{"metadata": {"length": 54228, "words": 8853, "reading_time_min": 44.265}, "text": "Nadie se imagina el drama escondido bajo las líneas de mi rostro sereno, pero yo también tuve veinte años, y la sonrisa del hombre sumergido en la perspectiva de un triunfo próximo. Sensación de tocar el cielo con la punta de los dedos, de espiar desde una altura celeste y perfumada, el perezoso paso de los mortales en una llanura de ceniza.\n\n\nMe acuerdo…\n\n\nEmprendí con entusiasmo un camino de primavera invisible para la multitud, pero auténticamente real para mí. Trompetas de plata exaltaban mi gloria entre las murallas de la ciudad embadurnada groseramente y las noches se me vestían en los ojos de un prodigio antiguo, por nadie vivido.\n\n\nAbultamiento de ramajes negros, sobre un canto de luna amarilla, trazaban, en mi imaginación, panoramas helénicos y el susurro del viento entre las ramas se me figuraba el eco de bacantes que danzaran al son de sistros y laúdes.\n\n\n¡Oh! aunque no lo creáis, yo también he tenido veinte años soberbios como los de un dios griego y los inmortales no eran sombras doradas como lo son para el entendimiento del resto de los hombres, sino que habitaban un país próximo y reían con enormes carcajadas; y, aunque no lo creáis, yo los reverenciaba, teniendo que contenerme a veces para no lanzarme a la calle y gritar a los tenderos que medían su ganancia tras enjalbegados mostradores:\n\n\n—Vedme, canallas…; yo también soy un dios rodeado por grandes nubes y arcadas de flores y trompetas de plata.\n\n\nY mis veinte años no eran deslustrados y feos como los de ciertos luchadores despiadados. Mis veinte años prometían la gloria de una obra inmortal. Bastaba entonces mirar mis ojos lustrosos, el endurecimiento de mi frente, la voluntad de mi mentón, escuchar el timbre de mi risa, percibir el latido de mis venas para comprender que la vida desbordaba de mí, como de un cauce harto estrecho.\n\n\nEl ingenio afluía a cada una de las frases que pronunciaba. Era mi carcaj de flechas y alegremente las disparaba en torno mío, creyendo que el arsenal sería inagotable. Los hombres de treinta años me miraban con cierto rencor, mis camaradas me auguraban un porvenir brillante… por cierto me encontraba en la edad en que la sonrisa de las mujeres no nos parece un regalo demasiado extraordinario para premiar la violencia de nuestros zafarranchos de combate.\n\n\nY viví: viví tan ardientemente durante tantos días y numerosas noches, que cuando quise reparar cómo se produjo el desmoronamiento, retrocedí espantado. Una gotera invisible había cavado en mí una caverna ancha, vacía, oscura.\n\n\nY así como el inexperto viajero que se aventura por una llanura helada y repentinamente descubre que el hielo se rompe, mostrando por las grietas el mar inmóvil que lo tragará. así con el mismo horror, yo descubrí la catástrofe de mi genio, el deshielo de mi violencia. Las grietas de lo que yo creía tierra firme pertenecían a una fina capa de agua endurecida. Bastó la leve temperatura de un éxito para derretirla.\n\n\nMe prodigaron excesivos elogios. Alguien me hizo un maleficio. ¡Triunfé demasiado rápidamente en aquel círculo de pequeñas fieras, para cada una de las cuales, la más preciosa flor con que podían adornarse era una vanidad regada con adulaciones!\n\n\nNo sé, no sé. No sé.\n\n\nDespués del éxito estrepitoso, mi entusiasmo decayó verticalmente. ¿Agotamiento de la vida miserable que había ardido violentamente un instante en mí? ¿Consecuencia de la total entrega en la única y última obra? No sé.\n\n\nMortal penuria… congoja de viajero perdido en el desierto.\n\n\nQuise retroceder y el orgullo me lo impidió … Pretendí avanzar… pero la ciudad que antes dilataba ante mis ojos calles infinitas, cada una de las cuales conducía a una altísima metrópoli multicolor, de pronto se acható; y entre las murallas enjalbegadas me sentí pequeño e irrisorio, y envidié la dicha de los comerciantes que había despreciado, y anhelé yo también sentarme a una mesa de madera cepillada y comer mi pan y mi sopa, sin la amargura del fracaso ni el mal recuerdo del buen éxito.\n\n\n¿Cómo describir el tormento que me infligía la vanidad, la encendida batalla entre los residuos de sensatez y los escombros de soberbia? ¿Cómo describir mi llanto ardiente, mi odio encandecido, la desesperación de haber perdido el paraíso?\n\n\n¡Oh, para ello se necesitaría ser escritor, y yo no lo soy! Ved mi rostro sereno, mi sonrisa fría de hombre bien nacido, mi cordialidad cortante y medida como la vara de un tendero.\n\n\nFue aquélla una época terrible.\n\n\nLos trabajos de mi sensibilidad se convirtieron en el juego de un mecanismo enloquecido, alternativa de ilusiones rojas y realidades negras.\n\n\nPor instantes no me quería convencer.\n\n\nMiraba hacia mi pasado, separado por el brevísimo intervalo de dos años, y experimentaba el terror del hombre que ha vivido un siglo. Un siglo en plena esterilidad, sin escribir una línea.\n\n\n¿Comprenden ustedes lo horrible de semejante situación? Dos años sin escribir nada. Tildarse autor, haber prometido montes y mares a quienes se molestaban en escucharnos y encontrarse de pronto, a bocajarro, con la conciencia de que se es incapaz de redactar una línea original, de realizar algo que justifique el prestigio residuo. Comprenden ustedes lo punzante que resulta aquella infame pregunta de los amigos capciosos, que aproximándose a uno, dicen con una ingenuidad que innegablemente trasciende a malignidad satisfecha:\n\n\n“¿Por qué no trabajas?” O, si no: “¿Cuándo publicas algo?”\n\n\nPara poner dique a preguntas indiscretas o insinuaciones irónicas, me revestí de la tiesura del espectador que ha superado las pobrezas de las actividades humanas. Tuve que defenderme y comencé a desperdigar frases:\n\n\n—La vida no es literatura. Hay que vivir… después escribir.\n\n\nNo inútilmente se finge el fantasma. Llega un día en que se termina por serlo.\n\n\nAsí, insensiblemente fui impregnándome de cierta acidez que infiltró en todas mis palabras un resabio de ironía agria, cierto hedor de leche cortada.\n\n\nLa gente me huía instintivamente. Tuve renombre de cáustico. Mis chistes, los mejor intencionados, resultaban siempre de doble sentido, perversos, y los papanatas me cobraron un miedo terrible.\n\n\nCon esa malignidad en el movimiento de los ojos que hace tan repulsivos a los ratones, descubría lo ridículo donde nadie lo sospechaba. Aproximarse a mí equivalía a resignarse a recibir una pulla insolente. Mi actitud más benévola podía traducirse en estas palabras:\n\n\n“Permanezcamos en la superficie de las cosas”.\n\n\nMe deleitaba revolotear como un lechuzo. No sé por qué. Tampoco sé por qué les gasté bromas tremendas a los que tomaban la vida en serio, e incluso sostuve que únicamente los badulaques profundos le concedían importancia a lo que nacía de ellos.\n\n\nLo cual no impedía que de continuo se formaran en la superficie de mi conciencia, grietas que rezumaban amargo salitre de envidia. Nada me ofendió más profundamente que el éxito de un compañero a quien despreciaba en mi, fuero interno. Cierto es que el éxito era una bagatela comparado con los que podía obtener yo explotando las posibilidades encerradas en mí.\n\n\nRecuerdo muy ciar cimente que me acerqué a mi cama-rada y lo felicité indulgentemente irónico. Era una congratulación muy de estilo para molestar a las personas que consideramos inferiores a nosotros.\n\n\nNunca podré olvidar un detalle: el felicitado me examinó bruscamente, con el odio y la curiosidad de hombre en fiesta que descubre a un malhechor en su casa. Careció de tacto para ocultar su sorpresa y yo sin poderme contener agregué:\n\n\n—Has hecho una obra hermosa. Lástima que hayas descuidado un poco el estilo.\n\n\nÉl me miró como si se preguntara a si mismo:\n\n\n—¿Que busca aquí este desconocido?\n\n\nIndudablemente, el éxito tiene muy mala memoria.\n\n\nAquel amigo me debía servicios y bondades extraordinarios, pero también es cierto que mi felicitación estaba muy distante de ser sincera. Era una limosna. Una limosna abortada entre labios helados.\n\n\nCuando me aparté de él, me prometí trabajar enérgicamente. Yo era una esperanza. Y una esperanza sin proporciones es siempre superior a una realidad mensurable. Espoloneado por mi amor propio, juré ir muy lejos, sin cavilar por un instante que mi “muy lejos” pertenecía al pasado. ¡Es tan fácil, por otra parte, enunciar propósitos sin proporción!\n\n\nSin embargo repelía dichas palabras, trataba de embriagarme con su contenido, inyectarme los horizontes que englobaba. Intentaba provocar en mis sentidos esa especie de sonambulismo lúcido que precede al acto de crear; pero por más que insistía en repetir el ritornelo optimista, por más que me gritaba a mí mismo que era un genio magnífico, capaz de conquistar el África y la América, mi fraseología dejó totalmente impasibles a las facultades creadoras, y tuve nuevamente ante los ojos el espectáculo de una vida vacía y frívola.\n\n\nMe indigné contra mi intelecto, hice tentativas de intimidar a la inspiración, de infiltrarme en mi propio subconsciente. Era indispensable que él obedeciera y trabajara a mi servicio, pero fue todo inútil.\n\n\nNo olvidaré nunca que me encerré una semana entre cuatro paredes a la espera de la maravillosa fuerza que debía inspirarme páginas inmortales, pero el único fenómeno que provocó tal encierro consistió en una violenta intoxicación tabacosa y aburrido de hacer el ermitaño, me lancé a la calle a buscar la vida.\n\n\n¿Por qué yo no podía producir y otros sí? ¿Dónde radicaba la misteriosa razón que hacía que un hombre que se expresaba como un imbécil, escribiera como si tuviese talento? ¿En qué consistía la personalidad, cómo se construía la personalidad, si yo conocía individuos sin ella en su vida práctica, pero que en sus páginas dejaban a ras de línea, lingotes de originalidad? Y, sin embargo, eran incapaces de contestar ni con mediana habilidad a una provocativa ingeniosidad mía.\n\n\nNo se me ocultaba que carecía de anhelos específicos, amor, una ilusión, ensueños. No es suficiente querer escribir. El fervor de mi Juventud (ya me sentía viejo) había sido sustituido por un bloque de indiferencia, dura como el granito.\n\n\nY sin embargo era joven. Leía hermosos libros. Mi concepto de lo armonioso y de lo bello rebalsaba en teoría muchas veces al que pudieran tener otros que sin necesidad de él creaban obras.\n\n\nUn día me encontré cara a cara con la soledad del intelecto que ningún hombre normal puede sospechar en un prójimo. Desierto del alma humana, liso y gris. ¿Para qué caminar allí, si en cualquier punto se puede caer y morir o dormir; y el sol está siempre en lo alto y ninguna sombra se mueve en dirección a la vida, porque allí la vida es quietud y el silencio sepulcral?\n\n\nPensé en matarme. Un gramo de cualquier veneno resolvía mi problema. Después retrocedí y las cúpulas de los edificios me parecieron más nuevas, y los brotes de geranios en los pobres tiestos, más verdes y jugosos. Pero la verdad es que estaba vacío como una naranja exprimida.\n\n\n¿Exprimido por quién? No sé. Las únicas iniciativas que partían de mí, se referían a mi persona y no podían interesar a nadie.\n\n\nPor mucho tiempo abandoné la mesa de trabajo. Vagabundeé y tuve amigos exóticos, orgullosos de que me burlara de ellos, porque admiraban en mí al genio muerto que creían vivo. En distintos parajes descubrí que los hombres son caritativos y bondadosos con los que admiran; y entonces odié y desprecié aún más la bondad y la caridad, porque siempre odiamos y despreciamos a aquellos a quienes les robamos algo… aunque sea un trocito de embobamiento.\n\n\nPersonalidad extraña y femenina la mía.\n\n\nDetestaba la felicidad de los simples y los ingenuos, y simultáneamente buscaba su compañía, como si ellos, únicamente ellos, pudieran restañar esa profunda úlcera de mi desprecio, vertiendo siempre su pus de egolatría, una podredumbre de veneno-dinamita. Con este crecimiento de la vanidad arreció también mi soberbia, y me Juzgué un intocable. estatua de mármol blanco en la cual era un pecado proyectar una sombra. Volví los ojos a mi Obra, realizada hacía mucho tiempo, y la proclamé perfecta, impecable. A quien quería escucharme le explicaba que solo el respeto a mi creación anterior me impedía producir algo nuevo que no fuera muchas veces superior a ello. Y superar aquello…, era tan difícil superar aquello…\n\n\nY la gente se lo creía. Y no se lo creía.\n\n\nY digo que no se lo creía, porque alguna vez creí descubrir en un semblante enemigo el escorzo de una sonrisa irónica, como si compadecieran mi presunción; pero tanto cuidaba de mi orgullo, que casi siempre encontraba la forma de convertir en enemigos a aquellos que podían conocerme más penetrantemente de lo que me convenía tolerar.\n\n\nLuego hallé un pretexto que, sin ser muy serio ni convincente que digamos, me satisfizo durante cierto tiempo.\n\n\nCualquier estado de ánimo que pudiera expresar, cualquier trama que imaginara, la habían compuesto anteriormente a mí muchas generaciones de artistas, infinitas veces. Cierto día le confesé estos pensamientos a un amigo mío, cuyo propósito consistía en ejecutar lo que nosotros en nuestra ridícula jerga denominamos una “obra de aliento”.\n\n\nCon imágenes que la inspiración del momento rebuscaba brillantes, le tracé a mi camarada un panorama del mundo del intelecto y de la belleza, creado en el espacio de los siglos por sucesivas etapas de trabajo mental, y terminé mi disertación con estas palabras:\n\n\n—¿Te parece lógico suponer que nosotros, seres minúsculos, podremos superar lo que ellos tan perfectamente acabaron?\n\n\nMi amigo era un poco botarate. No se dio cuenta que trataba de desanimarlo irónicamente. Ingenuamente entusiasmado, me aconsejó que escribiera una especie de “decálogo de la no-acción”, y tomado en mi propia trampa, la trampa del necio, como dijo no sé quién, le prometí realizarla. Más aún. Dejándome arrastrar por el espíritu de la falsedad, le contesté que ya había comenzado a redactar el panorama de la obra negativa; y por un momento creí en mi propia mentira, y hasta deliré con ella, porque le describí un comienzo de capitulo que en ese preciso instante se me ocurrió…\n\n\nEmbriagados, él con la estructura de su obra de aliento, y yo con el decálogo de la no-acción pasamos un día hermoso y una noche bellísima. Conversamos hasta la saciedad de lo que realizaríamos, qué procedimientos estéticos utilizaríamos para aturdir de admiración a nuestros prójimos, y al amanecer de otro día nos apartamos hartos de vino y fatigados por los malabarismos derrochados en esa pirotecnia de entusiasmo inútil.\n\n\nY nuestro camino no fue hacia la mesa de trabajo, sino en dirección a la cama. Pasado el momento de embriaguez, no me faltaron motivos para pensar seriamente en aquel proyecto.\n\n\n¿Qué escrúpulo podía impedirme escribir un libro negativo, fabricar algo así como un Eclesiastés para intelectuales sietemesinos demostrándoles con habilidad cuán engañosos resultaban sus esfuerzos frente a la estructura del universo? ¿A quiénes aprovechaban sus esfuerzos estériles? ¿No era preferible vender telas tras de un mostrador o pesar vituallas en una feria, a sacrificarse…? ¿y al final con qué ventajas…? ¿para que un lector desconocido se distrajera algunos minutos en una lectura despreocupada que jamás sospecharía cuántos esfuerzos había costado?\n\n\n¿Quién más que yo estaba autorizado a escribir esas líneas repletas de angustiosa verdad? No había creado una Obra. No era célebre todavía, para los que aún creían en mí. El final del nuevo libro palpitaba en mi mente.\n\n\nAsistía al crepúsculo de los mundos. Olas de luego se tragaban costras inmensas de planeta, como una hoguera traga virutas de papel. Las ciudades se resquebrajaban, los granito y los hierros se licuaban semejantes a “maquettes” de cera, al aproximarse la tempestad de fuego; entonces, desde el fondo negro y escarlata de aquella hoguera, surgía el ridículo fantasma de un poeta. Las manos enclenques cruzadas sobre el pecho y el rostro fino engorguerado desaliando las llamas; con voz atiplada entre el tumulto bronco de los elementos, preguntaba:\n\n\n—¿Y mis libros…? ¿Cómo es que el fuego no respeta mis libros?\n\n\nSus libros… ¡uy! El universo se estaba derritiendo en la nada.\n\n\nUna saliva amarga me llenaba la boca de palabras acres. Era necesario escribir ese libro de desolación frente a la eternidad, que cada corazón florecido en mirtos y con cantos de pájaros en sus oquedades se enfriara en el paisaje de mis palabras atroces; y entonces… yo… ¡quedaría únicamente yo…!\n\n\nNo me faltaron motivos más o menos serios para aplazar el trabajo que me había propuesto llevar a cabo, “indefectiblemente”. La noticia llegó a desparramarse; y durante quince días me exhibí en los cafés frecuentados por el hampa de la literatura, afectando aires de hombre contrariado por un extraordinario proyecto.\n\n\nAlgunas revistas de literatura a base de pastaflora y azul de metileno, comentaron la estructura de mi nueva y futura obra, y durante unos diez días disfruté el gozoso placer de ser interrogado por idiotas de todo calibre, interesados en conocer qué profundidades humanas iba a tocar ahora.\n\n\nMe devoró mi mentira y comencé a trabajar como si perteneciera a un auténtico propósito el llevar a cabo obra semejante.\n\n\nMas, ¿hasta qué punto es posible engañarse a sí mismo?\n\n\nInsensiblemente los ánimos me decayeron, las frases que escribía se atropellaban como abortos de pensamientos, sin ton ni son; la soledad del cuarto me inspiró repulsión, desidia los ñamantes libros que comprara para ilustrarme eruditamente sobre la “no-acción”, y un día resueltamente acaté los impulsos de mi voluntad, y me confesé que no podía darse nada más estúpido que el trabajar sobre una obra en la cual el primero en no creer era yo.\n\n\nSustituí mi programa de labor por otro, más tarde éste por un tercero, hasta que por rebote de inercia en el pensar, volví sobre mis pasos para ensañarme con el abortado plan del “decálogo de la no-acción”, que tampoco terminé de bocetar, porque la inspiración se me había enfriado.\n\n\nFinalmente, mandé todo resueltamente al diablo.\n\n\nLa vida era breve. Más que ridículo resultaba el hombre que consumía su juventud garabateando infames papelotes. Por optimista que se fuera, había que reconocer que con literatura no se reformaría a la humanidad. Y aunque semejantes razones, a pesar de ser verdaderas, no respondían a los más íntimos anhelos de mi fuero interno, ¿qué podía hacer yo? Por fin un día creí interpretar el secreto del reiterado silencio del “fuego sagrado” que llevaba en mí.\n\n\nDescubrí que me estaba volviendo exigente.\n\n\nSi yo no producía como ciertos escritorastros designados con el apelativo de conejos o mozos de cuerda de la literatura, era porque me estaba volviendo exigente. Eso. Y la exigencia bien entendida comienza por nuestra propia casa. Nada de producir a la marchanta porque sí; nada de prodigarse, ni de trabajar día y noche y noche y día, ni de infestar los periódicos con la firma. Ello era indigno de un escritor que se respete.\n\n\n—Amigos —peroraba yo enfáticamente—. Amigos, hay que ser un poco exigentes, conservar el pudor de la firma.\n\n\nEn la época en que pronunciaba esas palabras creo que ni la más recatada doncella tenía tanto pudor de su virginidad como yo de mi firma.\n\n\nMe cabe el honor de haber fundado en Buenos Aires la logia de los Exigentes. Comencé a lanzar la petulante frase-cita en las exposiciones de pintura, en las conferencias literarias, en los conciertos y estrenos teatrales.\n\n\nCuando me veía rodeado de un círculo de personas de mi conocimiento, empezaba la cantinela:\n\n\n—Seamos exigentes, compañeros. Si nosotros no salvamos el arle, ¿quién lo salvará?\n\n\nConvengan ustedes conmigo, tengan la honestidad de convenir que la frasecita encerraba la potencia de un apostolado severo, cierta dignidad de hombre honrado que repudia el esperpento de los eternos preñados de la literatura. Un hombre que a la luz del sol y de las lámparas de doscientas bujías tiene la audacia de proclamar que hay que ser exigente y comienza él por someterse a su principio, no escribiendo ni una sola línea por razones de exigencia, no puede ser un pedante ni un hipócrita.\n\n\nLa tesis prosperó, se convirtió en cátedra. Muchos cretinos comenzaron a respetar mi posición espiritual; incluso numerosas personas que no simpatizaban conmigo, del día a la noche experimentaron hacia mí una extemporánea amistad, estrechándome efusivamente las manos y prometiéndome solidaridad eterna al tiempo que me estimulaban:\n\n\n—Usted tiene razón. Hay que ser exigente. El que no es exigente consigo mismo, mal puede serlo con los demás.\n\n\nY aunque parezca mentira, varios sujetos que preparaban obras maestras suspendieron su ardua labor al grito de:\n\n\n—¡Abajo los conejos de la literatura!\n\n\nFue el año de oro de la literatura parda, la gran época del mulatismo literario. En reducido tiempo me vi rodeado de un séquito de Jovencitos irónicos, insolentes e ingeniosos.\n\n\nAcudían de los rincones más diversos y variados, uno abandonó la caballeriza donde esportillaba mierda y otro el seminario, en el que arrastraba sus pies juanetudos y enormes manos, pálidas y frías. Algunos se motejaban de católicos y otros de ultranacionalistas; pero todos, sin distinción de sexo ni color, zangoloteaban mi frase y convenían en la necesidad perentoria de exterminar al aludido mozo ele cuerda de la literatura que hacía gemir las linotipos e inundaba año tras año el mercado, con dos o tres libros imposibles de leer por lo antigramatical y primitivo de su construcción,\n\n\nY aquellos que por no ser exigentes consigo mismos trabajaban del amanecer hasta la noche, temblaron.\n\n\nA mis camaradas les anuncié que preparaba la Estética del Exigente, a base de un “cocktail” de cubismo, fascismo, marxismo y teología. Varias literatas se alegraron tanto al recibir la noticia, que a consecuencia de ello se les declaró furor uterino.\n\n\nEn pocas semanas popularizamos nuestros principios, los desparramamos por las mesas de café y en los cenáculos, y al cabo de un año descubrimos, de acuerdo a esas leyes de nuestra estética, unos cuantos genios anónimos. Después de darles una jabonada de modernismo y afeitarles lo poco que les quedaba de claridad y lógica, los lanzamos al éxtasis de la multitud.\n\n\nLa multitud, es menester reconocerlo amplia y francamente, no nos interesó nunca. Declaro orgullosamente que siempre desprecié al gran público; pero, como a la chusma hay que civilizarla y nosotros, los dioses, no podíamos permanecer continuamente en la altura so pena de desinflarnos, condescendimos a interesarnos en las masas y darles noticias de nuestros descubrimientos en el mundo de la belleza. Sin embargo el público (la eterna bestia) insistió en no leernos, en ignorar nuestra existencia. Los periódicos donde trabajaban nuestros amigos batían platillos y tambores, y quieras que no, los habitantes de este país agropecuario tuvieron que enterarse de nuestra existencia.\n\n\nMuchos padres de familia se espantaron al conocer nuestros propósitos, reñidos con la buena costumbre de sus pensamientos, y a pesar de que hicimos fe de celosos católicos, el propio arzobispo nos excomulgó por heréticos y cizañeros, acusándonos de peligrosos para todos los que se tenían por cabales devotos.\n\n\nCon perdón de la palabra, nos burlamos del arzobispo y organizamos una brigada que defendía el honor y la altisonancia de la literatura, creamos el tipo del “squadrista” y “bastonattore” del fascio artístico.\n\n\nNuestra bandera fue seguida y defendida por jovencitos que. a pesar de practicar todas las formas de la pederastía activa y pasiva, boxeaban admirablemente, rompiendo narices que era un contento; y en menos de un año les ajustamos cuentas a muchos genios anónimos y oficiales.\n\n\nGuay del que pretendía oponernos resistencia. El vacío se producía de inmediato en torno de él. Peor no le ocurriera de saberse que estaba leproso.\n\n\nNo llegábamos al extremo de negarle el saludo, pero sí a confederarnos para clavarle banderillas desde todos los ángulos. A veces las banderillas consistían en un articulejo vacuo, tres líneas de referencias sobre un libro recién aparecido del autor, mientras que junto a las tres líneas chirles se destacaba un artículo a dos columnas sobre un autor mejicano, filipino o polar. O el silencio, aquella complicidad del silencio en la que nadie se da por informado de la “cosa”, y que el amor propio del autor percibo como una marisma que se le va tragando la vida sin poder luchar contra ella.\n\n\nNuestra audacia cobró tales lucros, que un día anunciamos en las páginas de nuestra revista, a todo lo ancho:\n\n\n \n\n\nDe aquí en adelante no discutiremos.\n\n\nDistribuiremos razonables tandas de puntapiés y bastonazos.\n\n\n \n\n\nMas también, ¡qué descubrimientos formidables hicimos en aquella época!\n\n\nPusimos en claro, sin que quedara lugar a duda alguna, que los genios oficiales, los talentos consagrados eran camelos de una cobardía ejemplar. Bastaba la amenaza de un brulote, la insinuación de una crítica anticipada para que, a pesar de odiar a nuestra juventud agresiva, nos sonrieran amistosamente cuando nos encontraban y vinieran a nuestro encuentro, dedicándonos los elogios más bajunos y las adulaciones más serviles.\n\n\nA pesar de que nuestra obra era negativa, revelamos valientemente las bellaquerías de los bandidos de la literatura; demostramos que el novelista se vendía al espadachín, el poeta al ensayista, constituyendo todos una cáfila de espantosos truhanes; que adulaban sin medida a los políticos, a los espadones, canjeando sus escrupulosas lacayunerías por electivos premios que provocaban la risa de los espectadores marginales. ¡Qué vida, Dios mío, qué vida!\n\n\nAllí se me terminaron las pocas ilusiones que aún me restaban sobre la dignidad humana. La técnica no tenía nada que ver con el hombre. Aquel que escribía una hermosa estrofa era las más de las veces una letrina ambulante.\n\n\nEsta desilusión se nos contagió a todos, y un día nos separamos. Nuestra cohesión social resistió todo lo que las soldaduras del fracaso pueden ligar.\n\n\nAl final, ya nos fatigamos de castigar en el vacío. Unos estábamos hartos de otros, incluso un poquitin avergonzados de las pequeñas canallerías que cometimos valiéndonos de la impunidad que concede la asociación de tuerza. El hombre termina por cansarse hasta de escupir a la cara a sus prójimos. Menester es convenir que lo insultamos con cierta buena intención, pero no es posible ser generoso eternamente. y nos desperdigamos. Habían pasado dos años, quizá más.\n\n\nReconocí asustado que. salvo un escándalo transitorio, no había producido nada. Estaba girando en descubierto, es decir, sobre lo que prometía mi brillante juventud. No quise darme por vencido y escribí algunas menudencias, menos por amor de crearlas que por justificar la estabilidad de mi reputación, zarandeada por las malas lenguas. Tal fue la inmediata excusa que me di. aunque no puedo negar que mi vanidad en su primer impulso calificó a semejantes bagatelas de geniales.\n\n\nSupongo (dejo sentado) que yo no era un conejo ni mucho menos, para infestar los periódicos o los puestos de libros con mi firma. Muy buenos y penosos esfuerzos me costaron los tales articulejos.\n\n\nComprobé que a mis compañeros no les alarmaban las muestras de inteligencia que exhibía. Por el contrario, me aplaudían exageradamente y se acercaban sonriéndome con amabilidad espontánea, sincera. Evidentemente… yo no constituía un peligro.\n\n\nLa sorpresa no fue agradable ni mucho menos.\n\n\nMe había hecho la ilusión de que mi realización artística provocaría resistencias, críticas acerbas; me imaginaba escuchando a mis camaradas hablar mal de mi, como acostumbramos entre nosotros siempre que alguien tiene el mal gusto de singularizarse, pero me equivoqué de medio a medio. Me tributaron elogios, más elogios. Tuve la dignidad de recibir a través de sus elogios la noticia de mi fracaso. La historia se repetía.\n\n\nEllos me festejaban, como yo había aplaudido en otros tiempos a ciertos inútiles que no ofrecían ningún margen de rivalidad posible.\n\n\nCuando a la noche entré a mi cuarto, se me encogió el corazón. Hacia mucho tiempo que estaba triste, pero la última vez al examinar la soledad de mi albergue, el mortecino esmalte de los muebles, los colgantes de cristal de la pantalla, mi lecho frío con su artesonado de hojas azules sobre el fondo de oro cuando paseé la mirada sobre los paisajes que ornamentaban los muros, sombras de rascacielos sobre torres babilónicas, árboles curvados en lejanías de caminos violetas y amarillos, ríos de cobre surcando prados verdes y llanuras sonrosadas, no pude contenerme y lloré mi pena. ¿Por qué no podía escribir? ¿Cómo se había desarticulado el mecanismo de mi voluntad, de mi genio? ¿O es que nunca había tenido voluntad y mi genio no consistía en otra cosa que un poco de entusiasmo de algunos de mis prójimos exagerados en la apreciación de mis condiciones intelectuales? Y si era así… entonces mi Obra… ¿Qué era mi obra…? ¿Existía o no pasaba de ser una ficción colonial, una de esas pobres realizaciones que la inmensa sandez del terruño endiosa a falta de algo mejor?\n\n\nYo dudaba. Dudaba de mí… pero los otros… había bestias que no dudaban de sí mismos. Escribían de sol a sol, ciegos, sordos, pujantes como toros. Y yo no alcanzaba a ser ni una orquídea… el mismo invernáculo me mataba. ¿Qué era entonces? ¿Hacia qué dirección del horizonte mirar?\n\n\nMomentos hubo en que anhelé que todos los escritores de la tierra tuvieran una sola cabeza. Qué magnífico entonces destrozar esa única cabeza a martillazos, abrir una fosa en cualquier desierto, sepultar bien profundamente el amasijo humano y exclamar a voz en cuello:\n\n\n—¡La literatura no existe. La maté para siempre!\n\n\nEl tiempo pasaba.\n\n\nMi impotencia trazaba un círculo de brasas en cuyo interior me revolvía como un escorpión.\n\n\n¿Qué tenía adentro de la cabeza?\n\n\n¡Cuánto he cavilado para asombrar a mis prójimos, buscando una fuente de la cual extraer recursos que si no podían hermosear la vida a los hombres, al menos pudieran amargársela!\n\n\nYo no soy un tipo psicológico para vivir en silenciosa mediocridad. El genio, la belleza, el arte, constituyen para mí un disfraz destinado a encubrir las reducidas dimensiones de mi inteligencia, que a su vez se apoya sobre la estructura de una vanidad inconmensurable.\n\n\nAcaso la tragedia de la vida no se reduce a aquella obra de arte que un día les prometí a mis semejantes, y que no construí nunca.\n\n\nEn un feliz momento de mi existencia, anuncié de mí mismo creaciones demasiado vastas. Surgían fáciles como las columnas de humo de los bosques de chimeneas. A aquel que me quería escuchar le conversaba de mis personajes movientes en sus cavernas de mármol, y el calor de la palabra añadía a la idea una temperatura de la cual ésta, intrínsecamente, carecía.\n\n\nY no poder cancelar el compromiso contraído me emponzoñaba los días.\n\n\nAsí como el demente extrae de su locura los elementos que le hunden en el desconcierto de su propia vida, así yo extraía de mí imaginación el veneno que me amarillaba los ojos.\n\n\nNo podía resignarme a ser una anónima partícula silenciosa, que en la noche se sumerge en el sueño colectivo, mientras otros hombres trabajaban dichosos su hermosura a la luz de un infecto candil.\n\n\nDeseaba ser una voz en el corazón de ese silencio. Una voz nítida, perfecta. Perfecta no, la más perfecta.\n\n\n¡Cuántas palabras inútiles y tristes! ¡Cómo se encoge el alma frente a la miseria de la propia vida! ¡Qué pobre es la palabra, qué pobre para expresar la angustia de adentro, lo baldío y tibio de la entraña que se traduce en pensamientos que si por acaso tienen forma, nada tienen que ver con ella!\n\n\nYa ven, no soy humanamente nada. Esa certidumbre me causa un desconsuelo profundo. Sé que no soy nada pero no puedo resignarme a la evidencia. Y entonces me digo: “Es necesario que hable, que hable aunque todos los que me escuchen sientan deseos de crucificarme o escupirme la cara. ¿Qué me importaría en ciertos momentos que me crucificaran? Hace tanto tiempo que estoy triste, que comprendo que aunque me quedara ciego llorando mi desventura, mi desventura no se reduciría un adarme; necesitaría los años de otra vida para llorar mi existencia despedazada”. Y esta realidad se escondía bajo el pecho del hombre que amaba los dioses y se creía un prójimo de ellos. En el lugar de un corazón jugoso quedó una fruta amarilla, más ácida que un membrillo.\n\n\nLo evidente es que ya no despertaba interés en nadie. Me recibían afectuosamente donde me presentaba, mas me recibían con esa cordialidad que se regala a los cadáveres vivientes. Yo no suscitaba aquel cuchicheo encuriosado, esas torsiones de cabeza, aquellos “¡ah!” sofocados, esas miradas clavadas insistentemente, que otros artistas de verdad provocan con su presencia, aunque se la considera odiosa e inoportuna.\n\n\nYo también hubiera querido ser odioso a alguien. Escribir páginas malditas, que los otros leen recatándose de sus prójimos, porque creen ver en ellas una alusión a su fisonomía espiritual, y luego rabiosos, indignados o asqueados, las arrojan al canasto, fingiendo ante el autor que jamás las han leído.\n\n\nFrente a mí, el vacío, la tolerancia o la simpatía.\n\n\nMe convertí en crítico literario. Un fin lógico por otra parte.\n\n\nAtaqué cruelmente, justamente, deliberadamente.\n\n\nMi sensibilidad exasperada por el fracaso, sintonizaba las fallas del arte ajeno con una aguda hiperestesia de radiogoniómetro. Allí donde los otros ojos veían una curva yo localizaba el vértice de un ángulo. Nada conseguía agradarme. Como un vidrio sucio, empobrecía la claridad más radiante.\n\n\nY si fuera mi única anomalía…\n\n\nApareció en mi el alma del inquisidor.\n\n\nGozaba el libro que iba a despedazar, muchos días antes de sentarme al escritorio.\n\n\nRecuerdo que tomándolo entre las manos lo palpaba con suavidad feroz, leíalo despacio y por trocitos, con el sobresalto de quien comete un crimen lento y teme que haya alguien espiándole; y nada resultaba más agradable en mis oídos que el escuchar el chasquido de mi propia risita seca, cuando imaginaba la habilidad con que iba a destrozar esa fábrica de palabras. Me restregaba nerviosamente las manos al tiempo que pensaba en el autor; y le decía desde el recoveco más profundo de mis malas intenciones:\n\n\n—Trabajaste, canalla. Quisiste ser célebre. Bueno, ahora tendrás tu merecido.\n\n\nNo me faltaban razones muchas veces para ser acre y justo, pero la justicia en un temperamento como el mío, es casi siempre un pretexto para dar salida a los apetitos más ruines y a los instintos más bajos.\n\n\n¡Qué no habré dicho en nombre de la literatura!\n\n\nMe convertí en una especie de alcahuete de la república de las letras; para sancionar los despropósitos de mis exigencias y las del grupo al cual pertenecía, empleé palabras difíciles e inventé teorías estrafalarias.\n\n\nEnsalcé a perfectas bestias apocalípticas, regodeándome con el sufrimiento que les proporcionaría a escritores en tomo de los cuales, por envidia, se hacía el silencio.\n\n\nMe divertí fabulosamente redactando columnas y más columnas de elogio en honor de libros chatos y chirles. Era necesario sembrar la confusión, embarullar el entendimiento de los lectores, y juro que más de un genio de buhardilla ha rechinado los dientes frente a los impresos testimonios de mi iniquidad e injusticia.\n\n\nHistérico como un pederasta, manoseé y critiqué con dureza a hombres que hubieran debido merecer todo mi respeto, si soy capaz de respetar algo.\n\n\nEsperaba que alguno de ellos me enviaría los padrinos, saboreando un escándalo en perspectiva…, pero ignoro si los agredidos eran perspicaces o cobardes…; el caso es que mi juego endiablado no recibió jamás respuesta.\n\n\nCon poca suerte en crítica negativa y positiva, derivé hacia el sector de la crítica neutra, perfectamente objetiva y que se me ocurre podría denominarse, con un poco de sentido común, posición del que le busca cinco pies al gato.\n\n\nCon talante grave y estilo engolado diserté sobre lo que juzgaba conveniente e inconveniente en la hora actual, para la Belleza y aledaños.\n\n\nTomaba una obra y en vez de referirme a ella y a su substancia, con la pillería de un hombre ducho en el ring de la literatura, hacía juego de cuerdas y fraseos de estética parda. Así llenaba espacio impacientando al autor, que veía que no iba al grano. Unas veces estaba en las raíces y otras en las ramas; si era indispensable me remontaba a los Vedas, al Kalevala, a Buda o Zoroastro; si era indispensable citaba a Aristóteles, a Bacon, a Gracián, a Benedetto Croce o a Spengler, a la Mónita Secreta o al Manifiesto Comunista…, para el caso daba lo mismo, pues de lo que se trataba era de llenar espacio y demostrar conocimiento y no las habilidades del otro, de manera que llegaba al fin del artículo sin que el público, ni el autor, ni el mismísimo Satanás pudieran saber que diablos era lo que yo opinaba del libro.\n\n\nLos autores siguieron escribiendo.\n\n\nNo constituía peligro, y entonces abandoné la crítica convencido de que la idiotez es incurable. La clasificación de hacerse no exigía una inteligencia del otro mundo ni nada parecido.\n\n\nEn un plano se encontraban los papanatas profundos, en el otro los inteligentes. Éstos, más vanidosos que “cocottes” no admitían que se les enmendara una coma o señalara una mota. Intransigentes y déspotas, pretendían monopolizar la perfección. Histéricos como señoritas, consideraban cada reparo una ofensa mortal a sus fueros de genios. Públicamente se cuidaban muy bien de exteriorizar su cólera, pero por dentro los devoraba el furor.\n\n\nMe harté de esta canalla y abandoné la crítica literaria.\n\n\nCuando traté de localizar el paraje espiritual en que me había situado, me encontré sumado a una multitud de pequeños fracasados.\n\n\nLa enfermedad, la pobreza, el crimen, el odio, la envidia, cada matiz de la desdicha, del vicio o del pecado, cristalizan involuntariamente en una francmasonería, con clave o hermandad.\n\n\nEstas tribus derrotadas socialmente se rigen por leyes especiales o, en nuestra esfera de influencia, al novato que llegue se le perdonan sus éxitos antiguos en gracia de su fracaso presente. Vaya lo uno por lo otro. Personalmente el individuo ha muerto como promesa, de acuerdo, pero en cambio, inequívocamente, resucita como fracasado. Y al resucitar como fracasado, tiene derecho al pan y a la sal que en el desierto de la literatura se le ofrece al viajero perdido. Es la hospitalidad brindada al hombre que pudo ser y no es. al desdichado sediento de un poco de solidaridad humana, imposible de encontrar allá, en aquellas alturas territoriales, donde los luchadores se muestran continuamente los dientes y las garras, gruñendo como tigres en celo: esto es mío y lo otro también.\n\n\nMe hice, o mejor, el destino me hizo amigo de hombres que en otra época había despreciado profundamente. Estos hombres eran, como yo, artistas de tono menor, vanidosos inconcebibles, mentecatos que de haber vivido Honorato de Balzac le hubieran reprochado como un crimen imperdonable una coma traspuesta o un adjetivo mal utilizado. Dicha gente a la que había despreciado (y ellos lo sabían), en cuanto me identificaron comenzaron a reaplaudirme lo que produje en otros tiempos, y durante un período esa pleitesía respetuosa tributada a mi ex personalidad me enorgulleció como si lo mencionado fuera reciente y no muy antiguo. Entonces reparé en que los había desdeñado inútilmente. Me diferenciaba muy poco o nada de ellos. Era su prójimo.\n\n\nSi se reunían y constituían grupos armoniosos de fracasados, debíase a que la soledad les resultaba insoportable. Por otra parte, no tenían nada que hacer. Mis consideraciones acerca de sus personalidades resultan inútiles y estúpidas. Estos escritores que yo llamaba fracasados, eran excelentes personas, solidarios, capaces de hacer no un favor a sus prójimos sino muchos. Dedicados al arte a la edad en que hasta los notarios hablan de la luna, autores de uno o dos libros de poemas bien intencionados y morales, en nombre de aquella transitoria veleidad de sus veinte años, ha mucho tiempo transcurridos, continuaban tildándose con asombroso optimismo de escritores y poetas. No había uno de ellos que no mantuviera encarpetada una obra maestra, que quien sabe cuándo se resolvería a publicar y terminar, porque los tiempos no estaban para arte puro.\n\n\nResulta entonces comprensible que estos sujetos no se afanaran por nada, y prefirieran al trabajo horrible de escribir y pulir, aquel otro más fácil de prodigarse jarabe de pico, o en su defecto ir todos los días a una determinada hora a refugiarse en sótanos llamados, ignoro por qué motivo, “agrupaciones de arte”.\n\n\nEn estos sótanos se refugiaban las tribus de pintores, escultores, poetas y literatos, y gente llegada recientemente de las ciudades del interior, que anhelaba ilustrarse y conocer de cerca el rostro del bicharraco llamado artista.\n\n\nAllí se exhibían, recientemente pintados, cuadros futuristas hace quince años pasados de moda en París o Berlín y que hacían ahogarse de risa a los tenderos sensatos, o acuarelas impresionistas que para mejor impresionar al espectador presentaban un donoso bulto sobre la bragueta.\n\n\nAllí se bebía cerveza con cocaína, allí se daban de cachetadas los literatos; y las escritoras, para afirmar su independencia se arrojaban a la cara injurias de verduleras. Otras, para “epatar” a las pobres señoras conducidas allí por sus esposos “para conocer la literatura”, gritaban a voz en cuello que ellas preferían acostarse con mujeres a hacerlo con hombres. Había momentos en que uno pensaba que con o sin razón debía encontrarse en las proximidades de una sucursal de la Salpétriére, o en el vestíbulo de Vieytes. Claro que, de escarbarse en el alma de estos haraganes y de aquellas feministas, se hubiera tocado un fondo de sublimado corrosivo… pero yo estaba loco… pretendía alternar con un mundo donde se anotara un porcentaje de cincuenta genios por cada cien sentidos comunes. Como si ser genio sirviera para algo.\n\n\nEstábamos viviendo en el siglo de la máquina. La máquina había encadenado al hombre a su funcionamiento imperioso. Todo lo que se apartaba de la máquina era superfluo. ¿Qué podía significar una poesía junto a un motor en marcha o a una usina en plena producción? ¿Aliviaba un poema el aniquilamiento moral y físico de millares y millares de proletarios uncidos a la esclavitud del salario? No. ¿Entonces para qué servía un poema?\n\n\nCuando llegaba a esta altura del razonamiento, me decía:\n\n\n—Todas las edades de la tierra han producido un escritor que ha superado a su clase y, de consiguiente, ningún oído ha podido dejar de escucharle.\n\n\nAl enunciar este pensamiento no me daba cuenta que mi razonamiento era producto de un espejismo, que los escritores llamados universales no han sido nunca universales, sino escritores de determinada clase, la más escogida, entendidos y ensalzados por la cultura de esa clase, admirados y endiosados por las satisfacciones que eran capaces de agregarles a los refinamientos que de por sí atesoraba la clase como un bien excelentemente adquirido.\n\n\nLos de abajo, la masa opaca, elástica y terrible que a través de todas las edades vivía forcejeando en la terrible lucha de clases, no existía para esos genios. Y nosotros, escritores democráticos, raídos por cien mil convencionalismos en todas las direcciones, éramos totalmente incapaces de escribir nada que removiera la conciencia social empotrada en un tedioso “dejad estar”.\n\n\nComo otros de mis compañeros, me quise acercar a la clase trabajadora. No negaré que se me ocurrió que al asumir semejante actitud, yo le hacía al proletariado un extraordinario favor. ¿Quiénes sino nosotros (según decíamos) podían orientar a la clase obrera hacia la resolución de sus problemas? ¿No constituíamos algo así como la sal de la tierra proletaria?\n\n\nA las primeras de cambio algunos obreros fantásticamente instruidos, ayudados por su terrible dialéctica marxista (que aún no la entiendo claramente por ser tan complicada) trituraron nuestros conceptos y mi literatura, y sin pelos en la lengua nos tildaron de ignorantes, vanidosos y oportunistas y chiflados. Por si acaso lo que pensaban de nuestro gremio no resultaba claro, me dieron a entender que el mayor placer que ellos podían experimentar algún día era mandar a todos los vagos de mi catadura a cortar leña en los bosques o. cargar bolsas de maíz y trigo en las colonias colectivas.\n\n\nTrágico destino el nuestro. Primero excomulgados por el arzobispo, después anatematizados por el proletariado.\n\n\nDurante algunos meses odié ardientemente al sucio proletariado y a su espantosa dialéctica. Lamenté que en el país no se hubiera implantado el régimen fascista.\n\n\nAllí estaba nuestro lugar. ¿Quiénes sino nosotros podíamos preconizar una sólida expansión nacionalista y poner nuestra pluma al servicio de la patria y la bandera?\n\n\nUn día reparé en que pensaba tonterías. Nosotros los literatos estábamos mal en todas partes. Incluso para ser lacayos de alguien y lustrabotas de todos se necesitaba cierto talento natural que en el clima de estas latitudes no prospera con la jugosidad necesaria.\n\n\nDormí una siesta de siete meses, y despaciosamente mi personalidad adquirió la clásica elasticidad del indiferente.\n\n\nY así como aquel que recuerda tiempos de bienestar no puede sustraerse al orgullo que le causa la comodidad perdida y gozada, y en esta evocación se remoza su soberbia y acrecientan sus pretensiones, conformando a su estado de conciencia la actitud que presentará ante extraños, yo como otros se pintan el cabello teñí mi fracaso. Le otorgué cédula de elegante.\n\n\nMi elegancia consistía en no enterarme de nada.\n\n\n“¿Fulano escribió una novela? ¡Qué pena! Carecí del tiempo para leerla”. “¿Mengano se lució en un concierto? ¡Qué desgracia! Viajaba por el campo el día que debutó”. “¿Zutano había organizado una exposición de cuadros? Mejor para él, aunque yo no lo supe a tiempo para visitarla”.\n\n\nEra el hombre que no se entera de nada, ni siquiera de la guerra chino-japonesa.\n\n\nLo grave es que sujetos parecidos a mí en no enterarse nunca de nada abundan en tal orden de actividades. Cuando varios tipos por este estilo nos reuníamos, encontrar un tema de conversación constituía un problema, y un ¡oh! y un ¡ah! de nunca acabar, eslabonaba la sorpresa que mutuamente nos producían sucesos de los que no “sabíamos” una palabra.\n\n\nDe lo que no dejábamos de enteramos, tronara o lloviera, enfermos o viajando, era de los brulotes endosados a un compañero por cualquier criticastruelo.\n\n\nLa noticia circulaba como un rayo redondo, le faltaba tiempo a un prójimo para comunicarle la noticia a otro entre una sonrisa regocijada de complacencia, que decía:\n\n\n—¿Viste el brulote que le metieron a Fulano? Cuanto más injusta o malintencionada la crítica, más festivamente recibida.\n\n\nSabíamos que el placer que experimentaba el autor al publicar un libro se lo abollaba la crítica, y cuando se comentaba el brulote, no era por el brulote en sí, sino por el placer que derivaba de saber que había un compañero sufriendo en su vanidad o en su orgullo.\n\n\nUn goce infernal nos henchía el alma. Al alcanzar el regocijo su máximum de altura, por un resto de pudor (pues ¡qué diablos!, al fin éramos civilizados) hacíamos, a fin de disculparnos ante nosotros mismos, consideraciones equitativas acerca de la inteligencia del compañero, y entonces pujábamos para ver quién picaba más alto en la justipreciación de los valores intelectuales del bruloteado, y hasta resultaba un placer concederle patente de genio, naturalmente, entre nosotros y la más rigurosa intimidad y discreción…\n\n\nEstoy seguro que nadie se atreverá a negar que son sumamente curiosos los agrios caminos del fracaso.\n\n\nPero a la postre me aburrí del papel de impasible, y tiré la careta de la imperturbabilidad.\n\n\n¡A la basura el dandysmo y los impotentes! Yo era un hombre de carne y hueso, admirador del talento allí donde se encontrara, incluso si estaba tirado entre excrementos, y no puedo afirmar que me costó mucho trabajo convertirme en protector de genios nonatos, en manager de inteligencias crepusculares y entrenador de talentos a la violeta.\n\n\nDescubrí a dos o tres brutos maravillosos, los patrociné, les busqué y encontré periódicos donde pudieran colaborar, escandalicé por ellos a un montón de gente honesta y bien nacida, sostuve grescas con mis amigos… llegué al extremo de aconsejarle a uno de mis protegidos que se bañara aunque fuera una vez a la semana porque olía muy mal…. pero estos genios en cuanto criaron puntas de alas en las albardas. se pusieron insoportables de vanidosos, y volaron como si mi presencia les resultara insultante.\n\n\nMe desilusioné de los hombres quedándome otra vez completamente solo. Intenté por centésima vez en mi vida, trabajar, crear algo hernioso, permanente. Quería perturbar el alma de los seres humanos, hacerles sentirse mejores o peores, pero mi esfuerzo se evaporó en el vacio.\n\n\nMe senté durante horas y horas ante páginas de papel en blanco, imaginé que por virtud de un pacto con un demonio tutelar era capaz de escribir algo semejante a la Divina Comedia, y cuando mi pequeña y dorada alegría alcanzaba el límite donde yo suponía comienza la franja de la inspiración, escribía, redactaba dos o tres líneas, para terminar luego dejando apoyada con desaliento la lapicera en el cenicero.\n\n\nMe convencí que de día era imposible trabajar y obtener los beneficios de la inspiración y recurrí a los favores de la noche.\n\n\nReparé que mi cuarto abundaba de libros, bonitos cuadros, escogidas comodidades, y no sé por qué se me ocurrió que la inspiración para manifestarse necesita de la monástica soledad de una celda, el silencio conventual de una cartuja perdida entre montañas, y entonces hice sustituir los vidrios de las ventanas por “vitraux” representando un paisaje feudal, y sustituí mi cómodo sillón norteamericano por un rígido banquillo colonial, el escritorio por una severa mesa antigua, y las lámparas eléctricas por un candelabro de hierro forjado, y encendí la vela.\n\n\nPero ni el candelabro, ni la mesa, ni la vela, me concedieron la inspiración que necesitaba, y sí el banquillo colonial recrudeció unas almorranas que padecía, tolerables en el amohadillado del sillón norteamericano.\n\n\nDesterré a la edad media de mi casa y me dediqué a correr aventuras amorosas. Posiblemente la Inspiración se encontraba entre los brazos de una mujer, pero de entre los brazos de pelanduscas fáciles y burguesitas expertas en dormir en un cuartel sin perder la virginidad, salí erizado como un gato a quien le arrojan un cubo de agua, y resolví cambiar de ruta.\n\n\nPosiblemente estaba atacado de surmenage, y como un campeón que aspiraba a detentar un certamen atlético, me entregué e pleno a la gimnasia sueca, al box, a los deportes.\n\n\nSudé como un hombreador de bolsas en las canchas de pelota, y más de una vez bajé de un ring con los ojos hinchados… pero la inspiración no venía.\n\n\nFinalmente llegué a convencerme:\n\n\nNo tenía nada que decir. El mundo de mis emociones era pequeño. Allí radicaba la verdad. Mi espíritu no se relacionaba con los intereses y problemas de la humanidad, ni con la vida de los hombres que me rodeaban, sino con algunas ambiciones personales, carentes de valor.\n\n\nMi misma disconformidad con el medio en que actuaba, era simulada. Siendo sincero, cínicamente sincero, la sociedad en que me desplazaba me parecía muy bien estructurada para satisfacer materialmente las necesidades de mi egoísmo. Cuando el arzobispo me excomulgó, posiblemente tenía razón, porque su religión se me daba un pepino. Cuando me acerqué a los obreros, mi impulso fue artificial, era un gesto, y yo no puedo afirmar honestamente que se me importe algo que los obreros estén bien o estén mal. ¡Allá ellos y sus problemas! Les estoy profundamente agradecido de que me hayan rechazado, por que si no, vaya a saber cómo, por un impulso de vanidad estúpida me hubiera complicado la existencia.\n\n\nSoy un burgués egoísta. Lo reconozco. De allí que nada alcanza a indignarme seriamente. Ni lo bueno ni lo malo. Tampoco experimento un ardiente afán de deslumbrar a mis prójimos. Si he dicho en alguna parte que sufría cuando no podía escribir, es mentira. Me he apartado de la verdad para adornar mi personalidad con un atributo que pudiera tornarla interesante.\n\n\nMi vanidad me ha molestado durante cierto tiempo. No lo negaré. Pero también mi vanidad se satisfacía comprobando que la insuficiencia mental de los otros hombres, incluso los que triunfaban, era mucho mayor que la mía.\n\n\nActos buenos o malos los he ejecutado para distraerme cinco minutos. Mis sentimientos vibran tan escasamente, que no puedo odiar ni amar a nadie, sino en el espacio de un tiempo muy breve. Luego amanece en mí una indulgencia irónica, burlona.\n\n\nQuiero desnudarme por completo.\n\n\nMe siento dichoso de ser así, estéril, medido, seco, amable. Tengo el orgullo de pensar que en mi personalidad se puede estrellar el infinito, sin dejar fijada ni una sola de sus partículas de inmensidad.\n\n\nA veces una ráfaga de rabia me enturbia las pupilas, luego me encojo de hombros. Sustituyo el odio con la antipatía, y la antipatía con la indiferencia.\n\n\nTanto es así, que he reemplazado mi indiferencia de no enterarme de nada por aquella indiferencia un poquito más sutil, política e irónica de elogiarlo todo. Lo bueno y lo malo.\n\n\nNo dejan de aproximárseme malvados, que aspiran a regocijarse en el espectáculo de mi fracaso, y desean aquilatar hasta qué grado me encuentro amargado. Para buscarme la lengua hablan despectivamente de otros que trabajan infatigables. Mas yo los desconcierto diciendo:\n\n\n—¡Cómo! ¿Fulano te parece un mal artista? Estás equivocado. querido. Es de los buenos, y de verdad…\n\n\nDesalío a que haya alguien que sepa sacar mejor partido que yo de las intenciones abortadas, de los ensayos manidos y de las cegueras y cojeras de sus prójimos.\n\n\nObservo entonces, con placer, que aquellos que me suponían agriado se retiran consternados, sin saber cómo clasificarme.\n\n\nY así pasan los años. De mi ineptitud se desprende una filosofía implacable, serena, destructiva:\n\n\n—¿Para qué afanarse en estériles luchas, si al final del camino se encuentra como todo premio un sepulcro profundo y una nada infinita?\n\n\nY yo sé que tengo razón.\n\n\n*FIN*\n\n\n\n\nEl jorobadito, 1933\n\n"}