{"metadata": {"length": 51582, "words": 9126, "reading_time_min": 45.63}, "text": "¿Un trabajo duro? No, realmente no era tan duro. George Grebe no estaba acostumbrado a caminar ni a subir escaleras, pero las dificultades físicas de su nuevo empleo no eran lo que más le costaba. Se dedicaba a repartir cheques de la beneficencia en el barrio negro y, aunque era nativo de Chicago, aquella no era una parte de la ciudad que conociera muy bien: necesitaba una depresión para presentársela. No, realmente no era un trabajo duro, no si se medía en metros o kilogramos, pero sin embargo estaba empezando a sentir la presión, a darse cuenta de su dificultad característica. Era capaz de encontrar las calles y los números, pero los clientes no estaban allí donde se suponía que tenían que estar, y él se sentía como un cazador con poca experiencia cerca del camuflaje de la presa. Además era un día poco propicio: otoñal y frío, un tiempo oscuro, ventoso. Bueno, en todo caso, en los profundos bolsillos de la trenca, en vez de conchas, lo que llevaba era la libreta de cheques, con los agujeros para los ejes del archivador, unos agujeros que le recordaban los agujeros de las tarjetas de los organillos. Tampoco él tenía mucho aspecto de cazador; tenía una silueta completamente corriente, enfundada en aquel abrigo de conspirador irlandés. Era delgado, pero no alto, con la espalda recta, y las piernas de aspecto raído enfundadas en un par de pantalones de viejo tweed, gastados y deshilachados en los bajos. Con esta rectitud mantenía la cabeza hacia delante, de manera que tenía el rostro rojo por la inclemencia del tiempo; y era un rostro más bien de interior, con ojos grises que persistían en algún tipo de idea y sin embargo parecían evitar la definición de una conclusión. Llevaba unas patillas que de algún modo te sorprendían por el duro rizo del rubio pelo y el efecto de afirmación de su longitud. No era tan manso como parecía, ni tampoco tan joven; en todo caso, no se esforzaba por parecer lo que no era. Era un hombre educado; era soltero; de alguna manera era sencillo; sin llegar a emborracharse, le gustaba tomar una copa; y no había tenido buena suerte. No ocultaba nada deliberadamente.\n\n\nSintió que hoy su suerte era mejor de lo habitual. Cuando aquella mañana se había presentado en el trabajo había esperado que lo encerraran en la oficina de la beneficencia con un trabajo de administrativo, porque en el centro lo habían contratado como tal, y se alegraba de tener, en vez de eso, la libertad de las calles, por lo que recibió con alegría, al menos en un principio, el rigor del frío e incluso el soplo del viento helado. Por otra parte, no estaba avanzando mucho con la distribución de los cheques. Es cierto que era un trabajo del municipio; nadie esperaba que uno pusiera demasiado entusiasmo en un trabajo del municipio. Su supervisor, el joven señor Raynor, prácticamente se lo había dicho así. Sin embargo, él seguía queriendo hacerlo bien. Por una razón, cuando supiera con cuánta rapidez podía repartir un puñado de cheques, sabría también cuánto tiempo podía reservar para sí mismo. Además, los clientes estarían esperando el dinero. Eso no era lo más importante, aunque desde luego a él le importaba. No, quería hacerlo bien, simplemente por hacerlo bien, por desempeñar decentemente un trabajo, porque rara vez tenía un trabajo que requiriese este tipo de energía. Ahora tenía demasiada energía de esta en concreto; una vez que había empezado a llegar, fluía con demasiada fuerza. Y, al menos por el momento, se sentía frustrado: no lograba encontrar al señor Green.\n\n\nDe manera que se quedó de pie con su gran trenca y un gran sobre en la mano y los papeles que le asomaban del bolsillo, preguntándose por qué era tan difícil de localizar una persona que estaba demasiado débil o enferma para ir a la oficina a cobrar su propio cheque. Pero Raynor le había dicho que al principio no iba a ser fácil localizarlos y le había dado algunos consejos sobre cómo hacerlo.\n\n\n—Si ve al cartero, es la primera persona a la que tiene que preguntar, y su mejor apuesta. Si no puede ponerse en contacto con él, pruebe con las tiendas y los comerciantes del barrio. Después, el portero y los vecinos. Pero verá que cuanto más se acerque a su hombre menos gente lo ayudará. Prefieren no decir nada.\n\n\n—Porque soy un extraño.\n\n\n—Porque es usted blanco. Tendríamos que emplear a un negro para hacer este trabajo, pero en este momento no tenemos, y además usted también tiene que comer, y este es un empleo público. Los trabajos hay que hacerlos. Eso se me aplica a mí también. Cuidado, no es que me esté exonerando de nada. Tengo tres años más de experiencia que usted, eso es todo. Y un título en Derecho. De no ser así, podría ser usted\n\n\nel que estuviera al otro lado del escritorio y yo podría estar saliendo a la calle en este día frío. Con la misma pasta nos pagan a los dos y por la misma razón exactamente. ¿Qué tiene que ver con ello mi título de Derecho? Pero usted tiene que entregar estos cheques, señor Grebe, y le ayudará el ser testarudo, de modo que espero que lo sea.\n\n\n—Sí, soy bastante testarudo.\n\n\nRaynor apretó fuerte con una goma de borrar en la vieja suciedad de su mesa, con la mano zurda, y dijo:\n\n\n—Claro, qué otra cosa si no iba a contestar a esa pregunta. En todo caso, el problema que se va a encontrar es que no les gusta dar información sobre nadie. Les parece que es usted un detective de paisano o un recaudador de impuestos o que va a entregar una citación o algo por el estilo. Hasta que no le hayan visto por el barrio un par de veces y la gente sepa que es usted únicamente de la beneficencia.\n\n\nEl tiempo era oscuro, el suelo estaba helado, se acercaba la fecha de Acción de Gracias; el viento jugaba con el humo, dispersándolo hacia abajo, y Grebe echaba de menos sus guantes, que se había dejado en el despacho de Raynor. Y nadie quería reconocer que conocía a Green. Eran más de las tres de la tarde y el cartero ya había hecho su última entrega. El tendero más cercano, que también era negro, nunca había oído el nombre Tulliver Green, o por lo menos eso dijo. Grebe se inclinaba a pensar que era cierto, que al final había convencido a aquel hombre de que lo único que él quería era entregar un cheque. Pero no estaba seguro. Necesitaba experiencia en la interpretación de miradas y signos y, lo que es más, la voluntad de que no lo echaran para atrás ni de que se le negara la información o incluso la fuerza para intimidar si era necesario. Si el tendero sabía algo, se había librado de él fácilmente. Pero, como la mayor parte de sus ventas se las hacía a gente que cobraba de la beneficencia, ¿qué motivo podía tener para entorpecer la entrega de un cheque? Quizá Green, o la señora Green, si es que la había, eran clientes de otro tendero. Y ¿existía un señor Green? Una de las grandes dificultades para Grebe era que no había mirado ninguno de los expedientes. Raynor debería haberle dejado leer los historiales durante unas cuantas horas. Pero al parecer no lo consideraba necesario, probablemente porque creía que el trabajo no era importante. ¿Qué sentido tenía prepararse de manera sistemática para entregar unos cuantos cheques? Pero ahora tenía que buscar al portero. Grebe observó el edificio en medio del viento y la oscuridad de aquel día de finales de noviembre: de un lado, unos carteles pisoteados y endurecidos por el hielo; del otro, una chatarrería de automóviles y luego el infinito trabajo de los bloques de viviendas, con aspecto de cubo, rodeados por incendios de basuras; dos bloques con porches inclinados de ladrillo, tres plantas y una escalera de cemento que llevaba al sótano. Empezó a bajar y entró en el paso subterráneo, donde probó en varias puertas hasta que una se abrió y se encontró en la habitación de las calderas. Allí alguien se levantó y fue hacia él, raspando el polvo del carbón e inclinándose debajo de las tuberías cubiertas de lona.\n\n\n—¿Es usted el portero?\n\n\n—¿Qué quiere?\n\n\n—Busco a un hombre que supuestamente vive aquí, Green.\n\n\n—¿Qué Green?\n\n\n—¡Ah, es posible que tengan más de uno! —dijo Grebe con renovada esperanza—. Yo busco a Tulliver Green.\n\n\n—Me parese que no puedo ayudarle, señó. No conosco a ninguno.\n\n\n—Es un hombre tullido.\n\n\nEl portero se quedó parado delante de él. ¿Era posible que él mismo estuviera tullido? ¡Ay Dios! ¿Y si lo estaba? Los grises ojos de Grebe buscaron con dificultad y excitación para ver si lo veían mejor. Pero no, solo era muy bajo y estaba inclinado. Tenía una cabeza que acababa de despertar de la meditación, una barba de pelo ralo, los hombros bajos y anchos. Su camisa negra y el saco de arpillera que llevaba como delantal despedían un intenso olor a sudor y carbón.\n\n\n—Tullido ¿cómo?\n\n\nGrebe reflexionó y contestó con la voz ligera de una inocencia sin mancha:\n\n\n—No lo sé. Nunca lo he visto. —Esto le perjudicaba, pero su única opción era mentir y no tenía ganas de hacerlo—. Estoy repartiendo cheques de la beneficencia a los casos más desesperados. Si no estuviera tullido vendría a cobrarlo él mismo. Por eso he dicho que está tullido. En la cama o en silla de ruedas, ¿hay alguien así en esta casa?\n\n\nEste tipo de franqueza era uno de los talentos más antiguos de Grebe, como volver a la infancia. Pero aquí no le sirvió de nada.\n\n\n—No, señó. Tengo cuatro edifisio como ete que me encargo de cuidá. No conosco a todos los inquilinos, por no hablá de los inquilinos de los inquilinos. Las habitaciones van de mano en mano, todo lo día hay gente que se muda. No puedo desirle.\n\n\nEl portero abrió los mugrientos labios, pero Grebe no lo entendía con el ruido de las válvulas y del chorro de aire que se transformaba en llama en el horno. Sabía, sin embargo, lo que le había dicho.\n\n\n—Bueno, gracias de todos modos. Siento haberlo molestado. Voy a volver a dar una vuelta por arriba para ver si encuentro a alguien que lo conozca.\n\n\nUna vez más salió al aire frío y a la oscuridad de la calle y volvió desde la entrada del sótano a la puerta del edificio, encerrada en medio de los pilares de ladrillo, para empezar a subir al tercer piso. Iba aplastando trozos de yeso con los pies; algunas tiras de bronce de las que habían sostenido la moqueta señalaban antiguos límites a ambos lados del pasillo, donde el frío era más intenso que en la calle; le llegaba a los huesos. El suelo del vestíbulo parecía un arroyo por el agua que salía a borbotones. Pensó tristemente, mientras oía cómo el viento silbaba alrededor del edificio con un sonido parecido al del horno, que ese era un buen ejemplo de refugio. Entonces encendió una cerilla en la oscuridad y buscó nombres y números en medio de los garabatos de las paredes. Vio escritas expresiones del tipo BLANCOS CABRONES e ID AL INFIERNO, zigzags, caricaturas, garabatos sexuales y maldiciones. También estaban decoradas las cámaras selladas de las pirámides y las cuevas del albor humano.\n\n\nLa información que llevaba en la tarjeta era: Tulliver Green, apartamento 3D. No había más nombres, sin embargo, ni más números. Con los hombros caídos y los ojos llorando de frío, expulsando vapor al respirar, recorrió el pasillo y se dijo que si hubiera tenido la suerte de tener temperamento habría golpeado con estrépito una de las puertas para aullar: «¡Tulliver Green!». Hasta que tuviera resultados. Pero no llevaba dentro armar escándalos y siguió quemando cerillas, pasando la luz por las paredes. En la parte de atrás, en una esquina del vestíbulo, descubrió una puerta que no había visto antes y pensó que convenía investigar. Cuando llamó le pareció vacío, pero le abrió una joven negra, apenas mayor que una niña. Abrió solo un poco para no perder la calidez de la habitación.\n\n\n—¿Sí, señó?\n\n\n—Soy de la oficina de beneficencia del distrito, la de la avenida Prairie. Busco a un hombre que se llama Tulliver Green para entregarle su cheque. ¿Lo conoce?\n\n\nNo, no lo conocía; pero él pensó que ella no había entendido nada de lo que le había dicho. Tenía un rostro soñador y ajeno al sueño, muy suave y negro. Llevaba una chaqueta de hombre y se la apretaba en la garganta. Tenía el pelo en tres direcciones, hacia los lados y en transversal, encrespado hacia el frente en forma de bullón flojo.\n\n\n—¿Hay alguien por aquí que pudiera informarme?\n\n\n—Yo acabo de mudarme la semana pasá.\n\n\nÉl se dio cuenta de que ella temblaba, pero hasta ese temblor era como de sonámbulo, y no había una conciencia aguda de frío en los ojos grandes y tranquilos de su bonita cara.\n\n\n—Muy bien, gracias, señorita. Gracias —volvió a decir, y se volvió para tocar en otras puertas.\n\n\nEn una lo invitaron a entrar. Lo hizo agradecido, porque dentro se estaba calentito. La habitación estaba llena de personas, y cuando él entró se quedaron en silencio: diez personas o doce, quizá más, sentados en bancos como en el Parlamento. No había ninguna luz propiamente dicha, sino una oscuridad suavizada que provenía de la ventana, y todo el mundo le pareció enorme, los hombres envueltos en pesadas ropas de trabajo y abrigos de invierno y las mujeres, inmensas también, con jerséis, sombreros y pieles viejas. Y además, una cama y ropa de cama, una cocina negra, un piano cubierto hasta el techo de papeles, una mesa de comedor del viejo estilo del próspero Chicago. En medio de esta gente, Grebe, con su color rosado acentuado por el frío y su menor estatura, entró como un escolar. Incluso a pesar de que lo recibieron con sonrisas y buena voluntad, él supo, antes de que se dijera ni una sola palabra, que todas las corrientes iban en su contra y que allí no iba a conseguir nada. Sin embargo empezó a hablar.\n\n\n—¿Sabe alguien aquí cómo puedo entregarle un cheque al señor Tulliver Green?\n\n\n—¿Green? —le contestó el hombre que lo había hecho entrar. Llevaba mangas cortas y camisa a cuadros, y tenía una cabeza extraña, más alta que ancha, enormemente más grande de lo normal y larga como uno de esos sombreros militares de la primera guerra; las venas entraban en ella con fuerza desde la frente—. Nunca lo he oído nombrar. ¿Seguro que vive aquí?\n\n\n—Esta es la dirección que me dieron en la oficina. Es un hombre enfermo y necesitará su cheque. ¿Nadie sabe decirme dónde puedo encontrarlo?\n\n\nAguantó el tipo y esperó una respuesta, con la bufanda de lana carmesí enrollada al cuello y asomando por encima de la trenca, los bolsillos llenos con la libreta de cheques y los impresos oficiales. Debían de haberse dado cuenta de que no era un estudiante empleado por las tardes por un cobrador de facturas, tratando astutamente de hacerse pasar por empleado de la beneficencia. Reconocieron quizá que era un hombre mayor que sabía por sí mismo lo que era la necesidad, que tenía una experiencia más que mediana de lo que era pasarlo mal. Era bastante evidente si se miraban las marcas que tenía bajo los ojos y a los lados de la boca.\n\n\n—¿Conoce alguien a este hombre enfermo?\n\n\n—No, señó.\n\n\nPor todos lados vio cabezas que negaban y sonrisas que le decían que no. Nadie lo sabía. Y puede que fuera verdad, pensó, allí de pie callado en la oscuridad humana, terrosa y con olor a almizcle de aquel lugar mientras proseguía el murmullo. Pero no podía estar realmente seguro.\n\n\n—¿Qué le ocurre a ese hombre? —dijo el de la cabeza en forma de sombrero militar.\n\n\n—Nunca lo he visto. Todo lo que puedo decir es que no puede venir en persona a recoger su dinero. Es mi primer día en este distrito.\n\n\n—¿Quisá le han dao un número que no é?\n\n\n—No lo creo. Pero ¿dónde si no puedo preguntar por él? —Sintió que esta persistencia los divertía mucho y de alguna manera él compartía esa diversión por enfrentarse con tanta tenacidad a ellos. Aunque era más pequeño y ligero, seguía en sus trece y no renunciaba. Los volvió a mirar con sus ojos grises, divertido y también con una especie de valor. En el banco un hombre le habló desde la garganta, con palabras imposibles de atrapar, y una mujer respondió con una risa salvaje y estridente, que pronto se cortó.\n\n\n—Bueno, ¿entonces nadie me lo va a decir?\n\n\n—Nadie lo sabe.\n\n\n—Al menos, si vive aquí, debe de pagarle una renta a alguien. ¿Quién administra el edificio?\n\n\n—La Compañía Greatham. En la calle Treinta y nueve. Grebe lo anotó en su cuaderno. Pero, al volver a la calle, con una hoja de papel llevada por el viento que se le pegaba a la pierna mientras él reflexionaba sobre qué iba a hacer a continuación, le pareció una indicación muy pobre para seguirla. Probablemente ese Green no vivía en un piso, sino en una habitación. A veces había hasta veinte personas en el mismo apartamento; el agente inmobiliario conocería únicamente al inquilino principal. Y la gente ni siquiera podía decir quiénes eran los que alquilaban. En algunos lugares, las camas se utilizaban incluso por turnos, y guardas nocturnos o conductores de autobús, o cocineros de los tugurios nocturnos, se levantaban después de dormir durante el día y dejaban sus camas a su hermana, su sobrino o incluso a un extraño, que acababan de bajarse del autobús. Había muchos recién llegados en esa parte de la ciudad tan tremenda e infestada entre Cottage Grove y Ashland, vagando de un domicilio a otro y de una habitación a otra. Cuando uno los veía, ¿cómo podía conocerlos? No llevaban hatillos a la espalda ni tenían aspecto pintoresco. Uno solo veía a un hombre, un negro, que caminaba por la calle o conducía un coche, como todos los demás, con el pulgar cerrado sobre un billete de tren o de autobús. Por lo tanto, ¿cómo iba a saber distinguirlos? Grebe pensó que el agente de Greatham se reiría ante semejante idea.\n\n\nPero cómo le habría simplificado el trabajo el poder decir que Green era viejo, ciego o tuberculoso. Una hora en los archivos, tomando notas, y no habría tenido necesidad de tener esta desventaja. Cuando Raynor le dio el cuaderno de cheques Grebe preguntó:\n\n\n—¿Cuántas cosas debo saber sobre estas personas?\n\n\nY Raynor lo había mirado como si Grebe se estuviera preparando para acusarlo de tratar de hacer que el trabajo pareciese más importante de lo que era. Grebe sonrió, porque para entonces ya se llevaban muy bien, pero sin embargo había estado dispuesto a decir algo parecido cuando empezó en la oficina el lío de Staika y sus hijos.\n\n\nGrebe había esperado mucho para obtener este empleo. Lo consiguió gracias a la ayuda de un antiguo compañero de colegio que tiró de algunos hilos en la oficina del Consejo Municipal. Se trataba de alguien que nunca había sido amigo íntimo suyo, pero que de pronto se mostró compasivo e interesado: más aún, encantado de mostrarle lo lejos que había llegado él, y lo bien que le iba incluso en esta época tan difícil. Bien, estaba saliendo del paso con fuerza, igual que la propia administración demócrata. Grebe había ido a visitarlo al ayuntamiento y habían almorzado en la barra de un bar o habían tomado cerveza juntos al menos una vez al mes durante un año, y al final había logrado conseguir un empleo. No le importaba que le asignaran el grado más bajo en la escala administrativa, ni siquiera ser mensajero, aunque a Raynor le pareciera que sí.\n\n\nEste Raynor era un tipo original y Grebe se había aficionado a él inmediatamente. Como era lo adecuado en el primer día, Grebe llegó temprano, pero esperó bastante, porque Raynor llegó tarde. Al final apareció súbitamente en su oficina en forma de cubículo como si acabara de saltar de uno de esos tranvías rojos y enormes de la avenida Indian que pasaban volando. Su rostro delgado y curtido por el viento sonreía y decía algo sin aliento para sí mismo. Con su sombrero, un pequeño sombrero de fieltro, y su abrigo, con el cuello de terciopelo bien pegado a su propio cuello, y con la bufanda de seda que hacía destacar el tic nervioso de su barbilla, se balanceaba y se daba la vuelta en la silla giratoria, con los pies en alto, de manera que seguía brincando un poquito así sentado. Mientras tanto midió a Grebe con los ojos, unos ojos inusualmente alargados y ligeramente sardónicos. De manera que ambos hombres se quedaron sentados un rato, sin decir nada, mientras el supervisor se quitaba el sombrero de la cabeza y se lo colocaba en el regazo. Sus manos, unas manos oscurecidas por el frío, no estaban limpias. Por aquella pequeña habitación improvisada pasaba una viga de acero de la que habían colgado una vez correas de máquinas. El edificio era una vieja fábrica.\n\n\n—Soy más joven que usted; espero que no le moleste recibir órdenes de mí —dijo Raynor—. Pero yo tampoco me divierto. ¿Qué edad tiene usted?\n\n\n—Treinta y cinco.\n\n\n—Y seguramente creyó que estaría en el interior con el papeleo. Pero da la casualidad de que tengo que enviarle fuera.\n\n\n—No me importa.\n\n\n—Y es una mayoría de negros la que tenemos en este distrito.\n\n\n—Eso me pareció.\n\n\n—Estupendo. Le irá bien. C‘est un bon boulot. ¿Sabe usted francés?\n\n\n—Un poco.\n\n\n—Me pareció que habría ido a la universidad.\n\n\n—¿Ha estado usted en Francia? —preguntó Grebe.\n\n\n—No, es el francés de la escuela Berlitz. Llevo en Berlitz más de un año, como mucha otra gente, en todo el mundo: los administrativos en China y los valientes en Tanganica. De hecho, lo sé muy bien. Así de grande es el atractivo de la civilización. Lo valoran más de la cuenta. Pero ¿qué quiere? Que voulez-vous? Leo Le Rire y todos los periódicos descarados, exactamente como hacen en Tanganica. Debe de ser muy raro estar ahí fuera. Pero mis motivos son que pretendo entrar en el cuerpo diplomático. Tengo un primo mensajero, y tal y como él lo describe suena enormemente atractivo. Viaja en wagons lits y lee libros. Mientras que nosotros… ¿A qué se dedicaba usted antes?\n\n\n—A las ventas.\n\n\n—¿Dónde?\n\n\n—Vendía carne enlatada en Stop and Shop. En el sótano.\n\n\n—¿Y antes de eso?\n\n\n—Persianas, en Goldblatts’s.\n\n\n—¿Un trabajo fijo?\n\n\n—No. Los jueves y sábados. También vendí zapatos.\n\n\n—De modo que ha sido también zapatero. Bien. ¿Y antes de eso? Aquí está en el expediente. —Abrió el archivo—. Instituto de Saint Olaf, profesor de lenguas clásicas. Profesor asociado, universidad de Chicago, 1926-1927. Yo también he estudiado latín. Digamos algunas citas: Dum spero spero.\n\n\n—De dextram misero.\n\n\n—Alea jacta est.\n\n\n—Excelsior.\n\n\nRaynor soltó una carcajada, y otros empleados se acercaron a mirarlo por encima del tabique falso. Grebe también se rió, sintiéndose complacido y cómodo. El lujo de divertirse en una mañana de nervios.\n\n\nCuando habían acabado y no había nadie mirando ni escuchando, Raynor le dijo bastante serio:\n\n\n—¿Y para qué estudiaste latín, para empezar? ¿Querías ser cura?\n\n\n—No.\n\n\n—¿Solo por gusto? ¿Por la cultura? ¡Ay, las cosas que cree la gente que puede sacar de eso! —De pronto hizo que todo fuera gracioso y trágico al mismo tiempo—. Yo casi pierdo el clo por estudiar Derecho, y al final lo conseguí, ¿para qué? Ahora gano doce dólares a la semana más que tú como premio por haber visto la vida cruda y en su conjunto. Te voy a decir, como hombre culto, que incluso a pesar de que nada parece real, y de que todo parece algo distinto, y una cosa por la otra, y aquella por otra cosa todavía más lejana, la diferencia entre veinticinco y treinta y ocho dólares a la semana, independientemente de la realidad última, no es gran cosa. ¿No crees que eso ya lo tenían claro los griegos? Eran gente considerada, pero no se desprendían de sus esclavos.\n\n\nEsto era mucho más de lo que Grebe había esperado para su primera entrevista con su supervisor. Era demasiado tímido como para mostrar toda la sorpresa que sentía. Se rió un poco, curioso, y se sacudió el rayo de sol que le cubría la cabeza con su mota de polvo correspondiente.\n\n\n—¿Crees que cometí un error tan grande?\n\n\n—Desde luego que fue grande, y te das cuenta ahora de que el látigo de los tiempos difíciles te ha lacerado la espalda. Deberías haberte preparado para tener problemas. Tu familia debía de estar bien de dinero cuando te envió a la universidad. Párame si hablo demasiado. ¿Te mimó tu madre? ¿Cedió tu padre ante tus caprichos? ¿Te criaron tiernamente, con permiso para ir y averiguar cuáles eran las últimas cosas que ocupaban el lugar de todas las demás mientras el resto de la gente trabajaba en el mundo inmundo de las apariencias?\n\n\n—Bueno, no, no fue exactamente así —sonrió Grebe. ¡«El mundo inmundo de las apariencias»! Nada menos. Pero ahora le tocaba a él darle una sorpresa al otro—. No, no éramos ricos. Mi padre fue el último mayordomo inglés auténtico de Chicago…\n\n\n—¿Estás de broma?\n\n\n—¿Por qué habría de estarlo?\n\n\n—¿Con librea y todo?\n\n\n—Con librea y todo. Arriba, en la Costa Dorada.\n\n\n—¿Y quería que fueras educado como un caballero?\n\n\n—No, claro que no quería. Me envió al instituto Armor para que estudiara ingeniería química. Pero cuando murió yo cambié de escuela.\n\n\nSe calló, y pensó en la rapidez con que lo había calado Raynor. Le faltaba tiempo para echar tu maleta encima de la mesa y desempaquetar todas tus cosas. Y después, en la calle, siguió reflexionando sobre hasta dónde podría haber llegado, y cuánto lo habría inducido a contar Raynor si no los hubiera interrumpido el gran estruendo causado por la señora Staika. Pero justo en ese momento una joven, una de las empleadas de Raynor, entró corriendo en el cubículo exclamando:\n\n\n—¿No oyes el escándalo?\n\n\n—No hemos oído nada.\n\n\n—Es Staika, armando todo el escándalo que puede. Ya están llegando los reporteros. Ha dicho que telefoneó a los periódicos, y estamos seguros de que lo ha hecho.\n\n\n—Pero ¿qué pasa? —dijo Raynor.\n\n\n—Se ha traído la colada y la está planchando aquí, con nuestra corriente eléctrica, porque la beneficencia no le paga la cuenta de la electricidad. Ha extendido la tabla de planchar junto al mostrador de misiones y se ha traído a sus hijos, a los seis. Nunca van a la escuela más de una vez por semana. Siempre los está arrastrando por ahí con ella para mantener su reputación.\n\n\n—No quiero perderme nada de esto —dijo Raynor, dando un salto.\n\n\nGrebe, mientras lo seguía con la secretaria, preguntó:\n\n\n—¿Quién es esa Staika?\n\n\n—La llaman la «madre de sangre de la calle Federal». Es donante profesional en los hospitales. Me parece que pagan diez dólares por cada medio litro. Desde luego, no es ninguna broma, pero ella organiza un escándalo por ello y los niños siempre están saliendo en los periódicos.\n\n\nUn pequeño grupo de gente, personal y clientes divididos por una barrera de contrachapado, se agolpaba en el estrecho espacio de la entrada, mientras Staika gritaba con una voz bronca y masculina, al tiempo que golpeaba la tabla con la plancha y la dejaba caer sobre el soporte de metal.\n\n\n—Mi padre y mi madre vinieron en tercera, y yo nací en nuestra casa, en Robey, junto al Hudson. No soy ninguna sucia inmigrante. Soy ciudadana de Estados Unidos. Mi marido es un veterano de guerra al que hirieron en Francia. Tiene los pulmones más débiles que un papel, apenas puede ir solo al baño. Y a estos seis hijos míos tengo que comprarles los zapatos con mi propia sangre. Incluso una miserable pajarita blanca para la comunión significa para mí un par de gotas de sangre; un trocito de velo de mosquitera para que mi Vadja no se sienta avergonzada en la iglesia junto a las demás niñas; en la clínica de al lado de Goldblatt me sacan la sangre a cambio de dinero. Así es como sobrevivo. Estaríamos bien si tuviéramos que depender de la beneficencia. Y hay montones de gente en las listas… ¡Todos falsos! No hay nada que no puedan conseguir, pueden ir a que les envuelvan el tocino en Swift and Armar en cualquier momento. Los buscan junto a los muelles del puerto. Nunca se quedan sin trabajo. Lo que pasa es que prefieren quedarse metidos en sus piojosos catres y se comen el dinero del público.\n\n\nNo tenía miedo, en una oficina de mayoría negra, de gritar así contra los negros.\n\n\nGrebe y Raynor trataron de acercarse para ver más de cerca a la mujer. Estaba encendida de rabia y de placer consigo misma, ancha y enorme, una mujer de pelo dorado que llevaba puesta una cofia de algodón ribeteada de rosa. No llevaba medias pero sí unas zapatillas negras de gimnasia. El delantal lo llevaba abierto, y sus grandes pechos, no muy contenidos por una camiseta de hombre, le impedían mover los brazos mientras trabajaba en un vestido de niña sobre la tabla de planchar. Y los niños, silenciosos y blancos, permanecían de pie detrás de ella. Había captado la atención de la oficina entera, y eso la llenaba de un enorme placer. Pero sus quejas eran auténticas. Estaba diciendo la verdad. No obstante, se comportaba como una mentirosa. Evitaba mirar de frente con sus pequeños ojos y, aunque estaba furiosa, también parecía estar tramando algo.\n\n\n—Me envían a trabajadores sociales con estudios y pantalones de seda para que me libren de lo que me espera. ¿Son mejores que yo? ¿Quién los ha informado? Que los despidan. Que se vayan y se casen y así no tendrán que cortar la electricidad del presupuesto de la gente.\n\n\nEl señor Ewing, supervisor jefe, no fue capaz de hacerla callar y estaba allí de brazos cruzados al frente de sus empleados, con la cabeza pelada, diciéndoles a los subordinados, como el ex director de escuela que era:\n\n\n—Pronto se cansará y se marchará.\n\n\n—No, no se cansará —le dijo Raynor a Grebe—. Conseguirá lo que quiere. Ella sabe todavía más que Ewing de beneficencia. Lleva años en las listas, y siempre consigue lo que quiere porque monta un espectáculo espantoso. Ewing lo sabe. Pronto cederá. Solo está salvando la cara. Si consigue una publicidad mala, el comisionado lo enviará a los despachos más bajos, al centro. Ella lo tiene hasta el cuello; con el tiempo nos tendrá a todos así, y eso incluye a las naciones y a los gobiernos.\n\n\nGrebe respondió con su característica sonrisa, completamente en desacuerdo. ¿Quién iba a obedecer las órdenes de Staika, y qué cambios iban a suponer sus gritos?\n\n\nNo, lo que Grebe veía en ella, el poder que hacía que la gente la escuchara, era que su grito expresaba la guerra entre carne y sangre, quizá un poco alocada y desde luego fea, en ese lugar y en esas condiciones. Y al principio, cuando él salió a la calle, el espíritu de Staika presidió de algún modo todo el distrito para él, y le quitó color a ella; él veía su color, en las luces desiguales de los clubes y en las fogatas de debajo del El, aquel camino recto de oscuridad sembrada de fuego. Más tarde, también, cuando entró en una taberna para tomar un trago de centeno, el sudor de la cerveza, la asociación con las calles polacas del West Side, todo ello hizo que volviera a pensar en ella.\n\n\nSe limpió las comisuras de los labios con la bufanda, porque no lograba alcanzar donde tenía el pañuelo, y volvió a salir para proseguir la distribución de los cheques. El aire soplaba frío y duro y unos cuantos copos de nieve se formaron cerca de él. Un tren pasó a su lado y dejó temblando las estructuras y un erizado silbido helado sobre los raíles.\n\n\nCruzó la calle y bajó un tramo de escalones de madera para llegar a una tienda que estaba en un sótano, con lo que empezó a sonar un pequeño timbre. Era un almacén oscuro y alargado que te atrapaba con sus olores a carne ahumada, jabón, melocotones secos y pescado. Había un fuego retorciéndose y agitándose en el pequeño hornillo y detrás del mostrador estaba el propietario, un italiano con rostro largo y hundido y bigotes testarudos. Se calentaba las manos debajo del delantal.\n\n\nNo, no conocía a Green. Conocía a la gente pero no sus nombres. El mismo hombre podía tener el mismo nombre dos veces. La policía tampoco lo sabía porque en gran medida no le importaba. Cuando a alguien lo mataban de un balazo o de un navajazo se llevaban el cadáver y no buscaban al asesino. Para empezar, nadie les iba a decir nada. De manera que se inventaban un nombre para el juez de instrucción y lo consideraban caso cerrado. Además, en segundo lugar, no les importaba un pepino de todas formas. No podían llegar al fondo de un asunto incluso aunque quisieran. Nadie conseguía saber ni la décima parte de lo que sucedía entre esa gente. Acuchillaban y robaban, cometían toda clase de delitos y abominaciones de los que se hubiera podido hablar, hombres con hombres, mujeres con mujeres, padres con hijos, peor que animales. Vivían a su modo, los horrores se desvanecían como el humo. Nunca hubo nada así en toda la historia del mundo.\n\n\nEra un discurso largo, con cada palabra el hombre aquel ahondaba en su fantasía y pasión y se volvía cada vez más sin sentido y terrible: un enjambre amasado por sugerencias e invenciones, un ruido enorme, que te envolvía desesperado, una rueda humana de cabezas, piernas, barrigas, brazos, que daban vueltas por la tienda.\n\n\nGrebe sintió que debía interrumpirlo. Dijo bruscamente:\n\n\n—¿De qué me habla? Todo lo que le he preguntado es si conocía a este hombre.\n\n\n—Esa no es la dinámica del problema. Yo llevo aquí seis años. Probablemente usted no quiera creerlo, pero supongamos que fuera verdad.\n\n\n—En todo caso —dijo Grebe—, debe de haber algún modo de encontrar a una persona.\n\n\nLos ojos demasiado juntos del italiano habían estado concentrados de un modo extraño, como sus músculos, mientras se inclinaba por encima del mostrador para tratar de convencer a Grebe. Ahora renunció al esfuerzo y se sentó en su banco.\n\n\n—Supongo. De vez en cuando. Pero ya le he dicho que ni siquiera los polis lo consiguen.\n\n\n—Ellos siempre persiguen a la gente. No es lo mismo.\n\n\n—Bueno, pues siga intentándolo si quiere. Yo no puedo ayudarlo.\n\n\nPero no siguió intentándolo. No le quedaba tiempo para malgastarlo con Green. Deslizó el cheque de Green hacia el final del cuaderno. El siguiente nombre de la lista era Field, Winston.\n\n\nEncontró la casita sin ningún problema; compartía patio con otra casa, con unas columnas que las separaban. Grebe conocía este tipo de arreglo. Los habían construido en masa en la época anterior a que se llenaran los pantanos y se levantaran las calles, y todos eran iguales: un caminito alrededor de la cerca, muy por debajo del nivel de la calle, tres o cuatro postes con una bola encima para poner tendederos, una madera verdosa, unas piedras de color apagado y un tramo largo, largo, de escaleras para llegar a la puerta de atrás.\n\n\nUn niño de unos doce años lo hizo pasar a la cocina, y allí estaba el viejo, sentado junto a la mesa en su silla de ruedas.\n\n\n—Ah, es en nombre del gobierno —le dijo al niño cuando Grebe sacó los cheques.\n\n\n—Dey, tráeme la caja de los papeles. —El viejo aclaró un espacio en la mesa.\n\n\n—No tiene que tomarse tantas molestias —le dijo Grebe. Pero Field sacó los papeles y los extendió sobre la mesa: tarjeta de la Seguridad Social, certificado de beneficencia, cartas del hospital del Estado en Manteno y una baja naval fechada en San Diego en 1920.\n\n\n—Eso es más que suficiente —dijo Grebe—. Ahora solo tiene que firmar.\n\n\n—Tiene usted que saber quién soy —le dijo el viejo—. Usted es un enviado del gobierno. El cheque no es suyo, es del gobierno, y nadie le manda ir entregando cheques hasta que no esté todo demostrado.\n\n\nLe encantaba toda la ceremonia, y Grebe no puso más objeciones. Field vació la caja y le acabó de enseñar todas las tarjetas y cartas.\n\n\n—Aquí está todo lo que he hecho y los sitios donde he estado. Solo falta el certificado de defunción para que puedan cerrar mi libro. —Esto lo dijo con un cierto orgullo feliz y con magnificencia. Pero siguió sin firmar; se limitó a sostener el pequeño bolígrafo hacia arriba encima de la pana dorada verdosa de su pantalón. Grebe no le metió prisa. Sentía las ganas de conversar del viejo—. Tengo que conseguir un carbón mejor —prosiguió—. Tengo que mandar a mi nietecito a la carbonería con mi pedido y le llenan el vagón de basura. Esta estufa no puede con eso. Se le cae la rejilla. En el papel pone que tiene que ser carbón de tamaño de un huevo del condado de Franklin.\n\n\n—Informaré sobre ello y veré lo que se puede hacer.\n\n\n—No puede hacerse nada, creo. Usted lo sabe y yo también. No hay forma de hacer que las cosas vayan mejor y lo único grande es el dinero. Eso es lo único valioso, el dinero. Nada es negro donde él brilla y el único sitio donde se ve negro es donde no brilla. Lo que la gente de color necesitamos es tener nuestros propios ricos. No hay otro modo.\n\n\nGrebe permaneció sentado, la enrojecida frente emparejada con su pelo bien cortado y las mejillas metidas a los lados del cuello de la camisa. El fuego endurecido brillaba con fuerza dentro de los marcos de cola de pescado y de hierro, pero la habitación no era confortable. Se quedó allí sentado escuchando al viejo mientras le contaba su plan. El plan consistía en crear una vez al mes un millonario negro por suscripción popular. Un joven inteligente y de buen corazón que se eligiera cada mes firmaría un contrato en el que se comprometiese a hacer uso del dinero para iniciar un negocio en el que empleara a negros. Esto se anunciaría mediante cartas en cadena que irían convocando a todos los asalariados negros, los cuales contribuirían con un dólar al mes. En cinco años habría sesenta millonarios.\n\n\n—Eso nos conseguirá respeto —dijo con un sonido entrecortado que le salió como algo dicho en extranjero—. Hay que tratar de organizar todo el dinero que se tira en la rueda de la política y en las carreras de caballos. Mientras te lo puedan quitar, no te van a respetar. El dinero, ¡ese es el sol de la raza humana!\n\n\nField era un negro mestizo, quizá de cherokee o de natchez porque tenía la piel rojiza. Y tal como hablaba de un sol dorado en esa habitación oscura, y por su aspecto —greñudo y con la cabeza aplastada— con la sangre mezclada de su rostro y sus gruesos labios, y con el pequeño bolígrafo aún tieso en la mano, parecía uno de los reyes subterráneos de la mitología, el viejo juez Minos en persona.\n\n\nAhora sí aceptó el cheque y firmó. Para no manchar el recibo, lo sujetó con los nudillos. La mesa oscilaba y crujía, aquel centro oscuro y pagano de los restos prehistóricos de la cocina, cubierta de pan, carne y latas y el lío de papeles.\n\n\n—¿No cree usted que mi plan funcionaría?\n\n\n—Vale la pena pensarlo. Es verdad que habría que hacer algo, en eso estoy de acuerdo.\n\n\n—Funcionará si la gente lo hace. Eso es todo. Eso es lo único siempre. Cuando todos lo entiendan así.\n\n\n—Eso es cierto —dijo Grebe, levantándose. Su mirada se cruzó con la del viejo.\n\n\n—Sé que tiene que irse —le dijo—. Bien, que Dios te bendiga, muchacho. No has sido malo conmigo. Eso se ve enseguida.\n\n\nVolvió por aquel patio enterrado. En una carbonera alguien trataba de hacer que no se apagara una vela, donde un hombre descargaba leña de un cochecito de niño con las ruedas torcidas y dos voces mantenían una conversación a gritos. Mientras subía por el paso cubierto oyó un gran golpe de viento en las ramas y contra las fachadas de las casas, y entonces, al llegar a la acera, vio el rojo del ojo de aguja de las torres de cables allí arriba en el cielo helado, cientos de metros por encima del río y las fábricas: aquellos puntos luminosos.\n\n\nDesde allí le impedían la visión hasta la South Branch con sus orillas de madera y las guías junto al agua. Esta parte de la ciudad, que habían reconstruido después del Gran Incendio, cincuenta años más tarde volvió a estar en ruinas, con las fábricas cerradas con tablas, los edificios abandonados o derrumbados y trozos de pradera entre ellos. Pero lo que esto le hacía sentir no era tristeza, sino más bien una falta de organización que liberaba una energía enorme, el poder sin medida, sin ataduras y sin normas de aquel sitio gigante y salvaje. No solo debía de sentirlo la gente sino que, o al menos eso le parecía a Grebe, se veían obligados a estar a su altura. En sus propios cuerpos. Él no menos que los demás, de eso se daba cuenta. Digamos que sus padres habían sido sirvientes en su época, mientras que se suponía que él no debía serlo. Pensó que ellos nunca habían hecho un servicio como este, que no requería a nadie visible, y probablemente ni siquiera podía ser realizado por alguien de carne y hueso. Como tampoco podía nadie mostrar por qué debía realizarse; ni ver adónde podía llevar su realización. Esto no significaba que quisiera que lo liberaran de él, pensó con rostro pensativo y grave. Todo lo contrario. Tenía algo que hacer. La obligación de sentir esta energía y sin embargo no tener nada que hacer… Eso era lo terrible; aquello sí que era sufrimiento; y él sabía lo que era eso. Ahora era el momento de abandonar. Las seis de la tarde. Podía irse a casa si quería, es decir, a su habitación, a lavarse con agua caliente, echarse encima de la colcha, leer el periódico y comer un poco de pasta de hígado con galletas saladas antes de salir a cenar. Pero de hecho el pensar en esto lo ponía un poco enfermo, como si hubiera hecho algo mal. Le quedaban seis cheques y estaba decidido a entregar al menos uno de ellos: el cheque del señor Green. De manera que volvió a empezar. Le quedaban por examinar cuatro o cinco bloques oscuros, pasando por patios abiertos, casas cerradas, cimientos antiguos, escuelas clausuradas, iglesias negras, montones de tierra, y pensó que debía de haber mucha gente viva que hubiera visto una vez aquel barrio recién construido y nuevo. Ahora había una segunda capa de ruinas; siglos de historia logrados gracias a la masificación humana. La cantidad de gente le había conferido a aquel lugar la fuerza para crecer; la misma cantidad de gente lo había destrozado. Objetos que una vez fueron tan nuevos, tan concretos que nunca se le habría ocurrido a nadie que ocupaban el lugar de otras cosas, se habían venido abajo. Por tanto, pensó Grebe, su secreto estaba expuesto. El secreto consistía en que se mantenían de pie de mutuo acuerdo y eran naturales y no antinaturales por acuerdo, y cuando las cosas en sí se derrumbaban aquel acuerdo se hacía visible. Si no, ¿qué era lo que hacía que las ciudades no parecieran raras? Roma, que era casi permanente, no había suscitado ideas comunistas. ¿Y era verdaderamente tan perdurable? Pero en Chicago, donde los ciclos se sucedieron tan rápido y lo familiar se desvanecía, y volvía a surgir transformado, y volvía a morir a los treinta años, se veía el acuerdo o pacto común, y se sentía uno obligado a pensar en las apariencias y las realidades. (Se acordó de Raynor y sonrió. Raynor era un chico listo.) Una vez que uno había entendido esto, muchísimas cosas se volvían inteligibles. Por ejemplo, la razón por la que al señor Field se le podía ocurrir un plan así. Por supuesto, si la gente se ponía de acuerdo para crear un millonario, surgiría un millonario de verdad. Y si uno quería saber qué inspiró al señor Field para que pensara esto, pues claro, tenía a la vista de la ventana de su cocina el esquema, el mismísimo esqueleto de su plan de éxito: el E 1 con los confetis azules y verdes de sus señales. La gente aceptaba pagar diez centavos para subir a aquellos coches que no eran más que cajas de estruendo, y por eso era un éxito. Pero qué absurdo parecía todo; qué poca realidad había para empezar. Y sin embargo Yerkes, el gran financiero que lo construyó, había sabido que podría conseguir que la gente aceptase hacerlo. Por sí mismo, parecía el plan de entre los planes, lo más cercano a una aparición. Entonces, ¿por qué extrañarse de la idea del señor Field? Lo que había hecho era entender un principio. Y Grebe recordó también que el señor Yerkes había creado el Observatorio Yerkes y lo había dotado de millones. Pero ¿cómo se le habría ocurrido en su palacio de Nueva York, que parecía un museo, o en su yate de viaje hacia el Egeo, la idea de darles dinero a los astrónomos? ¿Le asombraba el éxito de su extraña empresa y por tanto estaba dispuesto a gastar dinero para averiguar en qué lugar del universo el ser y el parecer eran idénticos? Sí, quería saber lo que era permanente; y si la carne es la hierba de la Biblia; y ofrecía dinero para quemar en el fuego de los soles. Muy bien, entonces, siguió pensando Grebe, estas cosas existen porque la gente acepta existir con ellas —hasta aquí hemos llegado— y además porque existe una realidad que no depende del consentimiento sino dentro de la cual el consentimiento es un juego. Pero ¿qué pasa con la necesidad, la necesidad que mantiene en su posición a tantos miles y miles? Respóndame a eso, caballerete privado y alma decente (estas palabras las usaba contra sí mismo con desprecio). ¿Por qué se le dará el consentimiento a la miseria? ¿Y por qué es tan dolorosamente fea? ¿Por qué hay algo deprimente y permanentemente feo? Aquí suspiró y abandonó la idea, y pensó que ya bastaba por el momento. Ahora él tenía un cheque real para el señor Green, que también debía de ser real sin ninguna duda. Ojalá sus vecinos no creyeran que tenían que esconderle. Esta vez se paró en la segunda planta. Encendió una cerilla y encontró una puerta. Al final un hombre respondió a su llamada y Grebe tenía el cheque preparado y lo mostró incluso antes de empezar a hablar.\n\n\n—¿Vive aquí Tulliver Green? Vengo de la beneficencia:\n\n\nEl hombre entrecerró la puerta y habló con alguien que tenía detrás.\n\n\n—¿Vive aquí?\n\n\n—Eeee… no.\n\n\n—¿O en algún lugar de este edificio? Es un hombre enfermo y no puede venir a recoger su pasta.\n\n\nEnseñó el cheque a la luz, que estaba llena de humo —el aire olía a tocino quemado— y el hombre se echó la gorra hacia atrás para estudiarlo.\n\n\n—Eeee… nunca he visto este nombre.\n\n\n—¿No hay nadie por aquí que use muletas?\n\n\nParecía reflexionar, pero la impresión de Grebe era que simplemente esperaba que pasase un intervalo decente.\n\n\n—No, señó. Nadie que yo vea.\n\n\n—Llevo toda la tarde buscando a este hombre —de pronto Grebe habló con súbita energía—, y me voy a tener que llevar este cheque de vuelta a la oficina. Me parece raro no poder encontrar a una persona para darle algo cuando lo estás buscando por un buen motivo. Supongo que si trajera malas noticias para él lo encontraría bastante pronto.\n\n\nEn el rostro del otro hombre se produjo un movimiento de reacción.\n\n\n—Eso es verdad, supongo.\n\n\n—Casi no sirve de nada tener un nombre si no te pueden encontrar con él. No representa nada. Para eso igual le daría no tener nombre —prosiguió, sonriendo. Era la mayor concesión que podía hacer a su deseo de echarse a reír.\n\n\n—Bueno, hay un hombresillo vieho y todo lleno de nudo al que veo de vé en cuando. Podría ser el que está buscando usté. Abajo.\n\n\n—¿Dónde? ¿A la derecha o la izquierda? ¿Cuál de las puertas?\n\n\n—No lo sé. Uno pequeñín de cara flaca, jorobao y con un bahtón.\n\n\nPero nadie contestó en ninguna de las puertas de la primera planta. Fue hasta el final del pasillo, buscando a la luz de una cerilla, y solo encontró una salida sin escalera al patio, una caída de unos dos metros. Pero había una cabaña cerca de la senda, una casa vieja como la del señor Field. Saltar no era seguro. Corrió desde la puerta principal, por el pasaje subterráneo, y entró en el patio. En aquel lugar había alguien. Se veía una luz por entre las cortinas, en el piso de arriba. ¡Y el nombre que había en la etiqueta de debajo del roto y deforme buzón era Green! Llamó el timbre con alegría y empujó la puerta cerrada. El cerrojo chasqueó levemente y ante él se abrió una larga escalera. Alguien bajaba despacio…, una mujer. En aquella luz tenue tuvo la impresión de que la mujer se arreglaba el cabello mientras bajaba, poniéndose presentable, porque vio que tenía los brazos levantados. Pero era en busca de apoyo por lo que los levantaba; buscaba el camino a tientas, por la pared abajo, dando tumbos. A continuación pensó en la presión de los pies de la mujer sobre los escalones; no parecía que llevara zapatos. Y la escalera hasta bailaba. El timbre la había sacado de la cama, quizá, y había olvidado ponérselos. Y entonces vio que la mujer no solo no llevaba zapatos, sino que también estaba desnuda; estaba completamente desnuda y mientras bajaba hablaba sola, una mujer gruesa, desnuda y borracha. Se le echó encima dando traspiés. El contacto de sus pechos, aunque solo le tocaron el abrigo, lo hizo retroceder hasta la puerta con una impresión ciega. ¡Mira lo que había encontrado en su juego de encontrar casas!\n\n\nLa mujer se estaba diciendo a sí misma, furiosa:\n\n\n—De modo que no sé follar, ¿eh? Yo le enseñaré a ese hijoputa lo que sé hacer.\n\n\n¿Qué iba a hacer ahora?, se preguntó Grebe. Tenía que irse. Tenía que dar la vuelta y marcharse. No podía hablar con esa mujer. No podía dejar que se quedara allí de pie y desnuda con ese frío. Pero cuando lo intentó se encontró incapaz de dar la vuelta.\n\n\nLe dijo:\n\n\n—¿Vive aquí el señor Green?\n\n\nPero ella seguía hablando consigo misma y no lo oyó.\n\n\n—¿Es esta la casa del señor Green?\n\n\nElla volvió su mirada furiosa y ebria hacia él.\n\n\n—¿Qué quieres?\n\n\nApartó de nuevo la mirada errante; tenía un punto de sangre en aquel brillo rabioso. Él se preguntó por qué ella no sentía frío.\n\n\n—Soy de la beneficencia.\n\n\n—Muy bien, ¿y qué?\n\n\n—Tengo un cheque para Tulliver Green. Esta vez lo oyó y extendió la mano.\n\n\n—No, no, para el señor Green. Tiene que firmar —le dijo él. ¿Cómo iba a conseguir la firma de Green esa noche?\n\n\n—Yo lo cogeré. Él no puede.\n\n\nGrebe sacudió la cabeza con desesperación, pensando en las precauciones que había tomado el señor Field con la identificación.\n\n\n—No puedo dárselo a usted. Es para él. ¿Es usted la señora Green?\n\n\n—Puede que sí, puede que no. ¿Quién lo quiere saber?\n\n\n—¿Está él arriba?\n\n\n—Muy bien. Súbeselo tú, idiota.\n\n\nDesde luego que era idiota. Por supuesto que no podía subir porque probablemente Green estaría desnudo y borracho también, y quizá pronto apareciese en el descansillo. Miró ansioso hacia arriba. Bajo la luz había un muro marrón alto y estrecho. ¡Vacío! ¡Permaneció vacío!\n\n\n—Pues entonces vete al infierno —la oyó gritar. Para entregar un cheque para comida y ropa, la estaba dejando a ella allí en medio del frío. Ella no lo sentía, pero su rostro ardía del frío y del ridículo. Se apartó de ella.\n\n\n—Volveré mañana. Dígaselo.\n\n\n—Ah, vete al infierno. ¿Qué haces aquí en medio de la noche? No vuelvas —gritó tanto que él le vio la lengua. Ella se quedó allí sentada a horcajadas en el frío poyo de la entrada y se agarró a la barandilla y a la pared. La propia casa tenía una forma parecida a una caja, una caja alta y torpe que apuntaba al cielo helado con sus luces frías e invernales.\n\n\n—Si es usted la señora Green, le daré a usted el cheque —dijo él, cambiando de opinión.\n\n\n—Entonces dámelo. —Ella cogió el cheque, agarró el bolígrafo que él le tendía con la mano izquierda y trató de firmar el recibo en la pared. Él miro a su alrededor, casi como para ver si alguien observaba su locura, y casi le pareció creer que había alguien de pie sobre un montón de neumáticos usados en la tienda de repuestos de coches que había al lado.\n\n\n—Pero ¿es usted la señora Green? —se le ocurrió preguntar ahora inútilmente. Ella ya estaba subiendo las escaleras con el cheque, y si había cometido un error, si se había metido en un lío, ya era demasiado tarde para deshacer lo que había hecho. Pero no se iba a preocupar por ello. Aunque era posible que ella no fuera la señora Green, él estaba convencido de que el señor Green sí que estaba arriba. Fuera quien fuera, aquella mujer representaba a Green, al que él no iba a ver esta vez. Bueno, so tonto, se dijo a sí mismo, de modo que crees que lo has encontrado. ¿Y qué? Es posible que de veras lo hayas encontrado… ¿y qué? Pero era importante que hubiera un auténtico señor Green al que no podían evitar que llegase porque les parecía que era emisario de unas apariencias hostiles. Y aunque el ridículo que sentía desapareció muy lentamente, y su rostro seguía enrojecido en consecuencia, sentía, a pesar de todo, una gran alegría.\n\n\n—Porque después de todo —se dijo—, ¡he logrado encontrarlo!\n\n\n*FIN*\n\n\n\n\n“Looking for Mr. Green”,\n\nCommentary \n, 1951\n\n"}