{"metadata": {"length": 7017, "words": 1244, "reading_time_min": 6.22}, "text": "Se dio cuenta de que acababa de morirse cuando vio que su propio cuerpo, como si no fuera el suyo sino el de un doble, se desplomaba sobre la silla y la arrastraba en la caída. Cadáver y silla quedaron tendidos sobre la alfombra, en medio de la habitación.\n\n\n¿Con que eso era la muerte?\n\n\n¡Qué desengaño! Había querido averiguar cómo era el tránsito al otro mundo ¡y resultaba que no había ningún otro mundo! La misma opacidad de los muros, la misma distancia entre mueble y mueble, el mismo repicar de la lluvia sobre el techo… Y sobre todo ¡qué inmutables, qué indiferentes a su muerte los objetos que él siempre había creído amigos!: la lámpara encendida, el sombrero en la percha… Todo, todo estaba igual. Sólo la silla volteada y su propio cadáver, cara al cielo raso.\n\n\nSe inclinó y se miró en su cadáver como antes solía mirarse en el espejo. ¡Qué avejentado! ¡Y esas envolturas de carne gastada! “Si yo pudiera alzarle los párpados quizá la luz azul de mis ojos ennobleciera otra vez el cuerpo”, pensó.\n\n\nPorque así, sin la mirada, esos mofletes y arrugas, las curvas velludas de la nariz y los dos dientes amarillos, mordiéndose el labio exangüe estaban revelándole su aborrecida condición de mamífero.\n\n\n-Ahora que sé que del otro lado no hay ángeles ni abismos me vuelvo a mi humilde morada.\n\n\nY con buen humor se aproximó a su cadáver -jaula vacía- y fue a entrar para animarlo otra vez.\n\n\n¡Tan fácil que hubiera sido! Pero no pudo. No pudo porque en ese mismo instante se abrió la puerta y se entrometió su mujer, alarmada por el ruido de silla y cuerpo caídos.\n\n\n-¡No entres! -gritó él, pero sin voz.\n\n\nEra tarde. La mujer se arrojó sobre su marido y al sentirlo exánime lloró y lloró.\n\n\n-¡Cállate! ¡Lo has echado todo a perder! -gritaba él, pero sin voz.\n\n\n¡Qué mala suerte! ¿Por qué no se le habría ocurrido encerrarse con llave durante la experiencia. Ahora, con testigo, ya no podía resucitar; estaba muerto, definitivamente muerto. ¡Qué mala suerte!\n\n\nAcechó a su mujer, casi desvanecida sobre su cadáver; y su propio cadáver, con la nariz como una proa entre las ondas de pelo de su mujer. Sus tres niñas irrumpieron a la carrera como si se disputaran un dulce, frenaron de golpe, poco a poco se acercaron y al rato todas lloraban, unas sobre otras. También él lloraba viéndose allí en el suelo, porque comprendió que estar muerto es como estar vivo, pero solo, muy solo.\n\n\nSalió de la habitación, triste.\n\n\n¿Adónde iría?\n\n\nYa no tuvo esperanzas de una vida sobrenatural. No, no había ningún misterio.\n\n\nY empezó a descender, escalón por escalón, con gran pesadumbre.\n\n\nSe paró en el rellano. Acababa de advertir que, muerto y todo, había seguido creyendo que se movía como si tuviera piernas y brazos. ¡Eligió como perspectiva la altura donde antes llevaba sus ojos físicos! Puro hábito. Quiso probar entonces las nuevas ventajas y se echó a volar por las curvas del aire. Lo único que no pudo hacer fue traspasar los cuerpos sólidos, tan opacos, las insobornables como siempre. Chocaba contra ellos. No es que le doliera; simplemente no podía atravesarlos. Puertas, ventanas, pasadizos, todos los canales que abre el hombre a su actividad, seguían imponiendo direcciones a sus revoloteos. Pudo colarse por el ojo de una cerradura, pero a duras penas. Él, muerto, no era una especie de virus filtrable para el que siempre hay pasos; sólo podía penetrar por las hendijas que los hombres descubren a simple vista. ¿Tendría ahora el tamaño de una pupila de ojo? Sin embargo, se sentía como cuando vivo, invisible, sí, pero no incorpóreo. No quiso volar más, y bajó a retomar sobre el suelo su estatura de hombre. Conservaba la memoria de su cuerpo ausente, de las posturas que antes había adoptado en cada caso, de las distancias precisas donde estarían su piel, su pelo, sus miembros. Evocaba así a su alrededor su propia figura; y se insertó donde antes había tenido las pupilas.\n\n\nEsa noche veló al lado de su cadáver, junto a su mujer. Se acercó también a sus amigos y oyó sus conversaciones. Lo vio todo. Hasta el último instante, cuando los terrones del camposanto sonaron lúgubres sobre el cajón y lo cubrieron. \n\n\nÉl había sido toda su vida un hombre doméstico. De su oficina a su casa, de casa a su oficina. Y nada, fuera de su mujer y sus hijas. No tuvo, pues, tentaciones de viajar al estómago de la ballena o de recorrer el gran hormiguero. Prefirió hacer como que se sentaba en el viejo sillón y gozar de la paz de los suyos.\n\n\nPronto se resignó a no poder comunicarles ningún signo de su presencia. Le bastaba con que su mujer alzara los ojos y mirase su retrato en lo alto de la pared.\n\n\nA veces se lamentó de no encontrarse en sus paseos con otro muerto siquiera para cambiar impresiones. Pero no se aburría. Acompañaba a su mujer a todas partes e iba al cine con las niñas. En el invierno su mujer cayó enferma, y él deseó que se muriera. Tenía la esperanza de que, al morir, el alma de ella vendría a hacerle compañía. Y se murió su mujer, pero su alma fue tan invisible para él como para las huérfanas.\n\n\nQuedó otra vez solo, más solo aún, puesto que ya no pudo ver a su mujer. Se consoló con el presentimiento de que el alma de ella estaba a su lado, contemplando también a las hijas comunes. ¿Se daría cuenta su mujer de que él estaba allí? Sí… ¡claro!… qué duda había. ¡Era tan natural!\n\n\nHasta que un día tuvo, por primera vez desde que estaba muerto, esa sensación de más allá, de misterio, que tantas veces lo había sobrecogido cuando vivo; ¿y si toda la casa estuviera poblada de sombras de lejanos parientes, de amigos olvidados, de fisgones, que divertían su eternidad espiando las huérfanas?\n\n\nSe estremeció de disgusto, como si hubiera metido la mano en una cueva de gusanos. ¡Almas, almas, centenares de almas extrañas deslizándose unas encimas de otras, ciegas entre sí pero con sus maliciosos ojos abiertos al aire que respiraban sus hijas! \n\n\nNunca pudo recobrarse de esa sospecha, aunque con el tiempo consiguió despreocuparse: ¡qué iba a hacer! Su cuñada había recogido a las huérfanas. Allí se sintió otra vez en su hogar. Y pasaron los años. Y vio morir, solteras, una tras otra, a sus tres hijas. Se apagó así, para siempre, ese fuego de la carne que en otras familias más abundantes va extendiéndose como un incendio en el campo.\n\n\nPero él sabía que en lo invisible de la muerte su familia seguía triunfando, que todos, por el gusto de adivinarse juntos, habitaban la misma casa, prendidos a su cuñada como náufragos al último leño.\n\n\nTambién murió su cuñada.\n\n\nSe acercó al ataúd donde la velaban, miró su rostro, que todavía se ofrecía como un espejo al misterio, y sollozó, solo, solo ¡qué solo! Ya no había nadie en el mundo de los vivos que los atrajera a todos con la fuerza del cariño. Ya no había posibilidades de citarse en un punto del universo. Ya no había esperanzas. Allí, entre los cirios en llama, debían de estar las almas de su mujer y de sus hijas. Les dijo “¡Adiós!” sabiendo que no podían oírlo, salió al patio y voló noche arriba.\n\n\nFIN\n\n"}