{"metadata": {"length": 39602, "words": 7176, "reading_time_min": 35.88}, "text": "La atmósfera del juicio se cargó más cuando Jesús Oquendo, peón de obras públicas y testigo presencial, dijo con toda seriedad:\n\n\n—Lo que pasa es que el difunto taba vivo.\n\n\n—¿Cómo? –preguntó el juez, intrigado y al parecer de mal humor.\n\n\n—Sí, yo lo vide y él fue el matador.\n\n\nEntonces en la concurrencia empezó alguien a reírse. El propio fiscal soltó una carcajada, y cuando el juez alargó el brazo para coger la campanilla, en medio de las risas que se extendían por toda la sala resonó una voz enérgica, de tono angustiado, asegurando a gritos:\n\n\n—¡Sí, estaba vivo; yo puedo asegurar que estaba vivo!\n\n\nLa sala –público, funcionarios, jueces– se llenó de estupor. El juez se quitó los lentes y miró con detenimiento y disgusto al que había gritado; igual que los del juez, todos los ojos se clavaron en él. “Él” era un hombre joven, bien parecido, arrogante y sin embargo de aspecto triste; se hallaba en medio del público y todo el mundo sabía que había sido el ingeniero jefe de las obras. El asombro era completo, ¿pues cómo podía nadie explicarse que un ingeniero asegurara tal cosa? Además, desde que empezó la instrucción del sumario el ingeniero había negado conocer las causas de los hechos, a pesar de que fue él quien recogió el cuerpo herido de Felicio.\n\n\nA eso se refería el juez cuando preguntó despaciosamente:\n\n\n—¿Y cómo se explica que ahora –y recalcó esta palabra– sepa usted tanto?\n\n\n—Porque solo ahora he comprendido la causa oculta de cuanto ocurrió –respondió sin titubear el ingeniero.\n\n\nEl juez se volvió al secretario; los dos cambiaron palabras en voz baja y luego consultaron al fiscal. El abogado acusador se había quedado mudo e inmóvil. Al cabo de largo rato de confusión, de movimientos y cuchicheos, el juez hizo sonar la campanilla y pidió al ingeniero que dijera cuanto supiera. La expectación en el público era tal que nadie se quedaba tranquilo en su asiento.\n\n\nEl ingeniero empezó con este extraño exordio:\n\n\n—El honorable señor juez tiene que ser benévolo y permitir todas mis disquisiciones, por alejadas que parezcan del asunto, pues cuanto voy a decir aquí es importante para conocer la verdad. Al principio creía que el culpable era yo por haber cedido a las peticiones del sargento. Yo pude haber trazado la carretera por otro sitio; el terreno es llano, de igual grado de humedad en todo el valle, hasta llegar al poblado, y las dificultades de desagüe son las mismas en el centro que en cualquiera de sus orillas. Además, la gente del lugar, que no está enterada ni de estos particulares ni de la petición que me hizo el sargento, ha estado considerándome responsable de la tragedia e incluso un degenerado incapaz de respetar el reposo de un muerto. Esta circunstancia dificultó mucho mi situación y me impidió conocer el origen de los hechos, pues lo que yo me preguntaba, hasta atormentarme, era por qué el viejo Felicio reaccionó de tal manera si el difunto don Pablo no era de su sangre. Pero cuando habló el testigo Jesús Oquendo comprendí toda la verdad: es que don Pablo no había muerto.\n\n\n—¿No puede el testigo ceñirse a la exposición de los hechos que presenció? –interrumpió el juez.\n\n\n—Sí y no; pues los hechos que presencié carecen de valor si se desconocen otros, y debo hablar de esos otros. Esta historia, señor juez, tiene dos inicios, uno reciente y otro lejano. El reciente empezó cuando el sargento Felipe fue a verme para pedirme que desviara la carretera haciéndola cruzar por el cementerio; el lejano, cuando llegó al lugar por vez primera don Pablo de la Mota. Si no puedo referirme a ambos, es mejor que no hable, señor juez.\n\n\nLa sensación de intriga que había en la sala del juicio al terminar el ingeniero estas palabras era tan densa que el propio juez se había dejado ganar por ella. Así, el ingeniero pudo explicarse sin límites. He aquí un resumen de cuanto dijo:\n\n\nResulta que el sargento Felipe tenía un poco de tierra más allá del cementerio; propiamente, entre éste y el pueblo. Dos veces ya había pedido al ingeniero que desviara la carretera a fin de que pasara por esa tierra. Para complacer al sargento era forzoso cruzar el cementerio, pues no podía, sin exponerse a investigaciones y reprimendas de sus superiores, trazar una curva innecesaria y, además, cerrada. Y si la carretera cruzaba el cementerio, era inevitable que la cuneta derecha pasara a todo lo largo de la fosa de don Pablo de la Mota.\n\n\n—Habrá que quitar esa cruz y sacar de ahí los huesos, si todavía duran –dijo el ingeniero a unos peones.\n\n\nAhora bien, la mayor parte de los peones era del lugar; de ahí que poco tiempo después el viejo Felicio estaba enterado de todo. Esa misma tarde el ingeniero recibió su visita. Era un anciano casi ciego, bajito, de piel oscura, encanecido, tardo para hablar. Sentado en la silla del acusado, frente al juez, permanecía tranquilo y la gente se movía para verle. Según explicó el ingeniero, al visitarle fue muy respetuoso, pero firme. Estaba temblando, y aunque el ingeniero creyó que eso se debía a sus años, supo después que era a causa de la ira. Explicó que remover los huesos de don Pablo de la Mota lloraría ante la presencia de Dios; que el difunto descansaba ahí con todo derecho, porque él mismo había dedicado esas tierras a cementerio; y que mientras él, Felicio, estuviera vivo, no consentiría que lo dejaran sin sepultura. A todas las explicaciones que le dio el ingeniero contestó obstinadamente con las mismas razones que había expuesto en el primer momento. El ingeniero creyó que iba a perder la cabeza.\n\n\n—Pero señor –dijo–, ¿a mí qué me importa lo que usted siente o deja de sentir?\n\n\n—¿Qué no le importa? ¿Usté se atreve a decir que no le importa lo que siente un hombre? ¿Y no le importa tampoco el reposo de un difunto? –preguntó Felicio, con el acento de una persona que está a punto de perder la razón.\n\n\n—¡No, no me importa! –gritó el ingeniero, fuera ya de sí.\n\n\n—¡Antonce máteme, máteme agora; quiero morirme antes que ver los güesos del difunto don Pablo sin reposo!\n\n\nA todo esto los obreros de la obra habían dejado de trabajar; oían y miraban, y el ingeniero comprendió que no tardarían en sentirse irritados. Casi toda era gente del lugar y quién sabe lo que empezarían a pensar. ¿No habría en ese cementerio familiares de esos hombres enterrados?\n\n\n—¡Llévense a este viejo de aquí, pronto! –ordenó a voces; y después se fue a pasos largos, disgustado consigo mismo.\n\n\nYa en el pueblo cometió un error: se puso a beber y lo hizo con exceso. Estaba borracho cuando el sargento entró en la pulpería, y aunque lo razonable hubiera sido que los tragos le dieran por pelearse con el sargento –pues a él se debían sus trastornos morales–, se sometió al ron, que no acata razones, y acabó abrazado al militar. A eso de las nueve de la noche el ingeniero y el sargento reían a carcajadas, eran los amigos más grandes en todo el país y hablaban horrores del difunto y de Felicio.\n\n\n—Desenterramos los güesos y los enterramos otra vez junto con el viejito ése –decía tartamudeando el sargento.\n\n\nDe pronto empezó a apostrofar al dependiente, a pesar de que el muchacho no respondía ni una sílaba.\n\n\n—¡Sinvergüenza! ¿Usté se atreve a decir que mi propiedá no vale más que los güesos del difunto, eh? ¡Manque no lo diga lo ta pensando! ¡Dígalo pa que vea cómo se muere un hombre, pedazo e sinvergüenza! ¡Atrévase a decir que esos güesos valen más de trescientos pesos!\n\n\nEso era verdad, pues los restos de don Pablo de la Mota no valían trescientos pesos; no valían nada en dinero. Ahora bien, también era verdad –aunque eso no podía saberlo el dependiente– que si los huesos no hubieran estado allí nadie hubiera dado veinte pesos por la tierra que el sargento le había quitado a doña Masú Pérez. El sargento había obtenido esa propiedad a cambio de dejar tranquilo al hijo de la señora, un muchachón medio loco que tenía deudas con la justicia por cuenta de cierto lío de faldas. Si la carretera lo cruzaba, el terreno subiría de valor.\n\n\n—… Y como yo necesito ese dinero, que boten al viejo de ahí –explicaba el militar entre eructos, mientras abrazaba al ingeniero.\n\n\n—Si todavía está ahí –añadió éste–, pues es probable que ya no haya ni huesos. El terreno es muy húmedo –añadió a manera de explicación.\n\n\nPero como pudieron ver todos el día siguiente, la osamenta de don Pablo estaba entera. El viejo era tan duro bajo la tierra como había sido sobre ella.\n\n\n—Al ver aquel esqueleto en el fondo de la tumba sentí lo degradante que había sido mi conducta. No debí haber accedido a la petición del sargento, aunque eso me hubiera costado el cargo; no debí haber bebido la noche anterior; no debí haber tratado tan groseramente a Felicio, pues el anciano respetaba la memoria del muerto como debí yo respetar su descanso eterno.\n\n\nAsí habló el ingeniero ante el juez; e inmediatamente empezó a explicar por qué Felicio, que se hallaba en la obra junto con los peones cuando abrieron la vieja fosa, estaba tan vinculado al recuerdo del difunto. Esa era una historia antigua, pues Felicio había entrado a trabajar con don Pablo cuando apenas tenía veinte años. Don Pablo era ya hombre de más de cuarenta y reinaba como dueño absoluto en todas aquellas tierras.\n\n\nEn esa época había pocos bohíos; ahora hay un pueblo, y para comunicarlo con Jarabacoa y La Vega se hizo la carretera; pero según pudo averiguar el ingeniero, cuando don Pablo lo vio por vez primera, toda la llanura, desde las lomas de Río Grande hasta las del Tireo –un valle triangular entre montañas– era monte salvaje, donde no entraba el sol. Don Pablo llegó acompañado de un peón, contempló el hermoso y agreste panorama y volvió a irse por la ruta del Sur, abriendo él mismo lo que años más tarde iba a ser el camino de San Juan. Regresó meses después, con tres peones y una negra cocinera llamada María.\n\n\nNadie supo jamás de dónde había salido don Pablo. Se estableció allí y con el tiempo era dueño de potreros, siembras de tabaco y caña, de varios conucos, reses, caballos y mulos. Durante mucho tiempo vivió aislado, sin trato con personas que no fueran sus peones y la cocinera. Al cabo de largos años de vivir entregado al cuidado del desmonte y a levantar sus potreros, bajó un día a Tireo, conoció una muchacha y se la llevó. Antes del año empezó a tener hijos, y todos fueron varones.\n\n\nPara los días de la guerra con los españoles el hombre estaba metido en familia, lo que no le impidió asegurar cierta noche, asombrando a quienes le oían, que tal vez se fuera a soltarles sus tiros a los extranjeros. No lo hizo, y esa fue la única cosa que dejó sin hacer después de haberla anunciado.\n\n\nA raíz de la paz murió la mujer de don Pablo. Él no la lloró ni lamentó su falta con una sola palabra; pero desde entonces se hizo más esquivo y silencioso. Poco después murió también la negra María. Los hijos y los peones esperaban que alguna otra mujer reemplazaría por lo menos a la cocinera; pero don Pablo ni siquiera mencionó la posibilidad de hacerlo. Los hijos tuvieron que atenderse solos y acostumbrarse a asar ellos mismos los cerdos cimarrones o los becerros que mataban. Don Pablo comía con ellos. Desde lo alto del caballo señalaba el pedazo que debían asarle; sin apearse del caballo se lo llevaba a la boca y con él en la mano se iba tras la peonada a vigilar el trabajo.\n\n\nCriados como salvajes, los hijos de don Pablo se dieron agresivos. Era frecuente que algún vecino del Tireo se acercara al viejo para darle quejas de los hijos.\n\n\n—Ezequiel se metió en la propiedá y me mató un puerquito, don.\n\n\n—Don Pablo, meta a sus muchachos en cintura, que ayer me tumbaron una palizá.\n\n\nAunque casi nunca respondía a quienes le iban con esas acusaciones, don Pablo sentía disgusto por el comportamiento de sus herederos; los llamaba, se quedaba mirándolos y les daba un bofetón o les echaba un “ajo”. Un día se cansó de oír quejas. Al que le fue a dar una le respondió:\n\n\n—Los hombres son para entenderse con los hombres. Si el muchacho lo embroma, mátelo y tíreselo a los perros.\n\n\nLa gente del Tireo le tenía respeto a don Pablo y murmuraba que un señor que decía esas cosas debía andar mal de la cabeza.\n\n\nLa verdad era que aquel personaje resultaba impenetrable. Jinete en un caballo flaco, se pasaba los días de sol a sol, atendiendo a la siembra, a la producción del melado, a las reses o al remiendo de palizadas. De tanto andar al sol tenía la piel oscura y sus bigotes y su pelo blancos resaltaban sobre el color pardo de la cara, aumentando la energía que denunciaban sus facciones.\n\n\nDe año en año don Pablo bajaba a San Juan a vender andullos, cueros de reses o melado. Cuando volvía de uno de esos viajes, al cabo de diez o doce días de andar por lomas y caminos infernales, llegaba tan silencioso como si no hubiera ido a parte alguna; respondía a los saludos de los peones con un movimiento seco de la mano; muchas veces seguía en el mismo caballo dirigiendo los trabajos y solo en la noche pisaba la puerta de la casa.\n\n\nCuando llegó al lugar la noticia de la guerra de los seis años empezaron los hijos a cuchichear entre sí y a formar grupos con los peones. Don Pablo notaba la rara actitud de sus hijos y callaba. Un día desaparecieron los tres mayores con cinco de los trabajadores y ocho animales de silla y dejaron dicho que se iban a la frontera del Sur. A partir de entonces se agrió el carácter de don Pablo. Cuando algún caminante contaba en la noche relatos de la guerra o cuando algún peón de los que bajaban al Tireo llegaba con noticias de la frontera, don Pablo se ponía a escuchar, pero haciéndose el que atendía a otra cosa. No nombraba nunca a sus hijos.\n\n\nOtro día desaparecieron dos más. Se llevaron cuatro caballos y dos peones. El viejo no salió de su casa, pretextando que llovía. Empezaba a notarse en su rostro el paso de los años, y al tiempo que se le descarnaban las mejillas y las sienes, el pelo del bigote se le hacía más blanco, más erizado el de las cejas y más escaso el de la cabeza. El día de la fuga de los muchachos, el viejo estuvo, por primera vez en su vida, una hora sin moverse de una silla; ese día, también por primera vez en su vida, posó su mano en la cabeza de uno de los dos herederos que le quedaban. Fue en la de Remí, el menor, que tendría entonces quince o dieciséis años, y el joven Remí pudo ver cómo una leve sombra de ternura apagó durante un instante el fulgor de los ojos de su padre.\n\n\nMeses más tarde ocurrió una tragedia: un toro cimarrón le mató al mayor de los dos hijos que le quedaban. El peón que le llevó la noticia llegó ahogándose y lívido.\n\n\n—Sí, don Pablo; yo taba con él y lo vide. Por esa loma anda el maldito con las tripas de Merardo entre los chifles.\n\n\nEl viejo se levantó de golpe y pareció que los huesos de la cara querían salírsele de la piel.\n\n\n—¿Cómo? –preguntó.\n\n\nSin esperar respuesta entró en su aposento, se amarró un pesado sable, tomó una antigua tercerola que nunca usaba y ordenó al peón que entramojara los perros. Se le podían oír las lágrimas por dentro.\n\n\n—¡Vamos! –mandó.\n\n\nSilenciosos y llenos de respeto, los hombres le vieron coger el camino de la loma y durante cuatro días no supieron palabra ni de él ni de su peón.\n\n\nAl cuarto día de ausencia, ya metida la noche, les vieron volver. Don Pablo entró mudo, y se le podía ver en el rostro la enorme fatiga moral que padecía. Ante el silencio de todos, su peón contaba en la enramada:\n\n\n—Pasaba un animal cerca y lo dejaba seguir. No más me preguntaba: “¿Ese?” Pero yo conocía bien al maldito. Era joco en negro y tenía una oreja gacha. El viejo y yo sube repecho, baja barranco, busca aquí, busca allí. Veníamos a comer en la noche, como quien dice, con algún puerquito que se arrimaba; pero el viejo ni an tentaba la comida. Ayer, casi al caer el sol, asunto yo a los perros orejones y cantando. Jum… Me malicié que era el condenao; me lo dio el corazón. ¿Y pueden creer que era él? El viejo ni an resollaba. Soltamos los perros y al rato asomó el toro los chifles por un claro. “¡Aguáitelo ahí, don Pablo; ése es el maldito!”, grité yo. El viejo parecía como descuidao; pero se viró en un repente y… ¡tuá! ¡Le partió una pata de un tiro! El animal pegó un grito y bregó por alevantarse, pero llegó el viejo, que taba como tembloroso: ¡tuá!; el otro tiro en la otra pata. Yo no sabía que don Pablo tenía tanto pulso. No más se veía ese toro dando vuelta y vuelta sobre las patas partías. En eso yo me le fui arriba al animal, y don Pablo me atajó y me dijo que me quitara, que no me atreviera a acercarme. Echaba candela por los ojos, créanmelo. Ahí mesmo salió en carrera, le agarró un chifle al animal y le cayó a machetazos por la cara. El toro fuetiaba la tierra con el rabo y pegaba unos gritos que partían el corazón.\n\n\nEl peón arrugaba la cara y los otros le oían en silencio, mientras arriba, batidas por la brisa, iban y volvían sin descanso las llamas de un pedazo de pino encendido que habían amarrado a un espeque.\n\n\n—Asina –seguía la voz– tuvo el viejo un rato largo; dispués parece que se cansó, cogió el sable y se lo metió entero al animal. El pobre toro boquiaba entre tanto tormento, y todavía boquiaba cuando el viejo lo dejó. Don Pablo taba embarrao en sangre de arriba abajo y me dijo que cogiera el camino. Dende que salimos no ha dicho ni jota. Tá como si se le hubiera cáido la lengua.\n\n\nAsí, como si se le hubiera caído la lengua, crecía Remí, el último de los hijos, llamado a morir en brazos de Felicio. Hablaba poco, como el padre, pero era más afectuoso. Aunque nunca el viejo y él cambiaban una prueba de cariño, se sentía el afecto que los ligaba, y algunos peones sorprendieron más de una vez a don Pablo con los ojos puestos en las últimas vueltas del camino cuando Remí hacía un viaje y se demoraba más de lo normal.\n\n\nUn día Remí abrazó a dos de sus hermanos que volvían de la frontera. Tuvo un alegrón tan grande que no pudo disimularlo; el viejo, en cambio, apenas los saludó. Los hermanos mostraban cicatrices y barbas, y durante muchas noches los peones se reunieron en la enramada para oírles relatos de la guerra. De los otros hermanos no sabían palabra y ni siquiera los mencionaban. En cierto momento don Pablo fue a llamar a uno de ellos y el nombre que le salió a los labios fue el del mayor, que acaso a tal hora estaba enterrado allá en el Sur. Cuando Remí se volvió notó una vaga palidez en las mejillas de su padre y un brillo doloroso en sus ojos.\n\n\nLos hermanos volvieron a trabajar y su vida se deslizaba en el sitio como si nunca hubieran abandonado aquel paraje. Pasaron seis meses, ocho, diez… Un día, por fin, llegó alguien con una queja, y poco a poco, igual que antes, empezaron las querellas con los vecinos distantes. Con sus ojos inyectados en sangre, sus barbas negras y crespas, jinetes en buenos caballos, los dos endiablados hijos de don Pablo recorrían los confines del sitio buscando pelea, y como la gente de los contornos sabía de lo que eran capaces, los dejaban hacer, temerosa. Uno de ellos anduvo enamorando a una joven del Tireo y ella no le dio oídos. El galán decidió ver al padre de la muchacha, y allá se fue con su hermano. El padre trató de esquivar el problema diciendo que él no podía obligar a su hija a ser la mujer de un hombre que no le gustaba, y los hermanos contestaron con un ultimátum en regla: o les daban la prenda de ahí en tres días o ellos irían a buscarla como hombres, se la llevarían y después darían candela al bohío.\n\n\nAsí lo hicieron. Una noche se presentaron en la casa, cada uno armado de sable y carabina. El padre de la muchacha había preparado a sus familiares y peones, y cuando los asaltantes, sin apearse de los caballos, con las cabezas de los animales metidas en la casa, dijeron que iban a buscar “lo suyo” recibieron en respuesta el ataque de los asaltados. Los hijos de don Pablo no eludieron la pelea. El menor de ellos resultó herido en una pierna; pero cuando los hermanos se alejaron de allí dejaban el bohío en llamas, un peón muerto, a la muchacha herida y al padre agonizante. El vecindario oyó la precipitada carrera de las dos bestias que montaban los hijos de don Pablo; en cuanto a éstos, nadie más volvió a verlos. Muchos años después llegó al sitio un hombre que dijo haberlos conocido y contó que el mayor se había dedicado a robar reses y que el otro murió peleando en el Este.\n\n\nLa bárbara agresión de aquellos demonios distanció a la gente del Tireo de don Pablo. La misma noche del suceso se supo en la casa del viejo, pero a él no le dijeron palabra hasta el otro día. Le tembló el bigote y le ardieron los ojos al oír lo que le contaban; después se levantó, dio algunos paseos lentos por la sala, y al fin hizo llamar a casi todos sus peones. Cuando estuvieron reunidos dijo con voz pausada:\n\n\n—Tienen dos días para buscarme a esos bandidos. Si no los pueden traer vivos, tráiganlos muertos.\n\n\nSin detenerse a pensarlo mucho, uno de los peones se adelantó.\n\n\n—Para nosotros no son bandidos, don, sino sus hijos, y ni yo ni ninguno de nosotros va a hacer preso a un hijo suyo, contimás tirarle.\n\n\n—¡Tienen dos días para buscarlos! –remachó don Pablo lleno de cólera.\n\n\nLos peones se miraron entre sí. Otro explicó:\n\n\n—Mire, don Pablo, una noche y casi un día nos llevan por delante. Ellos conocen bien los cubujones de la loma y no los vamos a encontrar, contimás que van bien montaos.\n\n\nAnte ese razonamiento don Pablo pareció dudar. Miró fijamente al que había hablado, se llevó las manos a la espalda y se puso a dar paseos. Remí temió que él mismo se lanzara a perseguir a los muchachos.\n\n\nPor cuenta de ese suceso Remí no quiso seguir cortejando a una muchacha del Tireo que le gustaba y como ya estaba en edad de tener mujer, el disgusto lo desmejoraba. El viejo comprendía lo que le ocurría al hijo y un día lo llamó:\n\n\n—Vístase de limpio y ensille su caballo –le ordenó.\n\n\nSin hablar y sin tratar de averiguar qué se proponía el viejo, Remí le obedeció. Tomaron el camino del Tireo y ambos iban mudos. Don Pablo no levantó la cabeza sino cuando llegaron a los primeros ranchos del lugar. A la vera del arroyo, entre amagos de selva, pardeaba un bohío. Una muchacha blanca, tierna todavía y ágil y tímida como una paloma, se metió huyendo en la casa. Don Pablo le gritó que se cambiara de ropa, entró tras ella y sin preámbulo alguno le soltó al hombre que salió a recibirlo:\n\n\n—Aliste a su muchacha, que Remí está enamorado de ella y se la lleva hoy mismo.\n\n\nOyendo hablar al hombre de sus cosechas, siempre mudo y grave, don Pablo esperó el café; después salió, dijo que iba a la pulpería, donde ordenó que le despacharan dos cajas de ron en una mula, y volvió para decir a Remí que lo esperaba con la pareja en su casa. Cuando los enamorados llegaron encontraron a los peones asando dos lechones. En la enramada comieron y bebieron, alumbrados por los hachones de cuaba. Don Pablo estuvo levantado hasta muy tarde, cosa que jamás había hecho, y alguna vez se le vio sonreír, con una sonrisa torpe, a la que no estaba acostumbrado.\n\n\nEsa noche, sentado a su lado, estaba el todavía muchachón Felicio Rojas, que poco antes había entrado a formar fila entre los peones de don Pablo.\n\n\nUna vez Felicio tuvo que ir a la loma en busca de Grano de Oro, novilla cebada que debía ser llevada al corral; pero en el camino olvidó la orden y esa misma tarde llegó a la casa arreando a Pinto, un buey viejo que había sido echado a la sabana para que se hartara de pasto. Los peones se rieron de él y todavía hay quien diga en el lugar, a lo mejor ignorando el origen del dicho: “Cuidao si en ve de Grano de Oro trai a Pinto”.\n\n\nAsí de distraído era Felicio en su juventud; con el andar de los años aquel mal pareció agravarse en vez de mejorar, y al mismo tiempo aumentaba su extraña sensibilidad moral. Había muchas cosas que Felicio reputaba por mal hechas y que a otros le parecían corrientes, y había muchas que otros juzgaban decentes y él no.\n\n\n—Don Pablo mata a un hombre y no lo hace por mal, sino por autoridá; pero esos muchachos suyos que se jueron dispué de lo del Tireo eran malos manque hicieran el bien –decía; y sentenciosamente agregaba:\n\n\n—El hombre bueno lo merece todo; el malo lo que hace es malgastar lo que se come.\n\n\nDe haber sido por don Pablo el sitio no se hubiera poblado, porque él no consentía tener cerca gente que no estuviera bajo su mando. No le dolía dar tierras, repartirlas o arrendarlas, siempre que fuera a personas que reconocieran su jefatura moral y se abstuvieran de querer penetrar su intimidad.\n\n\nCierta vez llegó al lugar un hombre de las vueltas de La Vega, y como en realidad aquellos terrenos no habían sido legalmente adjudicados a nadie, se creyó autorizado a tomar su parte y empezó a tender una palizada. El viejo lo supo, montó a caballo, llamó a unos cuantos peones entre los que iba Felicio, y tumbó la palizada. Cuatro o cinco días más tarde volvió el desconocido a pararla; alguien se lo dijo a don Pablo, quien, sin decir una palabra, montó a caballo y salió hacia allá. En el camino pechó al hombre.\n\n\n—Óigame, amigo –tronó–, si usté quiere sembrar o criar aquí, hágalo sin cuidado; pero si usté quiere seguir vivo, tumbe esa palizada ahora mismo.\n\n\nA espaldas del papá, Remí aconsejaba lo contrario.\n\n\nLos años pasaban también por aquel rincón del mundo, y el viejo iba perdiendo bríos. Un bohío hoy, otro más tarde; un rancho allá y alguno a la vera del río, entre el tupido monte de negros y copudos árboles fue apareciendo gente y en la tierra cubierta de maleza y de yerba fueron naciendo, como ligeras cicatrices, veredas que llevaban de una puerta a otra.\n\n\nLlegó el día en que la férrea mano de don Pablo dejó de gobernar los destinos de aquel triángulo de tierra metido entre lomas. Seguía siendo el amo, pero sus ojos perdían luz entre los largos pelos de las cejas y los huesos de su rostro se pronunciaban cada vez más. Algunas veces hacía alusiones a la poca hombría del hijo que no daba descendencia. La nuera enfermaba mucho y se quejaba de cólicos. Uno de esos terribles dolores acabó con ella y la enterraron cerca de Merardo y de dos peones que habían muerto años atrás, en el mismo sitio donde don Pablo pidió que sepultaran a su mujer y a la negra María. Jinete en un hermoso potro negro acompañó el ataúd de su nuera, y desde su montura siguió con fría mirada la operación del enterramiento. Felicio estaba allí y siempre recordó aquel grave y silencioso instante. Oyendo el golpe de los picos que cavaban la zanja de la carretera, oía Felicio el de la tierra cayendo sobre la madera que albergaba el cuerpo de la difunta, desde muchísimos años atrás. Como si el tiempo no hubiera pasado, le parecía ver al viejo, callado, de mirada fija, inmóvil, y le parecía oír su voz diciendo, al emprender el camino de regreso, que ahí quería tener él su última morada. Sí, esas habían sido sus palabras, y una vez dichas se había vuelto lentamente hacia el valle, en cuyo césped brillaba el sol. Al final, hacia el Tireo, se veían los negros penachos de los pinos y sobre ellos el cielo radiante. Según creyó siempre Felicio, ésa fue la única vez, en lo que él recordaba, que don Pablo se detuvo a contemplar el paisaje.\n\n\nAntes del año Remí tenía otra mujer, con la cual fue padre. Cuando ocurrió esto don Pablo estaba ya más que viejo. Había enflaquecido tanto que solo le quedaba la piel sobre los huesos; con la flacura parecía haber aumentado su natural solitario y a veces se pasaba días enteros sin abrir la boca.\n\n\nAl nacer el muchacho don Pablo se animó un poco. Acechaba que no hubiera gente en la casa y se acercaba silencioso a la hamaca de cuadro en que dormía el nieto y le hacía caricias en la mejilla con la punta de sus duros y temblorosos dedos. Desde recién nacido exigió que le pusieran Antonio, en recuerdo de su mujer, que se llamó María Antonia. Aquel hombre enigmático debió guardar veneración por la difunta, con quien ni siquiera se había casado, ya que en tan remotos tiempos no había habido en toda la comarca ni cura ni juez civil.\n\n\nNo pareció sino que don Pablo solo esperaba la satisfacción de tener un nieto para abandonarse a las manías que le apuntaban. Agravada su naturaleza solitaria con la vejez, se disgustaba profundamente cada vez que alguien iba a verle. Llegó día en que se negó a ponerse su ropa y andaba por las cercanías de la casa vestido con un batón de tela que le llegaba a media pierna; cuando llegaban mujeres de visita se echaba maíz en la falda, se levantaba el ruedo de ésta hasta la altura del pecho y salía a echarles el maíz a las gallinas. Era ridículo y triste verle en tal facha, y Felicio sufría como nadie tales espectáculos, pues en tan largo tiempo a su lado había aprendido a quererle como a un padre.\n\n\nCerca de los noventa debía andar don Pablo cuando se le conoció el primer quebranto. Jamás se había quedado un día en la cama y no podía admitir que tenía que mantenerse acostado. Comprendiendo que no tardaría en morir, los vecinos empezaron a visitar la casa. Don Pablo no tardó en darse cuenta de la realidad, y cuando adivinó que la cercanía de su muerte era causa de esas visitas, pidió la ropa que había dejado de usar en los últimos tiempos y, ya anochecido, tomó la puerta y se fue, sin hacer caso de la nuera que se esforzaba en convencerle de que no saliera.\n\n\nCuando pasaron dos horas salieron en su busca. Una luna radiante metalizaba los matorrales y los árboles. La vecindad se erizaba de miedo, llena de aullidos de perros y mugidos de toros.\n\n\nFue Felicio quien dio con él cuando se levantaban las primeras luces del día. Yacía en el fondo de un barranco, descalabrado, con los brazos y las piernas tendidos y los ojos abiertos. El antiguo peón se ahogaba cuando le daba la noticia a Remí, y lloraba horas más tarde, al abrir la fosa que iban a profanar años después los picadores de obras públicas. Al andar del tiempo, Remí, su mujer y su hijo Antonio iban a morir a causa de la influenza, y serían enterrados cerca de don Pablo.\n\n\nAl llegar a este punto el ingeniero pidió tomar agua. Nadie se movía en la sala. Con toda suavidad, como si temiera hacer ruido, el fiscal se rascaba la cabeza o limpiaba sus lentes con el pañuelo.\n\n\n—A partir de ahora debo contar las cosas, no como las vimos nosotros sino como con toda seguridad las vio y las sintió Felicio. Él está aquí y hasta ahora se ha negado a hablar, pero estoy seguro de que al final declarará y repetirá mis palabras. Es un viejo respetuoso, que no miente; yo diría que espiritualmente, Felicio es un hijo de don Pablo de la Mota.\n\n\nAl llegar ahí el ingeniero, Felicio se puso de pie. Estaba temblando y por las mejillas le rodaban lágrimas que se secaba con el dorso de una mano. El público vio eso y se conmovió. Parece que Felicio quiso hablar, lo cual causó expectación, porque era la primera vez que iba a hacerlo; no pudo, sin embargo, y lo que hizo fue mover la cabeza de arriba abajo, aprobando lo que acababa de oír. Lentamente volvió a sentarse, mientras seguía estrujándose los ojos con la mano. El ingeniero había callado y el juez y los asistentes miraban hacia Felicio.\n\n\n—Yo había visto a Felicio allí, sentado sobre una tumba, oyendo el golpe de los picos y tratando de ver lo que se hacía –explicó el ingeniero.\n\n\nSí, allí estaba. No quería creer lo que veía y esperaba que a última hora se ordenaría la suspensión del trabajo. Siempre había sido él así: no se avenía a aceptar que la gente procediera mal sino cuando ya era evidente que lo había hecho. En ese momento, por ejemplo, Felicio no pensaba en que estaban abriendo la tumba, sino que pensaba en don Pablo y lo veía ante él tal como había sido antes de volverse maniático; lo veía con su estampa alta, flaca, su piel quemada, sus bigotes blancos, su mirada fría; lo veía moverse, observándolo todo y siempre tan callado. De pronto oyó voces. Felicio hizo un esfuerzo, se puso de pie y caminó. Los hombres rodeaban el hoyo y señalaban algo. Felicio quiso ver.\n\n\n—¡Sigue picando, tú! –gritó alguien.\n\n\nDos peones se tiraron al hoyo mientras el resto hacía gestos de repulsión y algunos se persignaban. Con sus cansados brazos, Felicio se abrió camino y se acercó al hoyo. Lo que había en el fondo era borroso para sus ojos, y cuando empezaba a distinguir oyó una exclamación.\n\n\n—¡Concho, ta enterito todavía! –dijo una voz.\n\n\nEntonces Felicio volvió el rostro a los que le rodeaban. Sí, debía ser que habían dado con la osamenta de don Pablo. Estaba ahí, en ese lugar, y él lo sabía mejor que nadie; pero se negaba a admitir que no hubieran respetado al difunto. Miró de nuevo hacia el hoyo; al principio todo le pareció barro revuelto con madera, pero después distinguió el esqueleto, del cual, debido a un golpe de pico, se había desprendido un brazo.\n\n\nEn ese momento todo se confabuló para que las cosas ocurrieran como sucedieron. Serían las once del día, más o menos, y un sol radiante iluminaba el valle. Por el camino de Tireo, que estaba al oriente, se acercaban dos hombres a caballo y uno de ellos montaba un hermoso animal negro cuya crin se batía al paso de la bestia. El grupo que rodeaba el hoyo atrajo a esos hombres y el del caballo negro se tiró de él para ver qué estaba pasando. Al mismo tiempo, a cosa de cien varas y procedentes del pueblo, se acercaban a pie el sargento Felipe y el ingeniero.\n\n\nAsí estaban distribuidos los personajes en el momento en que los picadores dieron con la osamenta de don Pablo de la Mota. Además de todos esos detalles, hay que agregar éste: a la espalda de los trabajadores que estaban junto a Felicio, hacia la mano derecha del viejo, había un pequeño montón de herramientas, mandarrias y martillos entre ellas.\n\n\n—Ahí ta el difunto. Usté que lo conoció, diga si es él…\n\n\nFelicio se volvió hacia el que hablaba y después hacia el hoyo. Allá abajo estaba el esqueleto, grande, sucio, con el brazo izquierdo separado. Súbitamente, Felicio reculó, con toda la cara contraída. Ahí, dentro del pecho, sintió que algo le estallaba y al mismo tiempo se le fijó en la espalda un terror que lo ahogaba y lo mataría. La idea que tuvo fue la de que don Pablo iba a salir de la tumba, montado a caballo, más colérico que jamás lo había estado en vida, y que iba a preguntarle por qué estaba allí y por qué había consentido que profanaran su último sueño.\n\n\nAquello fue tan vivamente sentido que Felicio gimió y se llevó las manos a los ojos. Asustados, los que le rodeaban quisieron sujetarle. Entonces Felicio miró en torno suyo y vio a seis pasos del hoyo el caballo negro del recién llegado. Al dar con el animal palideció y gritó, con una voz llena de miedo:\n\n\n—¡Su caballo; el caballo de don Pablo!\n\n\nSi, aquella era la bestia en que don Pablo había estado ahí, en ese mismo sitio, mientras enterraban a la nuera, muchísimos años atrás. Violentando las manos que le sujetaban, Felicio corrió y vociferó, dirigiéndose al hoyo:\n\n\n—¡Ahí ta su caballo, don Pablo!\n\n\nY entonces él vio a don Pablo, que apoyaba una mano en el fondo del hoyo; la derecha, porque no tenía mano izquierda; lo vio levantarse y sujetarse a la pared del hoyo.\n\n\n—¡Dame la mano! –ordenó el muerto con la misma voz autoritaria de otros tiempos.\n\n\nTodo sucedió tan de prisa que Felicio no comprendía por qué los demás no hacían algo para evitar lo que estaba sucediendo. Él no podía hacer nada; él estaba paralizado por el miedo, con los ojos vidriados, sudando frío en la frente.\n\n\n—¡Acompáñame y toma esto! ¡Hay que matar, Felicio! ¡Monta conmigo! –dijo la voz, fría y precisa.\n\n\n¿Qué le había dado aquel difunto que de pronto volvía a la vida? Ah, sí; el hueso de su brazo izquierdo. Felicio lo tomó y notó que estaba húmedo, sin duda por haber estado tanto tiempo bajo la tierra.\n\n\nFelicio temblaba y quería llorar. Don Pablo de la Mota se veía más viejo que cuando vivía y estaba amarillo y sucio del barro. Su aspecto era el de un hombre salido de las profundidades de una cueva. Firmemente, con su brazo a faltar, caminó y montó el caballo negro. Al poner el pie en el estribo se volvió y miró a Felicio con ojos glaciales.\n\n\n—¡Tú aquí atrás! –dijo; y nada más.\n\n\nFelicio corrió y montó en las ancas. Don Pablo llevaba las riendas. Felicio se dio cuenta de que el animal galopaba y oyó gritos; volvió la cara y vio que entre los hombres que rodeaban el hoyo se producía un tumulto. De súbito él se sintió lleno de ternura por don Pablo y pegó su pecho en la espalda del difunto.\n\n\n—Don Pablo, ¿se acuerda que se descalabró, la noche que se tiró por el barranco?\n\n\nEl muerto dijo:\n\n\n—Sí; todavía tengo la marca en la frente.\n\n\nPero de pronto su voz cambió, y gritó, como cuando ordenaba atajar un toro:\n\n\n—¡Ahora, Felicio!\n\n\nFelicio se ladeó y vio ante el caballo al sargento Felipe, que enarbolaba un revólver. El ingeniero corría hacia un matorral vecino.\n\n\n—¿Ta loco, viejo condenao? –gritó el sargento a todo pulmón.\n\n\nSe le veía que estaba asustado; se había puesto pálido y resultaba grotesco, pegando saltos con sus piernas torcidas.\n\n\n—¡Ahora, Felicio, duro! –ordenó el difunto con voz estentórea.\n\n\nEl caballo pasaba velozmente junto al sargento. Felicio alzó el brazo y descargó el golpe. Él no podía pensar que aquel hueso sucio, descarnado y húmedo, pudiera ser tan fuerte. Oyó el chasquido del golpe y vio al sargento caer haciendo un círculo y manando sangre por la cabeza. Entonces sonó un disparo.\n\n\n—Ay… –dijo don Pablo.\n\n\nFelicio se asustó.\n\n\n—¿Lo hirieron, don? –preguntó solícito.\n\n\n—Sí, aquí –masculló el difunto llevándose la mano al vientre.\n\n\nPero a Felicio le resultó curioso comprobar que la mano que tocaba aquel vientre no era la de don Pablo sino la suya. Tal vez era porque el difunto no tenía mano izquierda. Cada vez más asustado, Felicio notó que tocaba un líquido caliente y espeso.\n\n\nDe golpe el caballo se detuvo. Por encima de la cabeza de don Pablo, Felicio vio el cielo y observó que las lomas iban girando allá arriba, todas deslizándose, una tras otra. Dobló la frente, golpeó la silla con el rostro; luego, con todo el cuerpo, la tierra negra y feraz del valle. A su lado, temblando, espantado y sudoroso, estaba el caballo negro. La gente corrió, dividiéndose en dos grupos, uno que se precipitaba hacia el sargento y otro hacia Felicio.\n\n\n—Yo mismo recogí a Felicio –explicó el ingeniero–; después noté el odio de la gente y me sentí mal. Me acusaban de ser el culpable de la tragedia, y aunque tenían razón hasta cierto punto, el que le dio a Felicio la orden de matar fue el difunto, pues aunque nadie quiera creerlo, el difunto estaba vivo. Solo ahora lo comprendo.\n\n\nLentamente, Felicio volvió a ponerse de pie. Parecía trabado de la espalda por algún dolor. De nuevo empezó a temblar y señalaba con un brazo hacia el ingeniero.\n\n\n—Sí, sí, sí –comenzó a decir, casi babeando–. El difunto taba vivo y seguirá vivo mientras yo no me muera, porque naiden se muere de a verdá si queda en el mundo quien repete su memoria.\n\n\nY aquel viejo casi ciego tenía una figura y una voz tan patéticas, que a pesar de que estaba haciéndolo sin autorización, el juez le dejó hablar sin interrumpirle. El juez evocó la sombra de su padre, tan presente siempre en él, y comprendió al ingeniero y a Felicio. De todo esto surgía, sin embargo, una dificultad: él no podía condenar a un difunto, aunque estuviera vivo.\n\n\nY como no quería cavilar mucho, porque se sentía cansado, se puso de pie, sonó la campanilla y dijo:\n\n\n—El juicio queda declarado suspenso para proceder a las deliberaciones.\n\n\nCon sus cansados ojos, Felicio vio la sombra de la toga levantarse y alejarse.\n\n\n—¿Qué hará aquí el cura? –pensó. Y siguió sentado, mientras el público abandonaba la sala con las caras vueltas para verle.\n\n\n*FIN*\n\n\n\n\nMás cuentos escritos en el exilio, \n1964\n\n"}