{"metadata": {"length": 7957, "words": 1380, "reading_time_min": 6.9}, "text": "En 1861, Barr Lassiter, un joven de veintidós años, vivía con sus padres y una hermana mayor cerca de Carthage, Tennessee. La familia, que pasaba por circunstancias difíciles, subsistía a duras penas cultivando una pequeña plantación, no muy fértil. Al no tener esclavos no se les consideraba entre “la mejor gente” de la comunidad, aunque eran honestos y educados, y respetables como cualquiera, dadas sus buenas maneras, si bien es cierto que de puertas adentro todo estaba sometido a la dominación de Ham, el padre.\n\n\nEl viejo Lassiter era un hombre inflexible, aunque jamás perdía las formas, y parecía hecho de hierro, como los mártires. Hay que decir, no obstante, que en el fondo de su corazón el metal que atesoraba era noble, aunque no se reflejara en su cara, en su dura apariencia externa. De una parte la herencia, y de otra la experiencia, habían hecho de aquel hombre un ser inflexible, cuyo carácter contagiaba al resto de la familia. La casa de los Lassiter, en la que no parecía haber un mínimo de afecto doméstico, era una auténtica ciudadela del deber. Y el deber, ¡ah, el deber!, es tan cruel como la muerte.\n\n\nCuando estalló la guerra, en aquella familia, al igual que en otras muchas de la Unión, se dividieron los sentimientos. El joven era leal a la Unión. Los otros, brutalmente hostiles.\n\n\nAquella infeliz división llenó la casa de una amargura insuperable, y cuando el hijo y hermano, sintiéndose ofendido en sus sentimientos, abandonó el hogar con el decidido propósito de enrolarse en el ejército federal del norte, ni una mano le dedicó una caricia, ni una voz le dio un adiós cálido, ni un buen deseo le fue dicho, que como un conjuro contra los malos hados le acompañase en su salida al mundo.\n\n\nSe dirigió a Nashville, ocupada entonces por el cuerpo del ejército del general Buell, y se alistó en el primer regimiento que encontró, el de Caballería de Kentucky, pasando a instruirse de inmediato en todo cuanto se requiere para alcanzar pronto el conocimiento propio de un soldado de tropa. Fue, en efecto, muy buen soldado, aunque nada de ello dijera jamás cuando daba cuenta de palabra de los hechos que protagonizó, o de los que fue testigo. Sus compañeros sobrevivientes sí se explayan hablando de todo eso. Sus compañeros aún dicen ¡presente! también por Barr Lassiter, cuando ese sargento llamado muerte pasa lista y nombra a uno de ellos.\n\n\nDos años después de alistarse en su regimiento pasó por la región donde había comenzado todo para él. La región entera había sufrido extraordinariamente los avatares de la guerra, siendo ocupada alternativamente, y hasta simultáneamente, en ocasiones, por las dos fuerzas beligerantes, con los sanguinarios acontecimientos derivados de todo ello. Sanguinario había sido, por cierto, el suceso ocurrido en las inmediaciones de la casa de los Lassiter. Pero el joven soldado aún no había tenido noticia del caso. Viéndose en una gran campa próxima a su hogar, sintió el natural impulso de ir a ver a sus padres y a su hermana, con la esperanza de que ellos, al igual que lo había hecho él, hubieran olvidado ya aquellas desavenencias de otro tiempo tras la muy larga separación. Una vez obtenido el pertinente permiso, saltó del caballo y se dirigió a pie hacia su casa en aquel atardecer veraniego, cuando la luna comenzaba a insinuarse sobre la hierba del sendero por el que se dirigía el joven soldado hacia el hogar en el que había nacido.\n\n\nLa guerra hace que maduren prontamente los jóvenes soldados, y para un joven soldado dos años de guerra son una eternidad. Barr Lassiter se sentía viejo, como si fuera un anciano, después de tantas batallas como había librado, y quizá por eso albergaba en lo más hondo de sí el temor de que su casa hubiese quedado reducida a cenizas. Sin embargo, a medida que se acercaba todo parecía indicar lo contrario, como si no se hubiera producido el menor cambio. Y cuando tuvo a la vista la casa, el pequeño huerto, todo cuanto le era familiar, se sintió profundamente conmovido. Casi se oían los latidos de su corazón, la emoción parecía sofocarle, tenía un nudo en la garganta… Aceleraba el paso de tal manera, que su sombra parecía hacer esfuerzos grotescos para no despegarse de él.\n\n\nLa casa estaba a oscuras, tenía la puerta abierta. A medida que se acercaba a ella, pugnaba por recuperar el control de sí mismo, por sosegarse. Ya estaba a punto de entrar cuando su padre le salió al encuentro bajo la luz de la luna.\n\n\n—¡Padre! —exclamó el joven dirigiéndose al anciano con las manos extendidas—, ¡Padre!\n\n\nEl anciano lo miró con expresión muy dura, y tras un silencio se dio la vuelta para entrar de nuevo en la casa. Amargado, humillado, desolado y con la sonrisa helada en el rostro, el joven soldado tomó asiento en un rústico banco de madera, sosteniendo su cabeza con manos temblorosas. Pero aquella desolación no era lo propio en alguien como él: era un buen soldado, por lo que no podía consentir que una especie de acto de repulsa hacia su persona fuese una derrota. Se puso en pie lentamente y se dirigió a la casa, entrando al salón de la misma.\n\n\nTodo estaba en penumbra, pues no había allí más luz que la de la luna, colándose a través de los cristales de una ventana sin visillos. En una mecedora, el único mueble que había en la habitación, estaba sentada su madre, muy cerca de la chimenea en la que no había más que ceniza fría y leña apagada y renegrida. El soldado habló a la mujer, tiernamente, preguntándole un sinfín de cosas, anhelante y nervioso, pero sin recibir la menor respuesta de ella, que tampoco se movía ni denotaba la menor emoción o sorpresa ante la presencia del hijo. Había habido tiempo suficiente, sin embargo, como para que el padre avisara a la madre de la presencia del hijo rebelde. El joven se acercó a ella, con la intención de tomarle una mano entre las suyas, cuando de una habitación contigua salió la hermana, que lo miró y pasó a su lado sin decirle una sola palabra, perdiéndose de inmediato tras abrir otra puerta que había a espaldas de donde estaba el soldado. Él se había vuelto para seguir con ojos expectantes a su hermana, y cuando ésta desapareció volvió a mirar a la madre. Pero ya no estaba allí.\n\n\nBarr Lassiter se dirigió atónito a la puerta por la que había entrado. La luz de la luna era trémula, lo que daba a los campos un aspecto de mar encrespada. Los árboles y su negra sombra se agitaban batidos por la brisa nocturna. El sendero por el que había accedido a la casa apenas se avistaba ahora, parecía un paso inseguro y siniestro. Pero el soldado sabía cuántas son las ilusiones ópticas que causan las lágrimas. Las sentía correr por sus mejillas, las veía caer sobre la pechera de su uniforme. Abandonó el lugar para dirigirse a donde habían levantado el campamento.\n\n\nAl día siguiente, con una intención no del todo definida, sin un sentimiento especial que le dominara, sin saber qué palabra podía expresar bien lo que le pasaba, salió de nuevo en dirección a su casa. Apenas llevaba caminada media milla cuando se topó con Bushrod Albro, un compañero de juegos de la infancia que le saludó cálidamente.\n\n\n—Voy a visitar mi casa —dijo el soldado.\n\n\nEl otro le miró con gesto sombrío, pero nada dijo.\n\n\n—Ya sé —prosiguió Lassiter— que las cosas no han cambiado mucho por aquí, como no ha cambiado mi familia, pero…\n\n\n—Ha habido muchos cambios —lo interrumpió Abro—; en realidad, todo ha cambiado… Te acompañaré, si no tienes inconveniente… Hablaremos mientras tanto.\n\n\nPero Abro hizo todo el camino en silencio.\n\n\nDonde debía hallarse la casa no vieron más que piedras quemadas y montones de ceniza apelmazada por las lluvias.\n\n\nLa conmoción de Lassiter era máxima.\n\n\n—No sabía cómo decírtelo —habló entonces Abro—. Hace un año, el ejército federal del norte arrasó tu casa en una de sus incursiones.\n\n\n—Y mi familia, ¿dónde está?\n\n\n—En el cielo, confío en ello… Fueron asesinados por los soldados.\n\n\n*FIN*\n\n\n\n\n“Three and One are One”,\n\n\nCosmopolitan\n, 1908\n\n"}