{"metadata": {"length": 1760, "words": 282, "reading_time_min": 1.41}, "text": "El director nos llamó y dijo:\n\n\n—Hay que poner en orden el Archivo de Asuntos Pendientes. ¿Algún voluntario?\n\n\nNadie dio un paso al frente.\n\n\n—Entonces tendré que nombrarlo a dedo. Irá el compañero secretario.\n\n\n—Tengo mujer e hijos —susurró el secretario.\n\n\n—¿El compañero contable?\n\n\n—Imposible. Yo incluso estoy eximido de participar en la manifestación del Primero de Mayo.\n\n\n—¿El compañero becario?\n\n\nEl becario se tiró al suelo y abrazó al director por las rodillas.\n\n\n—No me haga esta trastada —dijo, sollozando—. Soy joven, tengo toda la vida por delante.\n\n\nDaba pena sacrificar una vida joven. De pronto, llegó desde el rincón la voz del compañero escribano.\n\n\n—Ayer me plantó la novia. Todo me da igual.\n\n\nSe fue, llevando consigo un termo y provisiones para tres días. Lo acompañamos hasta la mismísima puerta del archivo, donde nos despedimos.\n\n\nAl principio lo veíamos encaramarse lentamente por la montaña de papeles. Los expedientes se hundían bajo sus pies, pero él seguía adelante, porfiado.\n\n\nAl día siguiente el ordenanza aún pudo ver a través del ojo de la cerradura cómo, colgado de una cuerda, escalaba la pared de actas ordenando algo por el camino.\n\n\nEl tercer día desapareció de su campo de visión. Probablemente se había adentrado en la espesura.\n\n\nEl sexto día oímos un estrépito lejano. El viejo y aguerrido ordenanza opinó que una avalancha habría sepultado a nuestro colega. Debió de haberse metido imprudentemente bajo una cornisa, que se habría desprendido y lo habría aplastado.\n\n\nPensábamos organizar una expedición de socorro, pero las semanas se nos escurrían entre los dedos y, finalmente, archivamos el caso y arrojamos la carpeta en el Archivo de Asuntos Pendientes a través del conducto de ventilación del techo.\n\n\nFIN\n\n"}