{"metadata": {"length": 7152, "words": 1288, "reading_time_min": 6.44}, "text": "Las campanas de las fábricas dan las doce; los grandes patios silenciosos se inundan de ruido y movimiento. La señora Achille deja su labor, se separa de la ventana junto a la que estaba sentada y se dispone a poner la mesa. El hombre va a subir a almorzar. Trabaja ahí al lado en los grandes talleres acristalados que se ven repletos de piezas de madera, y donde cruje de la mañana a la noche la maquinaria de los serradores… La mujer va y viene de la habitación a la cocina. Todo está limpio, todo reluce en este interior de obrero. Pero la desnudez de aquellas dos pequeñas habitaciones es más patente en la inmensa claridad de la quinta planta. Se ven las copas de los árboles, las colinas de Chaumont en lo más alto y, aquí y allá, largas chimeneas de ladrillo ennegrecidas en los bordes, siempre activas. Los muebles están encerados, pulidos. Datan de la fecha de su boda, como aquellos dos racimos de fruta de cristal que adornan la chimenea. No han comprado nada después porque, mientras que la mujer le daba valientemente a la aguja, el hombre derrochaba su jornal fuera. Todo lo que ella ha podido hacer, ha sido cuidar, conservar lo poco que tenían.\n\n\n¡Pobre señora Achille! Una más que ha tenido problemas en su matrimonio. Los primeros años sobre todo fueron muy duros. Un marido mujeriego, borracho; sin hijos, obligada por su oficio de costurera a vivir siempre encerrada, siempre sola en el silencio y el orden monótono de una casa sin niños donde no hay pequeñas manos para enredar los ovillos, ni pequeños pies para hacer polvo y dar pasitos. Era esto sobre todo lo que la entristecía, pero como era animosa, se había consolado trabajando. Poco a poco el movimiento rítmico de la aguja calmó su pesar, y la íntima satisfacción del trabajo acabado, de un minuto de descanso al final de la jornada de esfuerzo, le hacía las veces de felicidad. Además, al ir envejeciendo, el señor Achille ha cambiado bastante. Sigue bebiendo más de lo que debiera; pero después se incorpora mejor al trabajo. Se nota que empieza a temer un poco a esta buena mujer que tiene para con él ternura y severidad de madre. Cuando está bebido, ya no le pega; e incluso de vez en cuando, avergonzado por haberle proporcionado una juventud tan triste, la lleva a pasear los domingos por Lilas o por Saint-Mandé.\n\n\nLa mesa está puesta, la habitación en orden. Llaman. «¡Entra pues… La llave está en la puerta.» Alguien entra, pero no es él. Es un alto chico guapo, de unos veinte años, en blusa de obrero. La señora Achille no lo ha visto jamás; sin embargo, en la expresión de aquel joven y franco rostro, hay algo que le resulta íntimamente conocido y que la confunde:\n\n\n-¿Qué desea?\n\n\n-¿El señor Achille no está?\n\n\n-No, joven, pero va a venir enseguida. Si tiene algo que decirle, puede esperarlo.\n\n\nLe ofrece una silla; luego, como le resulta imposible permanecer inactiva, se pone de nuevo a coser en el hueco de la ventana. El que acaba de entrar mira con curiosidad alrededor de la habitación. Ve una fotografía en la pared, se acerca y la examina con atención:\n\n\n-¿Éste es el señor Achille?\n\n\n-¿Entonces no lo conoce usted? -dice la mujer muy sorprendida.\n\n\n-No, pero las ganas no me faltan.\n\n\n-Pero, en fin, ¿qué quiere usted de él? ¿viene por asuntos de dinero? Yo creía, no obstante, que ya no le debía nada a nadie, lo hemos pagado todo.\n\n\n-No, no, no me debe nada. Aunque resulta bastante singular que no me deba nada, siendo mi padre.\n\n\n-¿Su padre?\n\n\nSe levanta completamente pálida, y la labor se le cae de las manos.\n\n\n-¡Oh! señora Achille, no digo esto para ofenderla… Yo soy de antes de casarse… Soy el hijo de Sidonie, tal vez haya oído hablar de mi madre.\n\n\nSí, efectivamente, conoce ese nombre. Al comienzo de su matrimonio le hizo incluso sufrir bastante. Le decían que aquella Sidonie, una ex de su marido, era una chica muy guapa y que los dos formaban la mejor pareja de la región. Esas cosas son duras de oír.\n\n\nEl chico continúa:\n\n\n-Mire, mi madre es una buena mujer. En un primer momento me llevó al hospicio; pero me recuperó a los diez años. Ha trabajado duro para criarme, para hacerme aprender un oficio… ¡Ah! ¡a ella no tengo nada que reprocharle! Mi padre, en cambio, es otra cosa; pero no he venido por eso… He venido sólo para verlo, para conocerlo. Es verdad, siempre me ha dolido la idea de no conocer a mi padre. De pequeño, eso me atormentaba ya, y con frecuencia le hice llorar a mi madre con preguntas como «¿Yo no tengo padre, pues? ¿dónde está? ¿qué hace?» Por fin un día me confesó la verdad, e inmediatamente me dije: «Está en París, ¡muy bien! Iré a verlo.» Ella quería impedirlo. «Te digo que está casado, que tú no eres nada para él, que nunca ha preguntado por ti.» No importa. Quería conocerlo a toda costa y ¡caramba!, tenía su dirección y al llegar a París he venido derecho. No debe odiarme por eso, pero era más fuerte que yo…\n\n\n¡Oh! no, ella no lo odia. Pero en el fondo de su corazón se siente celosa. Piensa mientras lo mira que en la vida hay bastante mala suerte; que aquel hijo debería haber sido para ella. ¡Qué bien lo habría cuidado y educado!… Es que, en realidad, es el vivo retrato de Achille; sólo que tiene además una expresión de descaro, y ella no puede impedir pensar que su hijo, aquel hijo tan deseado, habría tenido algo más pausado y más honesto en la mirada y en la voz.\n\n\nLa situación es un poco incómoda. Los dos se callan. Cada cual piensa por su lado. De repente se escuchan pasos en la escalera. Es el padre. Entra, alto, encorvado, con el paso monótono del obrero que ha pasado muchos lunes paseándose por las calles.\n\n\n-Mira, Achille, -dice la mujer- aquí hay alguien que quiere hablar contigo.\n\n\nY se va a la habitación de al lado, dejando a su marido y al hijo de la bella Sidonie frente a frente. Al escuchar la primera palabra, Achille cambia de cara, el hijo lo tranquiliza: «¡Oh! no le pido nada ¿sabe?; no necesito a nadie para vivir; he venido sólo para verlo, nada más.»\n\n\nEl padre balbucea: «Sin duda… sin duda… Has… Ha hecho muy bien, muchacho.»\n\n\nDa lo mismo, pero esta súbita paternidad le incomoda un poco, sobre todo delante de su mujer. Mira hacia la cocina y, bajando la voz, dice:\n\n\n-Mire, vamos a bajar; abajo hay una taberna, estaremos más a gusto para hablar… Espérame un poco, mujer, ya vuelvo.\n\n\nBajan, se sientan ante una jarra y charlan.\n\n\n-¿En qué trabaja -pregunta el padre-, yo me dedico a la carpintería.\n\n\n-Yo a la ebanistería -contesta el hijo.\n\n\n-¿El negocio va bien, en su pueblo?\n\n\n-No, no mucho.\n\n\nY la conversación continúa en ese tono. Sólo algunos detalles del oficio, es lo único que les une. Por lo demás, ni la más mínima emoción al conocerse. Nada que decirse, nada. Ni un solo recuerdo común, dos vidas completamente separadas que no han tenido jamás la menor influencia una sobre otra. Acabada la jarra, el hijo se levanta:\n\n\n-Bueno, padre, no quiero entretenerlo más; lo he visto y me voy contento. Hasta la vista.\n\n\n-Buena suerte, muchacho.\n\n\nSe dan la mano fríamente; el hijo se va por su lado, el padre sube a su casa; no volvieron a verse jamás.\n\n\nFIN\n\n\n\n\nL’Événement\n, 19 agosto 1872 \n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}