{"metadata": {"length": 18977, "words": 3254, "reading_time_min": 16.27}, "text": "Mientras me preparan el té (ojalá que venga bien caliente) voy a probar este grabador; sería lamentable que por negligencia mía o por inconveniente mecánico se perdieran las declaraciones del profesor Haeckel. Como el tecito se hace esperar, diré unas palabras que a lo mejor sirven de introducción.\n\n\nHaeckel es un personaje raro, que el público ignora y que unos pocos biólogos, los más famosos, respetan. Puedo asegurar que rehuye a los periodistas. Cuando el secretario de redacción me ordenó, desde Buenos Aires, que lo entrevistara, empecé una persecución por toda Europa, que duró un año.\n\n\nHoy a la tarde salí de Ginebra, seguro de que allá no estaba el profesor, pero no de seguir una buena pista. Pasé por Brigue, subí un camino de montaña y, al caer la noche, me encontré casi perdido en una tormenta de nieve. A mi izquierda aparecieron, súbitamente, unas luces. Cuando leí Se venden cadenas detuve el automóvil.\n\n\nMe las vendió un inpiduo que estaba en la puerta de un bar. Le dije que las colocara y entré a tomar un vaso de aguardiente, con una aspirina, porque tenía fiebre. Además, me dolía la cabeza, me dolía la garganta, estaba engripado. En el mostrador me vi rodeado de parroquianos, sin duda campesinos, que me miraban de reojo, hablaban entre ellos y no ocultaban ocasionales risotadas. «Éstos son los hombres sabios del tango», pensé. Les pedí consejos para manejar mi coche, a través de la tormenta de nieve, por la montaña. Creo que nadie me contestó. Recordé historias contadas por mi padre, de cómo nuestros gauchos se mofaban de los extranjeros y, si podían, los precipitaban en el error. Aunque yo no esperaba ningún socorro, expliqué:\n\n\n—Voy a seguir por el camino del Simplón, hasta Domodossola y Locarno.\n\n\nUno preguntó en voz alta:\n\n\n—¿Le decimos que si llega a sentirse muy solo en la montaña pare en Gabi?\n\n\n—En casa del profesor —respondió otro—. Allá va a encontrar buena compañía.\n\n\nLa ocurrencia los alegró sobremanera. Todos hablaron; nadie se acordó de mí. Salí de ese bar, palpé las cadenas para comprobar si estaban bien ajustadas y continué el viaje, por angostos caminos rodeados de precipicios, en medio de una tormenta de nieve que no me permitía ver por dónde avanzaba.\n\n\nDespués de una interminable hora de marcha lentísima, en que atravesé túneles, oí el rumor de cascadas y me pareció ver edificios iluminados que en un instante se disolvían en la noche, sucedió algo que no entiendo bien. Un enorme bulto blanco embistió con fuerza el lado derecho del auto, lo hizo tambalear, lo proyectó contra la montaña a pique. Si la embestida hubiera venido del lado izquierdo, yo no me salvaba del precipicio. Aceleré. Gracias a las cadenas, el coche se afirmó, retomó el camino. Me faltó valor para detenerme y averiguar qué pasó. Fue como si me llegara entonces todo el miedo de estar solo, en parajes desconocidos, en esa noche espantosa. Tenía tanta fiebre que soñaba despierto y tal vez confundía sueños con realidad. Pensar que yo me he jactado de no perder nunca la cabeza.\n\n\nEn un valle, que de pronto se abrió en la montaña abrupta, pisé una casa apenas iluminada. Me dije: «No doy más», tomé un sendero lateral y detuve el coche junto a la casa. Era un chalet, un caserón suizo, de techo de dos aguas. En el frente, en letras coloreadas que se entrelazaban con los angelotes de un fresco, leí la palabra Gabi.\n\n\nSacudí el llamador. Por último corrieron el visillo y, desde adentro, me examinaron con una linterna. Oí un sucesivo abrir de cerrojos. Instantes después me llevé una gratísima sorpresa: tenía ante mí al profesor Haeckel.\n\n\nEl profesor, hombre menudo, movedizo, de cabeza grande para el cuerpo, afablemente me pidió que entrara y, en cuanto obedecí, cerró la puerta con varios cerrojos, «para que no entrara también el frío». Me encontré en un espacioso hall, sin muebles, que a pesar de que yo venía de afuera me pareció destemplado. Una escalera, de roble probablemente, llevaba al piso alto. Haeckel dijo:\n\n\n—Qué noche. Por su cara se ve que está cansado y con frío. Venga a mi escritorio.\n\n\nAbrió una puerta, pasamos, la cerró. Quizá porque el cuarto es chico, o porque no tiene más aberturas que esa puerta, la ventana y la chimenea, donde arden troncos de pino, por primera vez en la noche me sentí reconfortado y seguro. Me acerqué a la ventana, entreabrí la cortina, vi la negrura de la noche, unas rejas blancas y, en sesgo, leves pintas de nieve.\n\n\n—Cierre esa cortina. Da frío mirar la noche —dijo, sonriendo—. Por favor, siéntese junto al fuego, mientras voy a preparar un té.\n\n\nCuando quedé solo me dije: «La noche, que empezó amenazadora, concluye bien». No quiero exagerar, pero aparentemente he olvidado (mi organismo ha olvidado) la gripe.\n\n\nAhora el profesor me trae el té. Vamos a empezar la entrevista.\n\n\n—¿Puedo preguntar lo que se me ocurra?\n\n\n—Lo que se le ocurra.\n\n\n—¿Usted se considera un hombre contradictorio?\n\n\n—Yo diría más bien voluble. Impulsivo.\n\n\n—Durante un año se me escapó y ahora, cuando lo encuentro, parece contento de verme.\n\n\n—Ya le dije: soy impulsivo. Usted me atrapó y, por el trabajo que le di, siento que le debo algo. En lugar de abatirme, celebro la nueva situación.\n\n\n—¿Es optimista?\n\n\n—Inestable y, también, bastante indiscreto. Como creo que todo es precario, no doy a nada mucha importancia, lo que suele costarme caro. Encontrar el lado cómico de las situaciones me reconcilia con el mundo y con mi destino.\n\n\n—¿Se queja de su destino?\n\n\n—No, aunque en el destino de un aprendiz de brujo hay altibajos.\n\n\n—¿Se considera aprendiz de brujo?\n\n\n—Como cualquier investigador que realmente contribuye al progreso de la ciencia.\n\n\n—¿Por qué rehúsa las entrevistas? ¿Es tímido? ¿O no quiere quitar tiempo a su trabajo?\n\n\n—No veo por qué tiene que ser por una de esas razones.\n\n\n—No las llame razones. Son pretextos. Tanta gente hoy en día rehuye las entrevistas, que me pregunto si no hay que pensar en una epidemia o en una moda.\n\n\n—En mi caso, no.\n\n\n—A todos nos duele admitir que el impulso de imitación nos maneja. Para el sociólogo Tarde, es el motor de la sociedad.\n\n\n—A lo mejor ese Tarde tiene razón, pero yo evito a los periodistas por un motivo serio. Para mí al menos.\n\n\n—Dígalo.\n\n\n—No, no puedo.\n\n\n—Me parece que al llamarse indiscreto faltó a la verdad.\n\n\n—Bueno. Seamos consecuentes: nada importa nada. Se lo diré: alguien quiere matarme.\n\n\n—De modo que mientras yo lo buscaba para entrevistarlo, usted huía de otro.\n\n\n—Exactamente.\n\n\n—¿Cómo voy a creer eso?\n\n\n—Evito a los periodistas porque son tan indiscretos como yo. Aunque no se lo propongan, dan indicios y orientan al hombre que me busca.\n\n\n—Un personaje bastante increíble.\n\n\n—Él será increíble, pero usted es presuntuoso. Dice que me alegré de verlo. ¿Por qué voy a alegrarme de ver a una persona que no conozco?\n\n\n—Me pareció que se alegraba.\n\n\n—Puede ser, pero no de verlo a usted. De no ver al otro.\n\n\n—Y ¿por qué ese otro quiere matarlo?\n\n\n—Como se ha dicho, nuestras culpas nos persiguen. Primero fui médico y solo después me dediqué a la investigación. Entre mis pacientes, había uno al que yo llamaba el Buey. Era un hombre viejo, alto, fuerte, serio, de poca inteligencia y ningún sentido del humor. Creía firmemente en sí mismo y en unas pocas personas, entre las que me contaba. Como era perseverante, con tiempo y trabajo se labró una situación que llegó a ser sólida, cuando ya no le quedaban muchos años para gozarla. Un día el Buey me recordó una frase que yo habría dicho en su primera visita a mi consultorio: «En cualquier situación, aun en las que no tienen salida, la inteligencia encuentra el agujerito por donde podemos escapar». El Buey agregó que por esa frase vivió con esperanza.\n\n\n—¿No temió defraudar a un hombre tan crédulo?\n\n\n—Parece que también en esa primera entrevistas el Buey me dijo que una situación sin salida era la vejez, y que yo contesté: «Lo que no impide que un día la tenga». Por si fuera poco, prometí buscarla.\n\n\n—No se queje. Prometió demasiado.\n\n\n—Ya verá. Un día le anuncié que había encontrado el tratamiento… Créame, aún hoy, después de todas las cosas malas que nos alejaron, recordar la cara del pobre hombre en esa hora de esperanza, me conmueve un poco. Para llamarlo a la realidad, le advertí que no había hecho ensayos. Ni siquiera con animales. Me dijo que no le quedaba tiempo para esperar, que probara con él. Cuando le hablé de posibles efectos enojosos, me hizo una pregunta que yo había previsto. Dijo: «¿Peores que la muerte?». Pude asegurarle que no.\n\n\n—Y convertir al Buey en conejito de India. Pero ¿hay o no hay tratamiento?\n\n\n—¿También usted quiere convertirse en conejito?\n\n\n—Por ahora me contentaría con saber en qué consiste el tratamiento y cómo lo descubrió.\n\n\n—Partí de una reflexión. Para devolver la juventud, debía saber dónde encontrarla. La juventud flamante, sin deterioro, solo existe en organismos que crecen. Al cesar el crecimiento, empieza el declive hacia la vejez. Aunque no lo notemos, ni lo noten otros.\n\n\n—¿Usted detectó hormonas que fuera del período del crecimiento no se encuentran?\n\n\n—Digamos que aislé elementos que después del crecimiento no actúan.\n\n\n—¿Los aisló y los inyectó en su paciente?\n\n\n—Pensé que un organismo viejo, aunque sólido, requería una dosis fuerte.\n\n\n—¿A qué llama una dosis fuerte?\n\n\n—La que actúa en cualquier chico de dos años. Entienda: podía apostar a la expansión o a la juventud. Aposté a la juventud y ganamos.\n\n\n—¿Qué pasaba si ganaba la expansión?\n\n\n—El Buey hubiera estallado como el sapo de La Fontaine.\n\n\n—¿No estalló?\n\n\n—Prevaleció la juventud. El organismo toleró ese embate generalizado. Es verdad que tuve la precaución de fortalecer los cartílagos.\n\n\n—¿Debo entender que su paciente recuperó la juventud y está feliz?\n\n\n—Feliz, no. Hubo una considerable expansión que el Buey, como le dije, toleró bien. Físicamente, le pido que me entienda, porque su ánimo no se repuso.\n\n\n—¿Usted cree que se va a reponer?\n\n\n—Lo dudo.\n\n\n—¿Su paciente no toma las cosas demasiado a pecho?\n\n\n—Yo diría que el cambio lo sorprendió.\n\n\n—¿Un cambio para bien?\n\n\n—En un aspecto, el de la juventud, desde luego; pero está el otro. Póngase en su lugar. Considere que un niño de dos años triplica su tamaño.\n\n\n—¿No me diga que el pobre hombre lo triplicó?\n\n\n—¿Cómo se le ocurre? Para eso deberán pasar dieciocho o veinte años; solo pasaron cinco. Ya es enorme.\n\n\n—¿Más de dos metros?\n\n\n—Mucho más. Piense que el Buey creció como un niño de dos años que midiera un metro ochenta…\n\n\n—Pobre hombre. ¿Está disgustado?\n\n\n—Está verdaderamente triste. Quizás imaginó que los malos efectos de que le hablé serían vértigos o una erupción en la piel. Como todo el mundo, cree que el mal que lo aqueja es el peor.\n\n\nLlegó a pedir que le diera algo para detener el crecimiento.\n\n\n—¿Se lo dio?\n\n\n—Le receté placebos, remedios inocuos. Usted sabe: \naqua fontis, panis naturalis\n. Ya había experimentado en exceso con las glándulas de su organismo. Traté, eso sí, de acompañarlo, de confortarlo.\n\n\n—Me parece bien de su parte.\n\n\n—Pero comprenda: cierto gigantismo equivale al destierro. Para mi paciente no hay mujeres, ni cines, ni camas, ni automóviles, ni casas. ¡Los departamentos modernos tienen techos tan bajos! Además, el pobre Buey es un hombre tímido. Que lo vean le da vergüenza.\n\n\n—Tuvo suerte de contar con un médico muy compasivo.\n\n\n—Hasta cierto punto, nomás, hasta cierto punto. En esta vida precaria nada dura, ni siquiera nuestros buenos sentimientos. Llegó el día en que me cansé de la compasión y eché todo a la broma.\n\n\n—¿Ante su propia víctima?\n\n\n—Sí, una barbaridad. El Buey, en una de mis visitas, porque ahora yo lo visitaba, me dijo que mientras le alcanzara el dinero se confinaría en su casa, pero que probablemente en un futuro no demasiado lejano tendría que trabajar.\n\n\n—¿De qué?\n\n\n—Eso mismo le pregunté yo. Me dijo: «De monstruo de circo». Su respuesta me pareció tan apropiada y tan absurda, que tuve ganas de reír. Le dije: «A veces me parece que se queja por gusto. Muchos sufren por ser enanos. Por ser alto, nadie». Se disponía a contestar, porque pensaba que yo hablaba en serio, pero al ver mi cara vaciló, como si no pudiera creer que yo bromeara con su desgracia. Después de mirarme desconcertado, me agarró del pescuezo y me sacudió como un pajarito.\n\n\n—Sacudido por ese gigante ¿quién no parecerá un pajarito?\n\n\n—Yo más que otros. Por casualidad me salvé de que me matara. Me dejó desvencijado y dolorido.\n\n\n—¿Volvió a verlo?\n\n\n—Claro. Quizás usted tenga razón y yo sea un hombre contradictorio. Primero hago crecer al Buey y después me siento culpable. Conozco mis defectos, pero no siempre los corrijo.\n\n\n—Todos somos iguales. Cuénteme cómo fueron esas entrevistas.\n\n\n—El Buey, que es un hombre obstinado, mantuvo su resentimiento. Las entrevistas fueron penosas para ambos. Sin llegar a suprimirlas del todo, las espacié. Entonces noté en mí una reacción poco atractiva.\n\n\n—¿Qué notó?\n\n\n—Cuando estaba con él me sentía compungido, casi avergonzado de haber provocado su desgracia. Pero bastaba que no lo viera durante dos o tres días para olvidar culpa y dolor. Hasta me sentí inclinado a celebrar el lado cómico de la historia.\n\n\n—Aun si hay lado cómico, no creo que usted sea el indicado para celebrarlo.\n\n\n—Si por lo menos lo hubiera hecho en el secreto de la conciencia…\n\n\n—¿Lo ofendió?\n\n\n—Vino un periodista. Cuando son inteligentes, me siento cómodo con ellos y me parece una mezquindad no hablarles abiertamente. Mi convicción de que todo es precario me lleva a pensar que el porvenir también lo será y que nada tiene importancia. Creo, eso sí, en cada momento, como si fuera un mundo, el último mundo definitivo, y digo toda mi verdad.\n\n\n—Me gustaría saber cómo esas reflexiones generales repercutieron en su conversación con mi colega.\n\n\n—Irreparablemente. Hice bromas y confidencias. Fui indiscreto. ¿A que no sabe qué dije?\n\n\n—No.\n\n\n—Dije que desde el principio preví el crecimiento de mi paciente y que dominado por la curiosidad, y porque la situación me pertía, llevé el experimento hasta las últimas consecuencias.\n\n\n—¿El Buey le metió pleito?\n\n\n—No.\n\n\n—Menos mal.\n\n\n—Mucho peor. Me llamó para decirme que había leído en el diario la entrevista y que iba a matarme. Dijo: «Porque durante buena parte de la vida lo respeté, ahora no quiero tomarlo de sorpresa. Está prevenido».\n\n\n—¿Usted qué hizo?\n\n\n—Las valijas. Me fui en el primer avión. El Buey me siguió, según me explicaron, en avión de carga. Recorrimos toda Europa. Hasta ahora, yo siempre a la cabeza, aunque seguido de cerca, créame. No sabe con qué precipitación tuve que abandonar ciudades en que me encontraba a gusto.\n\n\n—¿No se habrá ido alguna vez porque yo llegué y usted creyó que era su paciente?\n\n\n—No hay confusión posible. Por más que se cuide, el pobre diablo llama la atención. Gracias a eso yo estoy vivo. Oiga lo que pasó en el Grand Hotel de Estocolmo. Insistían en traerme un diario ¡escrito en sueco!, que deslizaban por debajo de la puerta de mi habitación. Una mañana, cuando me disponía a tomar un agradable desayuno, recogí el diario y al ver una fotografía dije en voz alta: «No sabía que en estas latitudes festejaran el Carnaval». Me puse los anteojos, porque sin ellos todo es borroso para mí, y no pude reprimir un gemido. La fotografía no mostraba, como yo creía, al gigante de una carroza de máscaras. Mostraba a mi gigante, el Buey, rodeado de pobladores de Estocolmo, que lo miraban embelesados.\n\n\n—¿Usted de nuevo hizo las valijas?\n\n\n—Y tomé el primer avión, a las Baleares. Desde entonces no paso un día, en un lugar, sin preguntar en restaurantes, hoteles, cafés, quioscos de diarios y revistas, ¡donde se le ocurra!, si por casualidad no vieron a un gigante.\n\n\n—¿No aparecerá por aquí?\n\n\n—Por lo menos hoy, no. Viaja a pie y, cuando un camionero se apiada, en la caja del camión. Me dijo alguien que ayer lo vieron en la zona de Dolder, cerca de Zürich. Aunque en esta casa no corro peligro (la puerta es muy sólida y puse rejas en las ventanas), para mayor seguridad mañana levanto campamento y me voy a Italia.\n\n\n—Mejor sería adelantar el viaje.\n\n\n—¿Le parece?\n\n\n—Estoy pensando que tal vez lo vi en el camino.\n\n\n—Ese monstruo no se cansa de perseguirme. ¿Dónde lo vio?\n\n\n—Cerca de acá. Yo venía de Ginebra, por Brigue. De pronto dan un golpe en el lado derecho del automóvil y tengo una visión extrañísima.\n\n\n—¿Cómo fue?\n\n\n—Duró un segundo nomás. Creí que soñaba. De la tormenta de nieve sale una gigantesca aparición y cae sobre el coche, con los brazos abiertos.\n\n\n—¿Lo habrá matado?\n\n\n—Creo que no.\n\n\n—Más vale irnos ahora mismo.\n\n\n—Va a tardar un rato en llegar. Seguro que el encontronazo lo dejó maltrecho.\n\n\n—De todos modos, usted y yo nos vamos. En cuanto encuentre el libro que estoy leyendo.\n\n\n—¿Dónde vamos?\n\n\n—Usted me sigue, en su auto, hasta Crévola, y ahí toma la ruta directa a Locarno. Yo me voy a Milán. No quiero que por mi culpa le pase nada.\n\n\n—Después ¿usted qué haría si fuera yo? ¿Le parece una imprudencia mandar nuestra conversación para que se publique?\n\n\n—Haga lo que quiera. ¿Qué es eso?\n\n\n—¿Qué?\n\n\n—¿No oye? Golpean.\n\n\n—Creo que tiene razón.\n\n\n—Golpean a la puerta.\n\n\n—No abra.\n\n\n—Pierda cuidado.\n\n\n—Si no abrimos ¿a la larga se irá?\n\n\n—Mejor hacernos a la idea de que vamos a estar sitiados. Tenemos alimentos para unos días.\n\n\n—¿Oyó? Es como si rajaran madera. ¿Habrá volteado un árbol?\n\n\n—Volteó la puerta. Voy a recibirlo. Mejor así: no puedo pasarme la vida huyendo. Usted se queda acá, tranquilo. Soy médico. Sé calmar a los furiosos.\n\n\n¿Qué hago ahora? De poco valdrá mi ayuda contra alguien capaz de voltear semejante puerta. Huir por la ventana es imposible. Los barrotes están demasiado juntos. Los gemidos del profesor me ponen nervioso. No puedo pensar. No importa: voy a mantener la calma. Ese golpe seco debe de ser de un mueble, que tiró el gigante, contra la pared. No: en el hall no hay muebles. Si no fue un mueble, fue el cuerpo del pobre Haeckel. Ahora no se oye nada. Es horrible este silencio. Me parece que veo lo que hay detrás de la puerta. El cadáver de Haeckel en el suelo, el gigante mirando a su alrededor y preguntándose qué hacer. Aunque le cuesta pensar, de pronto recuerda que un criminal no deja testigos. Va a revisar la casa. Ojalá no empiece por este cuarto. Oigo el crujir de peldaños. Pasos muy pesados y lentos van subiendo. A lo mejor me salvo. En cuanto calcule que el gigante llegó al piso de arriba, corro afuera y me voy en el coche. Locarno está demasiado cerca. No paro hasta Italia. Hasta Sicilia. Siempre quise conocer Sicilia. Me cuidaré bien, si me salvo, de publicar la entrevista. El gigante no tendrá nada contra mí. Siguen los pasos. La escalera no acaba nunca. No puedo creerlo. Está bajando. Cambió de idea y va a empezar el registro por abajo. Escondo el grabador, detrás de unos libros, para que no lo destruya, si viene acá. Esos pasos, que no quiero oír, se acercan. Se abre la puerta. Apago el grabador.\n\n\n*FIN*\n\n\n\n\nHistorias desaforadas, \n1986\n\n"}