{"metadata": {"length": 6409, "words": 1131, "reading_time_min": 5.655}, "text": "La serpiente de cascabel es un animal bastante tonto y ciego. Ve apenas, y a muy corta distancia. Es pesada, somnolienta, sin iniciativa alguna para el ataque; de modo que nada más fácil que evitar sus mordeduras, a pesar del terrible veneno que la asiste. Los peones correntinos, que bien la conocen, suelen divertirse a su costa, hostigándola con el dedo que dirigen rápidamente a uno y otro lado de la cabeza. La serpiente se vuelve sin cesar hacia donde siente la acometida, rabiosa. Si el hombre no la mata, permanece varias horas erguida, atenta al menor ruido.\n\n\nSu defensa es a veces bastante rara. Cierto día un boyero me dijo que en el hueco de un lapacho quemado —a media cuadra de casa— había una enorme. Fui a verla: dormía profundamente. Apoyé un palo en me— dio de su cuerpo, y la apreté todo lo que pude contra el fondo de su hueco. En seguida sacudió el cascabel, se irguió y tiró tres rápidos mordiscos al tronco, no a mi vara que la oprimía sino a un punto cualquiera del la pacho. ¿Cómo no se dio cuenta de que su enemigo, a quien debía atacar, era el palo que le estaba rompiendo las vértebras? Tenía 1,45 metros. Aunque grande, no era excesiva; pero como estos animales son extraordinariamente gruesos, el boyerito, que la vio arrollada, tuvo una idea enorme de su tamaño.\n\n\nOtra de las rarezas, en lo que se refiere a esta serpiente, es el ruido de su cascabel. A pesar de las zoologías y los naturalistas más o menos de oídas, el ruido aquel no se parece absolutamente al de un cascabel: es una vibración opaca y precipitada, muy igual a la que produce un despertador cuya campanilla se aprieta con la mano, o, mejor aún, a un escape de cuerda de reloj. Esto del escape de cuerda suscita uno de los porvenires más turbios que haya tenido, y fue origen de la muerte de uno de mis aguarás. La cosa fue así: una tarde de setiembre, en el interior del Chaco, fui al arroyo a sacar algunas vistas fotográficas. Hacía mucho calor. El agua, tersa por la calma del atardecer, reflejaba inmóviles las palmeras. Llevaba en una mano la maquinaria, y en la otra el winchester, pues los yacarés comenzaban a revivir con la primavera. Mi compañero llevaba el machete.\n\n\nEl pajonal, quemado y maltrecho en la orilla, facilitaba mi campaña fotográfica. Me alejé buscando un punto de vista, lo hallé, y al afirmar el trípode sentí un ruido estridente, como el que producen en verano ciertas langostitas verdes. Miré alrededor: no hallé nada. El suelo estaba ya bastante oscuro. Como el ruido seguía, fijándome bien vi detrás mío, a un metro, una tortuga enorme. Como me pareció raro el ruido que hacía, me incliné sobre ella: no era tortuga sino una serpiente de cascabel, a cuya cabeza levantada, pronta para morder, había acercado curiosamente la cara.\n\n\nEra la primera vez que veía tal animal, y menos aún tenía idea de esa vibración seca, a no ser el bonito cascabeleo que nos cuentan las Historias Naturales. Di un salto atrás, y le atravesé el cuello de un balazo. Mi compañero, lejos, me preguntó a gritos qué era.\n\n\n¡Una víbora de cascabel! le grité a mi vez. Y un poco brutalmente, seguí haciendo fuego sobre ella hasta deshacerle la cabeza.\n\n\nYo tenía entonces ideas muy positivas sobre la bravura y acometida de esa culebra; si a esto se añade la sacudida que acababa de tener, se comprenderá mi ensañamiento. Medía 1,60 metros, terminando en ocho cascabeles, es decir, ocho piezas. Este parece ser el número común, no obstante decir se que cada año el animal adquiere un nuevo disco.\n\n\nMi compañero llegó; gozaba de un fuerte espanto tropical. Atamos la serpiente al cañón del winchester, y marchamos a casa. Ya era de noche. La tendimos en el suelo, y los peones, que vinieron a verla, me enteraron de lo siguiente: si uno mata una víbora de cascabel, la compañera lo sigue a uno hasta vengarse.\n\n\n—Te sigue, che, patrón.\n\n\nLos peones evitan por su parte esta dantesca persecución, no incurriendo casi nunca en el agravio de matar víboras.\n\n\nFui a lavarme las manos. Mi compañero entró en el rancho a dejar la máquina en un rincón, y en seguida oí su voz.\n\n\n¿Qué tiene el obturador?\n\n\n—¿Qué cosa? —le respondí desde afuera.\n\n\n—El obturador. Está dando vueltas el resorte.\n\n\nPresté oído, y sentí, como una pesadilla, la misma vibración estridente y seca que acababa de oír en el arroyo.\n\n\n—¡Cuidado! le grité tirando el jabón—. ¡Es una víbora de casca bel!\n\n\n—Corrí, porque sabía de sobra que el animal cascabelea solamente cuando siente el enemigo al lado. Pero ya mi compañero había tirado máquina y todo, y salía de adentro con los ojos de fuera.\n\n\nEn esa época el rancho no estaba concluido, y a guisa de pared habíamos recostado contra la cumbrera sur dos o tres chapas de zinc. Entre estas y el banco de carpintero debía estar el animal. Ya no se movía más. Di una patada en el zinc, y el cascabel sonó de nuevo. Por dentro era imposible atacarla, pues el banco nos cerraba el camino. Descolgué cautelosamente la escopeta del rincón oscuro, mi compañero encendió el farol de viento, y dimos vuelta al rancho. Hicimos saltar el puntal que sostenía las chapas, y estas cayeron hacia atrás. Instantáneamente, sobre el fondo oscuro, apareció la cabeza iluminada de la serpiente, en alto y mirándonos. Mi compañero se colocó detrás mío, con el farol alzado para poder apuntar, e hice fuego. El cartucho tenía nueve balines; le llevaron la cabeza.\n\n\nSabida es la fama del Chaco, en cuanto a víboras. Había llegado en invierno, sin hallar una. Y he aquí que el primer día de calor, en el intervalo de quince minutos, dos fatales serpientes de cascabel, y una de ellas dentro de casa…\n\n\nEsa noche dormí mal, con el constante escape de cuerda en el oído. Al día siguiente el calor continuó. De mañana, al saltar el alambrado de la chacra, tropecé con otra: vuelta a los tiros, esta vez de revólver.\n\n\nA la siesta las gallinas gritaron y sentí los aullidos de un aguará. Sal té afuera y encontré al pobre animalito tetanizado ya por dos profundas mordeduras, y una nube azulada en los ojos.\n\n\nTenía apenas veinte días. A diez metros, sobre la greda resquebrajada, se arrastraba la cuarta serpiente en dieciocho horas. Pero esta vez usé un palo, arma más expresiva y obvia que la escopeta.\n\n\nDurante dos meses y en pleno verano, no vi otra víbora más. Después sí; pero, para lenitivo de la intranquilidad pasada, no con la turbadora frecuencia del principio.\n\n\n*FIN*\n\n\n\n\nCaras y Caretas\n, 1906\n\n"}