{"metadata": {"length": 2344, "words": 383, "reading_time_min": 1.915}, "text": "En el período de terror que constituyen los años 1635-1636, durante el cual llegaron hordas de bárbaros procedentes de países nórdicos, Saint Nicolas du Port conoció su hora de desastres. Efectivamente, este período corresponde a la guerra de los Treinta Años, azote para la región lorenesa, por parte de bandas de suecos, húngaros, alemanes y croatas que lo pillaban, incendiaban y saqueaban todo a su paso.\n\n\nLa mañana el 5 de noviembre de 1635, los habitantes de Saint Nicolas de Port no tuvieron tiempo de ocultarse en el bosque cuando una numerosa banda de suecos se dirigía hacia el pueblo. Aterrorizados, los habitantes pensaron en refugiarse en la iglesia donde, en su opinión, se encontrarían más seguros. A lo largo de una semana, los asaltantes se movieron a sus anchas por el pueblo, quemando, saqueando, entregándose a numerosas comilonas y borracheras. Los infortunados aldeanos ansiaban desesperadamente el final de su calvario, la marcha de aquellas hordas inmundas. Muy pronto, no quedó sino ruinas y cenizas en el pueblo. Sólo la iglesia permanecía en pie en medio de un paisaje apocalíptico. Los aldeanos verían por fin a la soldadesca bárbara desaparecer. Pero, desgraciadamente, los criminales suecos prendieron fuego al tejado de la iglesia. Fuego que, según dicen, podía verse desde Nancy. Luego forzaron la puerta del templo y degollaron y reventaron a la desdichada población refugiada en aquel lugar.\n\n\nEn el altar de santa Bárbara, el benedictino Dom Moye acababa de celebrar misa. Cuando se percató de la situación, corrió a refugiarse detrás del ancho pilar de la Torre de San Pedro. De inmediato, un sueco alto lo vio y corrió hacia él con intención de matarlo. En ese instante, el pilar se abrió y volvió a cerrarse con el monje dentro. Estupefacto, el soldado golpeó insistentemente el pilar, intentando destruirlo. Pero no lo logró.\n\n\nEn la actualidad, el pilar de la iglesia de Saint Nicolas du Port sigue conteniendo al desgraciado monje. Cuando se acerca el oído a la piedra, se escucha el lamento que el pilar parecer exhalar. Y cuando graves amenazas pesan sobre Lorena, el pilar rezuma abundantemente: dicen entonces que llora. Poco antes de las guerras de 1870 y 1914, pudieron verse grandes gotas deslizarse a lo largo de la piedra…\n\n\nFIN\n\n\n\n\nAnónimo francés\n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}