{"metadata": {"length": 6945, "words": 1214, "reading_time_min": 6.07}, "text": "El día que había prometido a Catherine que la llevaría a ver a mi joven amigo Philip a su colegio en el campo habíamos quedado en salir a las once, pero apareció a las nueve. Su vestido azul era nuevo, y también sus modernos zapatos. Se había arreglado el pelo. Parecía más que nunca una muchacha de Renoir rosa y dorada que lo espera todo de la vida.\n\n\nCatherine vive en una casa blanca con vistas a las agitadas corrientes pardas del río. Me ayudó a limpiar mi piso con una devoción que demostraba que sentía que los pisos pequeños eran mucho más románticos que las enormes casas. Tomamos el té, y hablamos sobre todo de Philip, quien, a los quince años, tiene gustos muy extremados para todo, desde la comida hasta la música. Catherine miró los libros que había en su habitación, y me preguntó si podía llevarse los cuentos de Isaac Babel para leer en el tren. Catherine tiene trece años. Le insinué que le iban a resultar difíciles, pero dijo: “Philip los lee, ¿no?”.\n\n\nDurante el viaje leí los periódicos y observé su bonita cara, que se fruncía al pasar cada página de Babel, porque no estaba dispuesta a que nada interfiriera en su ambición de ser digna de Philip.\n\n\nEn el colegio, que es acogedor, refinado y caro, los dos jóvenes pasearon por los verdes campos, y yo los seguía, contemplando cómo el sol doraba sus amigables rostros mientras hablaban. En su mano izquierda, Catherine llevaba los cuentos de Isaac Babel.\n\n\nDespués de almorzar fuimos al cine. Philip dejó traslucir que pensaba que ir al cine por mera diversión no era propio de personas inteligentes, pero hizo una concesión por nosotras. Por él elegimos la película más seria de las dos que se proyectaban en la pequeña ciudad. Trataba sobre un cura bueno que ayudaba a los criminales de Nueva York. No obstante, su bondad no bastó para evitar que mandasen a uno de ellos a la cámara de gas, y Philip y yo esperamos a oscuras hasta que Catherine dejó de llorar y fue capaz de enfrentarse a la luz de un dorado atardecer.\n\n\nEn la entrada del cine, el portero andaba al acecho de cualquiera que tuviese los ojos enrojecidos. Sujetó a Catherine, causándole dolor en el brazo, y dijo con dureza:\n\n\n—Sí, ¿por qué estás llorando? Debía ser castigado por su crimen, ¿no?\n\n\nCatherine, incrédula, lo miró fijamente. Philip salió en su rescate diciendo con desdén:\n\n\n—Algunos no saben distinguir el bien del mal ni siquiera cuando se les muestra.\n\n\nEl portero fijó su atención en el siguiente que surgió de la oscuridad con los ojos rojos; y nosotros nos fuimos a la estación, los niños permanecían mudos ante la crueldad del mundo.\n\n\n—Creo que todo esto es terriblemente espantoso —dijo por fin Catherine, con los ojos húmedos otra vez—, no soporto pensar en ello.\n\n\n—Pero debemos pensar en ello —comentó Philip—, ¿no te das cuenta?, porque si no lo hacemos, todo seguirá igual, ¿no te das cuenta?\n\n\nEn el tren de regreso a Londres me senté al lado de Catherine. Tenía los cuentos abiertos delante de ella, pero dijo:\n\n\n—Philip es muy afortunado. Ojalá fuera yo a ese colegio. ¿Has visto a esa chica que lo saludó en el jardín? Deben de ser grandes amigos. Ojalá mi madre me dejara llevar un vestido como ese. No es justo.\n\n\n—A mí me pareció que era demasiado anticuado para ella.\n\n\n—¿Oh, de verdad?\n\n\nNo tardó en inclinar la cabeza hacia el libro otra vez, pero casi al instante volvió a levantarla para decir:\n\n\n—¿Es un escritor famoso?\n\n\n—Es un escritor magnífico, brillante, uno de los mejores.\n\n\n—¿Por qué?\n\n\n—Bueno, por un motivo: es sencillo. Mira las pocas palabras que usa, y lo intensas que son sus historias.\n\n\n—Ya veo. ¿Lo conoces? ¿Vive en Londres?\n\n\n—Oh, no, está muerto.\n\n\n—Oh. Entonces por qué… me dio la sensación de que estaba vivo, por el modo en que hablabas.\n\n\n—Lo siento, supongo que no estaba pensando en él como si estuviera muerto.\n\n\n—¿Cuándo murió?\n\n\n—Lo asesinaron. Hará unos veinte años, me parece.\n\n\n—Veinte años. —Sus manos comenzaron a apartar el libro hacia mí, pero luego se tranquilizó—. Yo cumpliré catorce en noviembre —dijo con tono amenazador, mientras sus ojos me desafiaban.\n\n\nMe resultaba difícil expresar mi necesidad de disculparme, pero antes de que pudiera hablar, dijo, de nuevo con paciente atención:\n\n\n—¿Has dicho que lo asesinaron?\n\n\n—Sí.\n\n\n—Espero que la persona que lo asesinó se sintiera arrepentido cuando descubrió que había asesinado a un escritor famoso.\n\n\n—Sí, espero que sí.\n\n\n—¿Era mayor cuando lo asesinaron?\n\n\n—No, bastante joven, la verdad.\n\n\n—Bueno, eso es mala suerte, ¿no?\n\n\n—Sí, supongo que fue mala suerte.\n\n\n—¿Cuál de estas te parece la mejor historia? Quiero decir, en tu sincera opinión, la mejor, la mejor de todas.\n\n\nEscogí la historia de la matanza de un ganso. La leyó despacio, mientras yo esperaba sentada, con el deseo de alejarla, de proteger a esta personita encantadora de Isaac Babel.\n\n\n—Bueno, hay partes que no entiendo —dijo, cuando hubo terminado—. Tiene una manera divertida de ver las cosas. ¿Por qué las piernas de un hombre calzado con botas iban a tener el aspecto de las de una chica? —Finalmente dejó caer el libro sobre mí y dijo—: Me parece que todo esto es un poco morboso.\n\n\n—Pero tienes que entender el tipo de vida que llevó. Primero, era judío en Rusia. Eso ya era bastante malo. Después, su experiencia en la revolución y la guerra civil y…\n\n\nPero me di cuenta de que estas palabras rebotaban en el límpido reflejo de su mirada, que las repudiaba con ferocidad; y dije:\n\n\n—Mira, Catherine, ¿por qué no vuelves a intentarlo cuando seas más mayor? A lo mejor te gusta más.\n\n\n—Sí, quizá sea lo mejor —respondió, agradecida—. Después de todo, Philip tiene dos años más que yo, ¿no?\n\n\n \n\n\n \n\n\nUna semana después recibí carta de Catherine.\n\n\n \n\n\nMuchas gracias por ser tan amable de llevarme a visitar a Philip a su colegio. Fue el mejor día de mi vida. Te estoy profundamente agradecida por haberme llevado. He estado pensando en Refugio de criminales. Es una película que me ha demostrado, sin sombra de duda, que la pena capital es algo malvado y nunca olvidaré lo que aprendí esa tarde, y esa lección me acompañará toda la vida. He estado meditando sobre lo que me dijiste de Isaac Babel, el famoso escritor de cuentos ruso, y ahora veo que la simplicidad deliberada de su estilo es lo que hace que sea, sin asomo de duda, el gran escritor que es, y ahora en mis redacciones del colegio me estoy esforzando en emularlo y en aprender esa sencillez deliberada que es el único fundamento de un estilo realmente brillante.\n\n\nBesos,\n\n\nCatherine\n\n\n \n\n\nP.S. ¿Ha dicho algo Philip de mi fiesta? Le escribí pero no me ha respondido. Por favor, averigua si va a venir o si solo se ha olvidado de responder mi carta. Espero que venga, porque a veces me da la sensación de que me moriría si no viniera.\n\n\nP.P. S. Por favor, no le cuentes lo que te he dicho, porque me moriría si lo supiera.\n\n\n \n\n\nCatherine\n\n\n*FIN*\n\n\n\n\n“Homage for Isaac Babel”,\n\n\nA Man and Two Women and Other Stories, \n1963\n\n"}