{"metadata": {"length": 76667, "words": 13024, "reading_time_min": 65.12}, "text": "I\n\n\n \n\n\n—¿Por qué no se quedan un ratito más? —preguntó la anfitriona mientras sujetaba la mano de la muchacha y sonreía.\n\n\n—Es absurdo marcharse tan pronto.—Mrs Churchley inclinó la cabeza hacia un lado con apariencia refinada; blandía sobre su cara, de un modo vagamente protector, un enorme abanico de plumas rojas. Para Adela Chart, todo en la constitución de su anfitriona era enorme. Tenía los ojos grandes, los dientes grandes, los hombros grandes, las manos grandes, los anillos y pulseras grandes, las joyas grandes de todo tipo y en gran cantidad. La cola de su vestido carmesí era más larga que cualquier otra; su casa era enorme; su salón, especialmente ahora que los invitados se habían marchado, parecía inmenso, y ofrecía a los ojos de la chica una colección de los más grandes sofás, sillas, cuadros, espejos y relojes que jamás hubiese visto. ¿Sería igualmente enorme la fortuna de Mrs Churchley, para justificar tanta inmensidad? Al respecto nada sabía Adela, pero decidió, mientras devolvía dulcemente la sonrisa a la anfitriona, que debía averiguarlo. Mrs Churchley tenía al menos un gran carruaje tirado por los más altos caballos, y en el Rotten Row se dejaba ver encaramada a lomos de un vigoroso cazador. Ella misma era alta y abundante, aunque no exactamente gorda; tenía los huesos grandes, las pantorrillas largas y la voz estridente y apremiante como la campana de un barco de vapor. Mientras hablaba con Adela, parecía esconderse con cierta timidez del Coronel Chart tras el amplio abanico de avestruz. Pero el Coronel Chart no era un hombre al que se pudiera ignorar o evitar.\n\n\n—Claro, la gente debe pasar a otros asuntos —dijo el Coronel—. Supongo que hay muchas cosas por ahí esta noche.\n\n\n—¿Y dónde va usted? —preguntó Mrs Churchley, dejando caer el abanico y posando su brillante y dura mirada sobre el Coronel.\n\n\n—¡Oh, yo no hago nada por el estilo! —empleó el Coronel un tono de resentimiento familiar que resonó con cierto efecto en el oído de su hija. Por el tono Adela comprendió que su padre esperaba un poco más de justicia por parte de Mrs Churchley. Pero ¿qué permitía suponer a su honesta alma que estaba ante una dama capaz de distinguir sutilezas? De hecho, la sutileza en este caso era de aquellas algo difíciles de percibir: la diferencia entre “pasar a otros asuntos”, y venir una cena de veinte personas. Ambos, padre e hija, guardaban luto aún; el segundo año lo habían mantenido por Adela, pero el Coronel no se había negado a cenar con Mrs Churchley, como tampoco durante Pascua de Resurrección se negó a acudir a casa de los Millwards, donde asimismo había encontrado a Mrs Churchley y donde la chica tenía sus motivos para creer que él sabía que la encontraría. Adela no tenía muy claro cuándo se produjo su verdadero primer encuentro, en torno al cual había cierto misterio. En ese momento la exclamación de Mrs Churchley confluyó plenamente con la antes expresada por el Coronel Chart; no llegó a decir: ¡sí, querido amigo, ya entiendo! pero esa era claramente la nota de compasión que deseaba tocar. Adela se vio empujada a decir:\n\n\n—Seguro que usted también debe marcharse a algún otro sitio.\n\n\n—Sí, tendrá muchos lugares a los que ir —concurrió el Coronel, mientras observaba su brillante atuendo de un modo detestablemente directo. Adela era capaz de leer su pensamiento: Usted no está de duelo, ni se encuentra desolada.\n\n\nMrs Churchley se alejó de la chica al escuchar estas palabras y esperó antes de replicar. El abanico rojo, de nuevo en alto, la protegía en esta ocasión de Adela.\n\n\n—Lo dejaré todo por ustedes —fueron las palabras pronunciadas detrás del abanico—. Venga, quédense un poco. Este momento del día siempre me ha parecido encantador. Se puede por fin hablar —concluyó Mrs Churchley.\n\n\nEl Coronel se reía; añadió que era injusto. Pero la anfitriona presionó a la chica.\n\n\n—Siéntense; es el único momento en que se puede tener una conversación.\n\n\nLa niña vio como su padre se sentaba, pero ella se apartó sutilmente, dándoles la espalda y fingiendo mirar un cuadro. Estaba tan lejos de coincidir con Mrs Churchley que incluso detestaba ese momento especialmente. Era consciente de su rareza londinense, de su timidez, del vuelo gregario de los invitados tras la cena, del sauve qui peut general y del pánico a quedarse a solas con el anfitrión y la anfitriona; pero personalmente siempre se contagiaba, siempre secundaba la estampida. Además, sabía que ahora se había sonrojado, ruborizada por una convicción que se había apoderado de ella y que no deseaba evidenciar.\n\n\nSu padre estaba sentado en uno de los grandes sofás con Mrs Churchley; por fortuna también era una persona con una presencia que se mantenía por sí sola. Adela no tenía intención alguna de sentarse y observarlos mientras flirteaban, como ella imaginaba crudamente, y menos aún de unirse a sus extraños negocios. Continuó alejándose, y entró en otra de aquellas “preciosas” habitaciones deslumbrantes y engalanadas. Eran como mujeres vestidas para un baile, en las que las sillas desplazadas, conformando complicados ángulos entre ellas, parecían conservar la actitud de aburridos interlocutores. Su corazón latía como nunca lo había sentido, pero continuaba fingiendo que miraba los cuadros de las paredes y los ornamentos de las mesas, a la espera de que, como era su deseo, esa fuese la conducta que más agradara a su padre. Ansiaba “terriblemente”, como Mrs Churchley habría dicho, que no la considerase grosera. Era una chica valiente, y él era un hombre muy comprensivo y con buena disposición; pero aun así temió su reacción. En casa había sido una religión para todos agradar a la gente que él apreciaba. ¡De qué manera en los viejos tiempos su madre, su incomparable madre, tan lista, tan acertada, tan perfecta, de qué manera en la época dorada su madre había cultivado ese arte! ¡Ay, su madre, su irrecuperable madre! Uno de los cuadros que contemplaba se diluyó ante sus ojos. Mrs Churchley, en circunstancias normales, habría comenzado inmediatamente a ganar posiciones. Adela podía ver sus hombros elevados y huesudos, su larga cola carmesí y su ostentosa y estereotipada forma de asentir contorneándose de manera asquerosamente práctica durante el resto de la noche. Por tanto, debía tener motivos legítimos para detenerlos. Algunas madres creían que todas deseaban esposar a su primogénito, y la muchacha trató de discernir si ella misma pertenecía a esa clase de hijas que creían que todas querían casarse con su padre. Sus acompañantes la habían dejado a solas; y aunque no quería estar cerca de ellos le molestó que Mrs Churchley no la llamara. Eso demostraba que era consciente de la situación. En otra circunstancia, la habría llamado, aunque quizá el Coronel Chart le había susurrado de un modo espeluznante: No, cariño, no. Eso demostraba que él también era consciente. No había pasado mucho tiempo, ni tan siquiera diez minutos, cuando vociferó alegre y cordialmente, como si contuviera un ligero reproche burlón:\n\n\n—¡Digo, Adela, que deberíamos liberar a esta gentil dama! —Hablaba obviamente como si la demora fuera su culpa. Cuando se disponían a marcharse, sin intención ni desafíos, únicamente desde la mera franqueza de su dolor, miró directamente a los ojos de Mrs Churchley durante más tiempo de lo que lo había hecho nunca. Las pupilas ónice de Mrs Churchley reflejaban la pregunta como ventanas oscuras que reflejan un atardecer en la lejanía. Parecían responder: Sí, lo quiero, si eso es lo que deseas saber.\n\n\nLo que agravó el asunto, lo que convenció aún más a la chica, fue el silencio que guardó su acompañante en la berlina de regreso a casa. Fueron conducidos por la oscuridad de junio desde Prince’s Gate a Seymour Street, cada uno mirando por la ventana con prudencia consciente; mirando sin ver la prisa de la noche londinense, el destello de las farolas, las aceleradas vueltas en la madera de los coches de caballos y otras berlinas. Adela esperaba que su padre dijese algo sobre Mrs Churchley, pero su silencio le afectó, sorprendentemente, aún más que si hubiese hablado.\n\n\nAl llegar a Seymour Street el Coronel preguntó al criado si Mr Godfrey había vuelto a casa, a lo que el sirviente respondió que lo había hecho temprano y se había dirigido directamente a su estancia. Adela había llegado a la misma conclusión, sin preguntar, por una ventana iluminada en el segundo piso; pero no hizo aclaraciones a la pregunta. A los pies de la escalera su padre se detuvo como si tuviera algo en la mente; pero todo lo que fuera a decir se quedó en el seco buenas noches con el que pronto subió las escaleras. Era la primera vez desde la muerte de su madre que le había dado las buenas noches sin un beso. Eran una familia besucona, y tras el funesto suceso la costumbre había rebrotado con fuerza. Ella había dejado tras de sí tan violento pesar en todos ellos que besándose entre sí sentían que la besaban a ella. Ahora, de pie en la entrada, con el rígido y vigilante sirviente, a quien podría haberle dicho toscamente que se marchase, plantado a su lado, contemplando con inefable dolor la espalda de su padre mientras ascendía, el efecto fue como si éste hubiera privado del tacto de sus labios a una mejilla desconocida, una aún más denostada.\n\n\nSu padre se encaminó a su cuarto, y tras un instante oyó cómo cerraba la puerta. Después le ordenó al sirviente que cerrara la casa —trataba de hacer todo lo que su madre hubiera hecho, para ser un poco lo que ella había sido, consciente de lo lejos que estaba de lograrlo— y subió las escaleras. Cuando llegó a su habitación esperó, atenta, sobrecogida por la sensación de que oiría a su padre salir de nuevo y subir a ver a Godfrey. Subiría a decírselo cuanto antes, para que no fuese más difícil. En realidad se preguntaba por qué se lo diría a Godfrey cuando no había aprovechado la ocasión, siendo el camino de vuelta a casa una ocasión, para contárselo a ella. Sin embargo, no deseaba anuncio, ni explicación alguna; tenía una certeza tan horrible en su mente que lo único que esperaba ahora era asegurarse de que su padre no procedería como ella había imaginado. Al cabo de unos minutos advirtió que este peligro concreto había pasado, y entonces salió de su habitación y fue ella la que se dirigió al cuarto de su hermano. Lo que quería decirle exactamente en primer lugar, en caso de que su padre contara con mayor comprensión por parte del chico, y antes de que pudiera decir nada, era: ¡No lo perdones, no lo hagas, no lo hagas!\n\n\nSe estaba preparando para un examen, pobre muchacho, y en las últimas semanas su lámpara ardía hasta la madrugada. Optaba a un cargo en la Oficina de Asuntos Exteriores, y se esperaba un número apabullante de competidores; pero Adela tenía grandes esperanzas depositadas en él, creía en su talento y era testigo con pesar de lo mucho que trabajaba. Adela lo habría indultado por todo ello, no habría perturbado su noche, su frugal descanso, si no hubiera estado en juego algo tan horrible. Era, no obstante, una bendición poder contar con su templanza pese a su juventud, con su brillante prudencia, característica que lo convertía ya casi en un hombre de mundo. Además, era al que más le incumbiría. Aunque Basil fuera el hijo mayor, se había alistado en el ejército como era habitual y se hallaba en India, a las órdenes, por fortuna, de un gobernador general, por lo que se mostraría comparativamente indiferente. Su vida estaba en otro sitio, y su padre y él habían sido en cierto modo camaradas del ejército. Nunca habría protestado, por una cuestión de tacto; como tampoco habría aceptado una protesta procedente del género femenino en relación a ninguno de sus asuntos. A Beatrice y Muriel les incumbiría, pero eran demasiado jóvenes para hablar, y precisamente por ello la responsabilidad de Adela era tan grande.\n\n\nGodfrey llevaba el uniforme de trabajo: camisa, pantalones, pantuflas y una bonita chaqueta de seda. Hacía calor en su cuarto, pese a haber una ventana abierta a la noche de verano; la lámpara de mesa arrojaba una luz favorable para el estudio sobre una pila imponente de libros de texto y papeles, la cama además parecía testigo de que se hubiera arrojado sobre ella para resolver un problema. Empezó nada más entrar.\n\n\n—Padre va a casarse con Mrs Churchley, ¿sabes?\n\n\nPudo ver cómo palidecía su pobre cara rosada.\n\n\n—¿Cómo lo sabes?\n\n\n—Lo he visto con mis propios ojos. Hemos cenado allí, acabamos de llegar. Está enamorado de ella. Ella está enamorada de él. Lo concertarán.\n\n\n—¿De veras? —exclamó Godfrey incrédulo.\n\n\n—¡Va a hacerlo, lo hará, lo hará! —exclamó la muchacha; y al decirlo rompió a llorar.\n\n\nGodfrey, que tenía un cigarrillo en su mano, lo prendió con una de las velas de la repisa de la chimenea, como si sintiera vergüenza. Mientras Adela, que se había desplomado en su sillón, continuaba sollozando, dijo al tiempo:\n\n\n—No debería, no debería. ¡Piensa en mamá, piensa en mamá! —Gimoteaba más alto de lo que podría resultar prudente.\n\n\n—Sí, debería pensar en mamá. —Con lo que Godfrey miró la punta de su cigarrillo.\n\n\n—A una mujer como ella ¡Después de ella!\n\n\n—¡Nuestra querida madre! —dijo Godfrey mientras fumaba.\n\n\nAdela se levantó de nuevo, secando sus ojos.\n\n\n—Es como un insulto hacia ella; es como si la negara. —Ahora que hablaba de ello sentía cómo se engrandecía.\n\n\n—Está borrando de un plumazo todos sus años de felicidad.\n\n\n—Fueron terriblemente felices —convino Godfrey.\n\n\n—¡Piensa cómo era, piensa que nadie podrá parecérsele jamás! —continuó la chica.\n\n\n—Supongo que padre no es muy feliz ahora —añadió vagamente su hermano.\n\n\n—Claro que no, ni una pizca más de lo que tú y yo somos; y es horrible por su parte querer serlo.\n\n\n—Bueno, no te derrumbes antes de estar convencida, —dijo el joven.\n\n\nPero Adela le demostró con convicción lo segura que estaba, por la manera en la que la pareja se había comportado estando juntos y por la actitud de su padre en su regreso a casa. Si Godfrey hubiera estado allí lo habría visto todo; no se podía explicar pero lo habría sentido. Cuando le preguntó a la chica en qué momento había comenzado su sospecha, ésta respondió que le había sobrevenido todo de golpe esa noche; o al menos no había tenido un temor consciente hasta ese momento. Hacía dos o tres semanas que se daban indicios, aunque no hubiera sabido interpretarlos, exactamente desde el día en que Mrs Churchley cenó en Seymour Street. En aquella ocasión Adela encontró extraño que su padre la hubiera invitado, considerando la sobriedad en la que vivían; era una persona que conocían tan poco. Él hizo algún comentario sobre lo gentil que ella había sido con él, y esa noche, ya había advertido que su padre debía haber frecuentado a la pomposa invitada más de lo que parecía. Pero esta noche había llegado a la conclusión de que él debía haberla visitado diariamente desde que vino a cenar con ellos; cada tarde alrededor de la hora en que presumiblemente estaba en el club. Mrs Churchley era su club, era en todos los sentidos como un club. Godfrey se echó a reír al oír esto; se preguntaba qué sabría su hermana sobre clubs. Adela se sintió levemente decepcionada por su risa, incluso herida, pero la chica sabía exactamente lo que quería decir: quería decir que Mrs Churchley era pública y recargada, promiscua y masculina.\n\n\n—Bueno, me atrevería a decir que tampoco está mal —dijo como si quisiera continuar con su estudio. Miró el reloj que había en la repisa de la chimenea; tendría que continuar con la faena otra hora.\n\n\n—¿Tampoco está mal para llegar y ocupar el sitio de nuestra querida madre, para sentarse donde se solía sentar ella, para poner sus horribles manos sobre sus cosas? Adela estaba consternada, incluso más de lo que hubiese esperado, ante la aparente aceptación de aquella posibilidad por parte de su hermano.\n\n\nEste se ruborizó; había algo en su apasionada lealtad que le resultaba devastador. Adela clavó en él unos ojos trágicos, debía de haber profanado un altar.\n\n\n—Bueno, quiero decir que eso no irá a ninguna parte.\n\n\n—No si cumplimos nuestro deber —dijo Adela. Y entonces la miró como si no tuviera idea de cuál podría ser ése.\n\n\n—Debes hablar con él. Dile cómo nos sentimos; que nunca lo perdonaremos, que no podemos consentirlo.\n\n\n—Pensará que soy un descarado, —respondió su hermano, bajando la mirada hacia sus papeles de espaldas a ella y con las manos en los bolsillos.\n\n\n—¿Descarado por honrar su memoria?\n\n\n—Dirá que no es de mi incumbencia.\n\n\n—¿Entonces crees que lo hará? —exclamó la chica.\n\n\n—De ningún modo.\n\n\n—Yo hablaré con él —su rostro se había vuelto pálido como el de una joven sacerdotisa de la antigüedad.\n\n\n—No llores antes de tiempo; espera a que él hable contigo.\n\n\n—¡No lo hará, no lo hará! —repetía Adela. —Se casará con ella sin decirnos nada.\n\n\nSu hermano, que se había girado de nuevo hacia ella se sobresaltó un poco ante aquello, y, en una de las velas, volvió a encender su cigarrillo, que se había apagado. Adela lo miró un instante; entonces su hermano le dijo algo que la dejó perpleja.\n\n\n—¿Es muy rica Mrs Churchley?\n\n\n—No tengo la menor idea. ¿Qué diablos tiene eso que ver?\n\n\nGodfrey le daba caladas al cigarrillo.\n\n\n—¿Vive como si lo fuera?\n\n\n—Tiene muchísimas cosas ostentosas y horribles.\n\n\n—Bien, tendremos que mantener los ojos abiertos. —Concluyó.\n\n\n—Y ahora deberías dejarme continuar con esto. —Besó a su visita como para compensar el haberla despachado, o su incapacidad para montar en cólera; y ella lo abrazó durante un rato, enterrando la cabeza en su hombro.\n\n\nUna oleada de emociones la invadió; y de nuevo dijo con voz trémula:\n\n\n—¿Por qué nos abandonó? ¿Por qué?\n\n\n—Sí, ¿por qué? —suspiró el joven, soltándose con un gesto de opresión.\n\n\n \n\n\nII\n\n\n \n\n\nAdela estaba tan lejos de encontrarse en lo cierto que a finales de semana, pese a que ella continuaba inamovible en su creencia, su padre aún no le había anunciado la noticia que temía. Lo que la convencía era la sensación de que su relación había cambiado, de que entre ellos había algo tácito, algo de lo que era tan consciente como lo hubiera sido de una herida abierta. Cuando hablaba con Godfrey sobre ello, el joven le decía que el cambio era una invención suya, también que estaba siendo cruelmente injusta con “el jefe”. Adela sufría aún más por la inesperada perversidad de su hermano; había albergado una idea tan distinta sobre él que su decepción era casi una humillación y necesitaba todas sus fuerzas para bajar de tono su fe. Se preguntaba qué le había pasado a su hermano y por qué le había fallado. Confiaba en que se mostraría justo ante cualquier cuestión, especialmente a la veneración de la memoria de su madre, al reconocimiento de un lugar sagrado para ella en el pasado, a la exquisita influencia que tuvo en la vida, en el patrimonio y en la trayectoria profesional de su padre, y en toda la historia de la familia y el bienestar de la casa… brillante, inteligente, educada, buena, bella y hábil como había sido, una mujer cuya discreta distinción era admirada por todos, tanto que a su muerte una de las Princesas, la más distinguida de sus amigas, le había escrito a Adela una carta en su honor como se decía que las princesas raramente escribían; la silenciosa ternura que ellos le profesaban era por encima de todo una religión, además de una honra contraída, de la que alejarse suponía un forma de traición. Ese no era el modo de sentir habitual en Londres, lo sabía; pero siendo una chica tan ferviente y observadora, de sentimientos reservados y de actitud débilmente innovadora, se había hecho ya a la idea de que Londres no era una mina de sensibilidad. El recuerdo allí se reducía a martillazos; la lealtad era algo que dejaba a la sociedad boquiabierta. Se sacrificaba a los resignados difuntos; no tenían santuario porque la gente se avergonzaba literalmente de guardar el duelo. Una vez que habían sacado toda emoción a empujones de su vida se inventaban la historia de que sentían demasiado para expresarlo. Adela no dijo nada a sus hermanas; su reticencia era parte de la virtud que había decidido poner en práctica con ellas. Ella sería su madre, una suplente y representante directa. Ante la imagen de aquella otra mujer pavoneándose en dicho papel, se sentía capaz de cualquier inventiva, de elaboradas astucias. La esencia de sus intenciones se redujo en realidad a observar tímidamente a su padre. Cinco días después de que hubieran cenado juntos en casa de Mrs Churchley, el Coronel le preguntó a Adela si había ido a ver a aquella dama.\n\n\n—En realidad no, ¿por qué debería haberlo hecho? —Adela sabía que él estaba al tanto de ello, porque Mrs Churchley se lo habría dicho.\n\n\n—¿No visitas a la gente después de cenar en su casa? —preguntó el Coronel Chart.\n\n\n—Claro, pasado un tiempo. No vuelvo a toda prisa esa misma semana.\n\n\nSu padre la miró, y su mirada era más fría de lo que nunca había visto. Probablemente, reflexionó, era exactamente la manera en la que él percibía la suya.\n\n\n—Entonces, por favor, apresúrate mañana. Vendrá a cenar a casa el día doce, y espero que asistan tus hermanas.\n\n\nAdela le clavó la mirada.\n\n\n—¿A una cena con invitados?\n\n\n—No será una cena con invitados. Quiero que las niñas conozcan a Mrs Churchley.\n\n\n—¿Nadie más vendrá?\n\n\n—Godfrey por supuesto. Una cena familiar, —dijo con un aplomo que dejó helada a la muchacha.\n\n\nEsa tarde Adela le preguntó a su hermano que si aquello no equivalía a un anuncio. La miró extrañamente y le dijo:\n\n\n—He ido a verla.\n\n\n—¿Para qué diantres lo has hecho?\n\n\n—Padre me dijo que era su deseo.\n\n\n—Entonces, ¿te lo ha dicho?\n\n\n—¿Decirme qué? —Godfrey preguntó mientras el corazón de Adela se hundía al sentir que le estaba poniendo trabas.\n\n\n—Que están prometidos, claro. ¿Qué más puede significar todo esto?\n\n\n—No me ha dicho eso, pero ella me gusta.\n\n\n—¡Te gusta! —gritó la chica.\n\n\n—Es muy amable, muy buena.\n\n\n—¿Imponernos su presencia cuando la odiamos? ¿A eso lo llamas tú ser amable? ¿A eso lo llamas tu ser decente?\n\n\n—Oh, no la odies —y se dio la vuelta como si lo estuviera aburriendo.\n\n\nAl día siguiente fue a visitar a Mrs Churchley, decidida a parar aquello de algún modo, a suplicar, a reclamar: ¡Oh, libérenos! ¡Tenga piedad de nosotros! ¡Déjelo en paz! ¡Váyase! Pero aquello no fue fácil cuando se encontraron cara a cara. Mrs Churchley tenía la firme intención de intimar, como ella misma hubiera dicho. Usaba esa palabra constantemente; pero sus buenas intenciones eran tan deprimentes como las malas puntadas de un sastre. No podría entender nunca que no tenían sitio para su vulgar obra benéfica, que su vida estaba impregnada de un aroma de perfección para el que su olfato no era lo suficientemente refinado. Era tan poco hogareña como el escaparate de una tienda y tan disonante como un loro. Los obligaría a vivir en la calle o traería la calle a sus vidas, lo mismo era. Evidentemente nunca había leído un libro, y usaba entonaciones que Adela no había oído jamás, como si alguna vez hubiera sido australiana o americana. Todo lo entendía en sentido vulgar; hablando de la visita de Godfrey y elogiándolo conforme a su idea, diciendo cosas repugnantes sobre él, que era terriblemente guapo, un perfecto caballero, el tipo de hombre que a ella le gustaba. ¿Cómo podía su padre, que después de todo era en el resto de los sentidos un cielo, escuchar, o soportar, a una mujer que pensara estar complaciéndole al llamar perfecto caballero al hijo de su difunta esposa? ¿Qué podría haber sido, cielo santo? ¡Poco sabía de lo que ellos eran! Cuando le contó a Adela que deseaba gustarle, la chica pensó por un momento que había llegado su oportunidad, la ocasión de interceder ante ella y rogarle. Pero presentaba una superficie tan impenetrable que habría sido como dar un mensaje a una puerta cerrada. No era una mujer, se decía Adela; era una dirección.\n\n\nCuando Mrs Churchley cenó en Seymour Street resultó ser del agrado de los “niños”, como Adela llamaba a los demás, incluyendo a Godfrey. Beatrice y Muriel contemplaban con timidez y en silencio las maravillas de su atavío (excesivamente emperifollada como iba) sin intuir obviamente el peligro que impregnaba el aire. La encontraban divertida en su inocencia, y no percibían, más de lo que ella misma hacía, la condescendencia con la que los trataba. Cuando subió con ellos a la planta de arriba después de la cena Adela podía seguir el recorrido de su mirada por las cosas que pretendía cambiar en la habitación, las cosas de su madre, tan distintas a las suyas, e insuficientes para ella. Al cuarto de hora nuestra joven muchacha se convenció de que la dama estaba llegando a la conclusión de que Seymour Street no se encontraba a la altura, la vieja y querida casa que había satisfecho los deseos de su madre durante aquellos veinte años. ¿Acaso tramaba trasladarlos a todos a su horrible casa de Prince’s Gate? De una cosa en cualquier caso Adela estaba segura: su padre, en ese momento a solas con Godfrey en la sala de estar, fingiendo beber otra copa de vino para hacer tiempo, estaba abordando el tema, estaba dándole la buena nueva. Cuando ambos reaparecieron, a sus ojos, tenían un aspecto rígido: la noticia había sido comunicada.\n\n\nLo supo a través de Godfrey antes de que Mrs Churchley abandonara la casa, cuando, tras un breve intervalo, el muchacho salió del salón tras ella, que llevaba a sus hermanas a la cama. Adela lo esperaba en la puerta de su habitación. Su padre se encontraba entonces a solas con su prometida, palabra grotesca para Adela. Era ya como si el lugar fuera su casa.\n\n\n—¿Qué le dijiste? —preguntó nuestra joven dama después de que su hermano se lo hubo contado.\n\n\n—No le dije nada. —Después añadió, poniéndose colorado como lo estaba su hermana:\n\n\n—No había nada que decir.\n\n\n—¿Eso es todo lo que te impacta la noticia? —Y fijó la mirada en la lamparita.\n\n\n—Me pidió que hablara con ella, —continuó Godfrey.\n\n\n—¿En qué espantoso sentido?\n\n\n—Decirle que me alegraba.\n\n\n—¿Y lo hiciste? —resopló Adela.\n\n\n—No lo sé. Dije algo. Ella me dio un beso.\n\n\n—¿Cielos, cómo pudiste? —dijo la chica estremeciéndose y tapándose la cara con las manos.\n\n\n—Padre dice que es muy rica, —respondió su hermano.\n\n\n—¿Por eso la besaste?\n\n\n—Yo no la besé. Buenas noches. —Y el joven, girándose, se marchó.\n\n\nCuando se hubo marchado Adela se encerró en su habitación como si tuviera miedo de que alguien la sorprendiera o invadiera, y durante una noche memorable de febril insomnio pidió consejo a su inflexible moral. Veía las cosas tal y como eran, percibía todas las deshonras de la vida. La frivolidad, la farsa, la infidelidad, la maldad, se extendían ante ella como un mapa; era un mundo de bromas pesadas hechas realidad, un mundo pour rire; pero aquello a ella la hacía llorar. La mañana amaneció temprano, o más bien a ella le dio la impresión de que no hubo noche, sino solo un día enfermizamente sigiloso. Pero para cuando volvió a escuchar el bullicio de la casa ya había decidido qué hacer. Al bajar a la salita del desayuno, encontró a su padre en su sitio con periódicos y cartas; y esperaba que las primeras palabras que pronunciase fueran un reproche por haber desaparecido la noche anterior sin despedirse de Mrs Churchley. Después comprobó que deseaba ser extremadamente agradable con ella, hacer todo tipo de concesiones, tranquilizarla y consolarla. Sabía que se había enterado a través de Godfrey, se levantó y la besó. Se lo dijo tan rápido como le fue posible, para terminar cuanto antes, tartamudeando ligeramente, con un “tengo una noticia que probablemente te sorprenda”, mostrándose exageradamente grave y bastante grandilocuente, para infundir el respeto que no merecía. Cuando la besó, Adela se deshizo, rompió a llorar. Él la estrechó entre sus brazos, besándola una y otra vez, diciéndole tiernamente: Sí, sí, lo sé, lo sé. Pero no sabía qué otra cosa podía hacer. Beatrice y Muriel llegaron, asustadas al oír llorar a su hermana, y aún más aterradas cuando ésta se volvió para decirles con unas palabras y un semblante que resultaban terribles para sus cortas y confortables vidas:\n\n\n—Papá se va a casar; ¡se va a casar con Mrs Churchley!\n\n\nTras contemplar atónitas por un momento la escena y comprobar que su padre tenía un aspecto tan extraño, por su parte, como Adela, aunque de forma distinta, las niñas también comenzaron a llorar. De modo que cuando los criados llegaron con el té y los huevos hervidos se sintieron realmente avergonzados por su carga, sin saber si entrar o quedarse atrás. Nada más dejar el desayuno sobre la mesa el Coronel los despidió con una fugaz mirada. Después se dirigió con cariño a Beatrice y Muriel, describiendo a Mrs Churchley como la mujer más encantadora y amable, que solo deseaba hacerlos felices, que solo deseaba hacerlo feliz, y los convenció de que él lo sería si ellas lo eran y ellas lo serían si él lo era.\n\n\n¿Qué significan esas palabras?, se preguntó Adela. Concluyó que no tenían significado alguno, y permaneció callada como los demás, debido a la llegada de Miss Flynn, la institutriz, ante la cual el Coronel Chart prefería no discutir la cuestión. Adela cayó en la cuenta de que si todo salía como su padre deseaba, sus hijos no volverían a estar a solas con él prácticamente nunca más. Pasaría todo su tiempo con Mrs Churchley hasta que se casaran, y entonces Mrs Churchley pasaría todo su tiempo con él. Adela se avergonzaba de él, y lo que era aún más horrible: los demás también se avergonzarían, el resto de sus amigos, todos los que conocían a su madre. Pero la deshonra pública de tan distinguida memoria no debía perpetrarse; su padre no podía actuar conforme a su deseo.\n\n\nTras el desayuno el Coronel Chart comentó que lo complacería que llevase a sus hermanas a ver a su amiga en uno o dos días, y ella respondió que debía obedecerle. Sostuvo la mano de Adela un instante, con una pregunta en la mirada que al momento cristalizó en severidad. Deseaba saber que ella lo perdonaba, pero también quería aclararle que esperaba responsabilidad por su parte, que fuera por el buen camino. Adela retiró la mirada; verdaderamente se avergonzaba de él.\n\n\nEsperó tres días y entonces llevó a sus hermanas a la guarida de la leona, como habría estado dispuesta a llamarla. Aquella reina de las bestias se hallaba rodeada de visitas, como Adela sabía que la encontraría; era su “día” y la ocasión que ella había elegido. Antes, había pasado todo el tiempo con sus acompañantes, hablándoles sobre su madre, avivando su recuerdo, haciéndolos llorar y haciéndolos reír, recordándoles las horas sacras de su más tierna infancia, contándoles anécdotas de ella misma. Pese a todo, les confió su convencimiento de que Mrs Churchley no suponía una amenaza en modo alguno, y que cuando llegara el momento se apartaría de ellos definitivamente. Contempló con asfixiante irritación que las niñas disfrutaban de la visita en Prince’s Gate; nunca habían estado en un lugar tan “adulto”, ni habían visto tantos sombreros elegantes y cutis brillantes. Además, las tomaban en consideración con cierto interés, como si, al ser elementos menores pero perceptibles de la nueva vida de Mrs Churchley, las hubieran descrito con anterioridad y fueran las heroínas de la ocasión. Había tantas damas presentes que la protagonista apenas se dirigía a ellas; solo las llamaba pichoncitas y les pedía que repartieran tazas de té y pan con mantequilla. Todo aquello era inmensamente placentero e intensamente emocionante para Beatrice y Muriel, que mostraban marcas rojas y redondeadas en las mejillas a su salida. Adela se estremecía al pensar que las niñas de su madre ahora eran las pichoncitas de Mrs Churchley y parte del mobiliario de la horrible consciencia de Mrs Churchley.\n\n\nHabía algo, no obstante, que le haría cambiar de opinión; aún le quedaba una tentativa. Fue al enterarse por Godfrey de que se había fijado el día, el veinte de julio, faltando solo seis semanas, cuando sintió la importancia de actuar con celeridad. Ahora se enteraba de todo a través de Godfrey, habiendo llegado a la conclusión de que sería hipócrita preguntar a su padre. Incluso su silencio era hipócrita, pero no podía llorar ni lamentarse. Su padre mostraba un tacto excesivo; pasando por alto su distanciamiento y entendiéndolo como un momento de bouderie que estaba obligado a permitirle y que pasaría solo. Adela se cuestionaba constantemente si debía confiar a Godfrey sus intenciones; lo habría hecho sin dudarlo si no la hubiera defraudado. Se encontraba tan lejos de lo que podría haber esperado, y tan perversamente abstraído que únicamente podía excusarlo por la gran presión a la que vivía sometido, a sus nervios por el “examen”. Se mostraba inquieto, enloquecido, haciendo los último esfuerzos para llegar el primero; escéptico, por otra parte, sobre su aprobado y cínico en relación a cualquier otra cuestión. Parecía convenir con el axioma general de no querer a una extraña en su vida, pero encontraba a Mrs Churchley “muy agradable de conocer”. Había ido a verla él solo; había ido a verla tres veces. De hecho anunció que deseaba aprovechar al máximo su presencia; probablemente pasaría tan poco tiempo en Seymour Street al cabo de unos días. Lo que Adela resolvió anunciarle finalmente fue su convencimiento de que la boda nunca tendría lugar. Cuando Godfrey le preguntó qué quería decir con ello y quién lo iba a impedir, respondió que la encantadora pareja abandonaría la idea por sí misma, o que Mrs Churchley al menos se echaría atrás en una semana o dos.\n\n\n—Eso sería espantoso, —dijo Godfrey—. Lo único respetable, en el punto al que han llegado, es que sigan adelante. ¡Pobre papá si lo dejan plantado!\n\n\nEsto la hizo dudar dos días más, pero encontró respuestas más adecuadas que cualquier objeción. La respuesta sinfónica a todo aquello, como si se tratase de un viento otoñal que recorría la casa, era la afrenta perpetrada contra su madre. Su madre estaba muerta pero aquello la mataba de nuevo. Así que una mañana a las once en punto, a la hora a la que sabía que su padre estaría escribiendo cartas, salió a hurtadillas y, deteniendo el primer coche que encontró, se dirigió a Prince’s Gate. Mrs Churchley estaba en casa, y Adela fue recibida en el salón con la premisa de esperar cinco minutos. Esperó sin la sensación de derrumbarse en el último momento, ni el impulso de salir corriendo, que había previsto experimentar. En el coche y en la puerta el latido de su corazón se había acelerado terriblemente, pero en ese instante, con el juego a punto de comenzar, de súbito se encontraba lúcida y tranquila. Fue una satisfacción para ella saber que así la encontró poco después Mrs Churchley: ni confundida, ni titubeante, ni divagante, únicamente algo sorprendida de su propia fuerza, consciente de la inmensa responsabilidad de su acción y maravillosamente adulta para su edad.\n\n\nAl principio, la anfitriona la escuchó con ojos de sospecha, pero al tiempo, para sorpresa de Adela, rompió a llorar. En ese momento también la chica lloraba, escondiendo la felicidad por creer que estaban salvados. Mrs Churchley le dijo que pensaría sobre lo que le había dicho, y prometió a su joven amiga, franca y firmemente, que no revelaría el secreto de aquella conversación al Coronel. Estaban salvados, estaban salvados: las palabras cantaban por sí mismas en el alma de la chica mientras bajaba las escaleras. Cuando le abrieron la puerta descubrió a su hermano en el portal, y se miraron extrañados, pensando que era una hora inusual para que el otro se encontrara en Prince’s Gate. Godfrey señaló que Mrs Churchley habría tenido ya bastante de la familia, y Adela respondió que quizá demasiado. No obstante, el joven entró a la casa mientras que su hermana emprendió el camino de vuelta.\n\n\n \n\n\nIII\n\n\n \n\n\nNo volvió a ver a Godfrey durante casi una semana; cada vez tenía más sus propios tiempos y horarios, ajustados a sus grandes responsabilidades, y pasaba días enteros en casa de su preparador. Cuando llamaba a su puerta por la noche no solía encontrarse en la habitación. En casa todos sabían cuán preocupado estaba; se encontraba tremendamente nervioso por la ordalía. Comenzaría el veintitrés de junio, y su padre estaba tan preocupado como él. La boda había sido dispuesta en relación al examen; querían que el destino del pobre Godfrey se hubiera concretado para entonces, aunque temían que las nupcias se empañaran si las cosas no salían bien.\n\n\nPasados diez días de la ejecución de su acuerdo privado, Adela comenzó a percibir, como si lo hubiera, un aroma distinto en el ambiente; pero aún no se atrevía a lanzar las campanas al vuelo. En realidad, no se trataba de una diferencia a mejor, de modo que todavía debía haber una gran tensión. Su padre, desde el anuncio de su intención de casarse, se había mostrado visiblemente encantado, pero su dicha parecía haber sufrido una revisión. La muchacha tenía la misma impresión que tienen los pasajeros de un gran barco de vapor cuando, en medio de la noche, descubren que los motores se han detenido. Pudiendo dicha sensación fácilmente apuntar a que algo grave había sucedido, la chica se preguntaba qué habría ocurrido realmente. Aun habiendo previsto algo grave; era como si no pudiese quedarse en su camarote, deseaba subir a ver. El día veinte, justo antes del desayuno, la criada le trajo un mensaje de su hermano. El Sr. Godfrey quedaría muy agradecido si acudiera a su habitación para hablar con él. Fue directa a verlo, temiendo encontrarlo enfermo, consumido en la víspera de su semana grande. Sin embargo, no fue así; parecía que ya estuviese estudiando, que hubiese estado estudiando desde el alba. Pero estaba muy pálido y sus ojos tenían una expresión extraña y desconocida. Su lindo hermanito parecía haber envejecido; se lo veía demacrado y rígido. La recibió como si hubiera estado esperándola, y le dijo de una sentada:\n\n\n—Por favor cuéntame, Adela, ¿cuál era el propósito de tu visita a Mrs Chuchley aquella mañana, el día que te encontré en su puerta?\n\n\nLo miró perpleja, comenzó a buscar una respuesta.\n\n\n—¿El propósito? ¿Qué ocurre? ¿Por qué preguntas?\n\n\n—La han pospuesto, la han pospuesto un mes.\n\n\n—¡Gracias a Dios! —dijo Adela.\n\n\n—¿Por qué demonios das gracias a Dios? —preguntó Godfrey con una impaciencia extraña.\n\n\nLe devolvió una sonrisa amplia y forzada.\n\n\n—Sabes que me parecía todo un tremendo error.\n\n\nGodfrey permanecía de pie mirándola de arriba abajo.\n\n\n—¿Qué hacías allí? ¿Cómo interferiste?\n\n\n—¿Quién ha dicho que interferí? —respondió notablemente ruborizada.\n\n\n—Algo le dijiste, algo hiciste. Supe que lo habías hecho cuando te vi salir.\n\n\n—Lo que hice es asunto mío.\n\n\n—¡Malditos sean tus asuntos! —gritó el joven.\n\n\nEn la vida le habían hablado de ese modo, y, si le hubieran dado a elegir con antelación, habría dicho que preferiría estar muerta a recibir ese trato por parte de Godfrey. Pero estaba exultante y, por un instante, tan enfadada como si la hubieran atizado con un látigo. Esquivó el golpe pero sintió la ofensa.\n\n\n—¿Y cuáles eran tus asuntos entonces? —replicó—. Me pregunto qué hacías tú allí cuando te vi.\n\n\nPermaneció durante un rato mirándola con el ceño fruncido; y al grito de: ¡Has armado un buen lío!, se giró dándole la espalda y se sentó a los libros.\n\n\nComo dijo Godfrey, lo habían pospuesto; su padre se mostraba seco, rígido y ceremonioso al respecto.\n\n\n—Creo oportuno hacerte saber que hemos considerado conveniente posponer nuestra boda hasta el final del verano… Mrs Churchley tiene tantos preparativos que hacer. —Fue todo lo comunicativo que alcanzaba a ser. Adela ni sabía ni tampoco le importaba en realidad si fue su presuntuosa imaginación o realmente descubrió a su padre mirarla de soslayo para medir la recepción de estas palabras. Se congratulaba al pensar que, gracias a la advertencia de Godfrey, tan cruel como había sido, era capaz de reprimir cualquier indicio instintivo de euforia. Tenía la conciencia perfectamente limpia, ya que ahora podía juzgar qué odiosos elementos había introducido a esas alturas Mrs Churchley, a la que no había visto desde la mañana en Prince’s Gate, en sus negocios. Dedujo sin dificultad alguna que su padre no había estado conforme con el aplazamiento, ya que se mostraba más inquieto que antes, más ausente y manifiestamente irritable. Todavía quedaba naturalmente la duda de qué parte de dicha inquietud era atribuible a su preocupación por Godfrey. Dicho joven no desperdició la ocasión para decirle algo horrible a su hermana: Si no apruebo será por tu culpa.\n\n\nFueron días duros para la chica, que preguntaba cómo podría haberlos aguantado si el espíritu de su madre no hubiera estado a su lado. Afortunadamente, siempre la sentía ahí, apoyando, encomendando, santificando. De improviso, su padre le anunció su deseo de que se marchara inmediatamente, con sus hermanas, a Brinton, donde tenían una casa y donde se las apañarían bastante bien durante algunas semanas. La única explicación que dio para su antojo fue que deseaba quitarlas de en medio. ¿De en medio de qué? se cuestionaba Adela, ya que por el momento no había planeado ningún preparativo en Seymour Street. Lo aceptó voluntariosa como un quitarse de en medio de la irritabilidad de su padre.\n\n\nNo obstante, no necesitaba mucha insistencia para ir a Brinton, la casa de campo más adorable del mundo, donde había pasado los días más felices de su joven vida y donde se percibía la silenciosa cercanía de su madre. Se sintió dichosa de nuevo, con Beatrice y Muriel y Miss Flynn, con el aire del verano, las habitaciones encantadas, el jardín de su madre, los robles parlantes y los ruiseñores. Escribió brevemente a su padre, comunicándole, conforme había pedido, cómo iban las cosas; y él respondió que ya que estaba tan contenta —la chica no recordaba haberle dicho tal cosa— sería preferible que no volviera bajo ningún concepto. El último tramo de la temporada social londinense carecería de interés para ella, y a él le iba muy bien. Mencionó que Godfrey había aprobado su examen, pero, como ya sabía Adela, la espera sería tediosa antes de conocer los resultados. El pobre muchacho se iría al extranjero durante un mes con el joven Sherard, se había ganado un poco de descanso y algo de diversión.\n\n\nSe marchó de viaje sin una palabra para Adela, aunque de su puño y letra sí que salió una graciosa despedida para la pequeña Beatrice. La niña mostró a su hermana la carta, que paseaba orgullosa y que no contenía mensaje para nadie más. Esto fue lo más amargo de la crisis para ese “nadie”, que situase bajo una luz tan extraña a su hermano, la persona a la que, después de su madre, más había amado en el mundo.\n\n\nEl Coronel Chart había dicho que se dejaría caer por allí mientras sus hijas estaban en Brinton, pero no se oyó nada más acerca de eso. Solo escribió un par de veces o tres a Miss Flynn, la institutriz, sobre algunos asuntos en relación a los cuales Adela habría esperado que se dirigiera a ella. Muriel logró escribir una cartita decente para Mrs Churchley, acto que su hermana mayor ni promovió ni desalentó, a la que Mis Churchley respondió dos semanas después en un estilo escuálido y, como pensó Adela, poco cultivado, sin hacer alusión a la inminencia de un vínculo más estrecho. Evidentemente la situación había cambiado; la cuestión del matrimonio se había desmoronado, en algún momento. Esta idea proporcionó a nuestra mujercita una extraña sensación de poder casi embriagadora; se sentía como si estuviera cabalgando una enorme ola de suficiencia. Había decidido y actuado, ni los mejores podían hacer más. Lo grandioso era limitarse a observar los resultados, y ¿qué otra cosa estaba haciendo si no? Aquellos resultados se daban en vidas ricas e ilustres; el escenario en el que ahora movía sus hilos era grande. La visión era entusiasmante, y como les permitía hacer uso de un par de póneys en Brinton, Adela apagó su entusiasmo galopando durante horas. Un día o dos después de esto, no obstante, llegaron noticias cuyo efecto lo avivó de nuevo. Godfrey había vuelto, habían publicado la lista y era el primero. Las buenas nuevas procedían del joven mismo; se las anunciaba en un telegrama a Beatrice, que nunca antes había recibido tal misiva y se encontraba proporcionalmente crecida. Adela creía tener motivos para sentirse desdeñada, pero estaba demasiado contenta. Eran libres de nuevo, eran ellos mismos, la pesadilla de las semanas previas se había esfumado, se había restaurado la unidad y la dignidad de la vida de su padre, y para redondear su sensación de éxito, Godfrey había conseguido dar su primer paso hacía el alto reconocimiento. En los días siguientes le escribió como si no hubiera existido distanciamiento alguno entre ellos, y además de decirle lo mucho que se alegraba de su triunfo, le rogaba insistentemente que las mantuviera informadas sobre los acontecimientos en relación a Mrs Churchley.\n\n\nA última hora de la tarde estival atravesó el parque con la carta para llegar al pueblo, enviarla y regresar. De repente, en uno de los recodos de la calle, a medio camino de la casa, divisó a un joven merodeando por allí como si la estuviera esperando, un joven que resultó ser Godfrey a su salida de la estación. La había visto al emprender el camino, y si había venido hasta Brinton no parecía que fuera para evitarla. Pese a todo, conforme se aproximaba, no se apreciaba en su cara rastro alguno de alegría por el triunfo, aunque, de un modo bastante rígido, permitiese que lo besara y dijese: ¡Estoy tan contento, tan contento! Adela percibió esta templanza no solo como la mera calma del futuro diplomático. Se dirigió a la casa junto a él y caminaron a corta distancia mientras la chica expresaba su deseo de que hubiera llegado para quedarse algunos días.\n\n\n—Solo hasta mañana por la mañana. Me mandan directamente a Madrid. Vine a despedirme; un tipo traerá mis cosas.\n\n\n—¿A Madrid? ¡Es terriblemente bueno! Y terriblemente encantador por tu parte el haber venido —dijo mientras pasaba la mano a través de su brazo.\n\n\nAnte este movimiento interrumpió el paso, y, deteniéndose, le devolvió fulminantemente un rostro con algo más que la sospecha de una ardiente reprobación.\n\n\n—En realidad vine a… también deberías saberlo sin más demora, hacerte una pregunta.\n\n\n—¿Una pregunta? —coreó con el corazón acelerado.\n\n\nPermanecieron allí parados bajo los viejos árboles, a la luz rezagada, conformando en apariencia, jóvenes, sanos y bellos como eran ambos, una plena armonía con la apacible escena inglesa. Visto de cerca, sin embargo, se habría puesto de manifiesto que Godfrey Chart no se hubiese tomado tantas molestias solo para recrear una escena de apariencias. Miró fijamente los ojos de su hermana.\n\n\n—¿Qué fue lo que le dijiste esa mañana a Mrs Churchley?\n\n\nPor un momento Adela clavó los suyos en el suelo, pero finalmente se encontró con los de su hermano de nuevo.\n\n\n—Si te lo ha dicho, ¿por qué preguntas?\n\n\n—No me ha dicho nada. Lo he visto por mí mismo.\n\n\n—¿Qué has visto?\n\n\n—Lo ha cancelado todo. Todo se ha acabado. Padre está hundido.\n\n\n—¿Hundido? —preguntó la chica con voz trémula.\n\n\n—¿Pensabas que lo harías feliz? —prosiguió.\n\n\nTenía que pensar bien qué decir.\n\n\n—Se repondrá. Estará contento.\n\n\n—Eso está por ver. Interferiste, te inventaste algo, la engatusaste. Insisto en saber qué hiciste.\n\n\nAdela sintió que, si se trataba de una cuestión de terquedad, había algo dentro de ella a lo que podía agarrarse; pese a lo cual, mientras permanecía Con la mirada baja, dijo para sus adentros: Podría hacerme la tonta y callarme si quisiese, pero me niego a hacerlo. No se avergonzaba de lo que había hecho pero quería despejar dudas.\n\n\n—¿Estás completamente seguro de que se ha cancelado todo?\n\n\n—Él lo ha hecho, y ella también; si te parece suficiente seguridad.\n\n\n—¿Qué razones ha dado ella?\n\n\n—Ninguna, o media docena; lo mismo es. Ha cambiado de idea, confundió sus sentimientos, no puede desprenderse de su independencia. Además él tiene demasiados hijos.\n\n\n—¿Te dijo eso padre? —preguntó Adela.\n\n\n—Me lo dijo Mrs Churchley. Se ha ido al extranjero por un año.\n\n\n—¿Y no te contó lo que le dije?\n\n\nGodfrey parecía impacientarse.\n\n\n—¿Para qué me hubiera tomado esta molestia, si lo hubiera hecho?\n\n\n—Te la hubieras tomado para hacerme sufrir, —dijo Adela—. Eso parece ser lo que pretendes.\n\n\n—No, eso te lo dejo a ti, ¡es lo justo por lo que tú me has hecho! —gritó el joven con lágrimas de rabia en los ojos.\n\n\nElla lo miró fijamente, horrorizada por la sensación de que había algo terrible que desconocía; pero el muchacho prosiguió andando, abandonando furiosamente la cuestión y dándole la espalda como si dudara de poder controlarse. Adela leyó el resentimiento en su rostro esquivo, en el modo en el que cuadraba sus hombros y golpeaba el suelo con su bastón, y corrió apresuradamente tras él hasta adelantarlo. Permaneció a su lado en silencio por momentos; entonces soltó:\n\n\n—¿A qué te refieres? ¿Qué cielos te he hecho yo?\n\n\n—Me hubiera ayudado. Estaba dispuesta a ayudarme, —dijo Godfrey de modo portentoso.\n\n\n—¿Ayudarte en qué? —Se preguntaba Adela a qué se refería; si habría contraído deudas que temía confesar a su padre y si, de entre todas las posibilidades horribles, habría recurrido a Mrs Churchley para pagarlas. Enrojeció ante la mera idea de aquello y, en los talones de su invitado, volvió a dar saltos de júbilo por haber evitado quizás dicha deshonra.\n\n\n—¿No te das cuenta de que estoy en apuros? ¿Dónde han ido a parar tus ojos, tus sentidos, tu compasión, esos de los que tanto hablas? ¿No te has dado cuenta en estos seis meses que tengo una maldita preocupación en la vida?\n\n\nAdela lo cogió del brazo, lo obligó a detenerse, alzó la vista hacia él como una niñita asustada.\n\n\n—¿Qué ocurre, Godfrey? ¿qué ocurre?\n\n\n—Has ido en mi contra, ¡siento ganas de estrangularte! —gruñó. Esta imagen no añadió nada al temor de Adela; lo que temía era que él hubiera podido cometer un error, que estuviera manchado de culpa. Se lo dijo agarrándole de la mano, rogándole que le contara lo peor; pero, más enardecidamente aún, Godfrey la interrumpió con su propio grito:\n\n\n—En nombre del Señor ¡contéstame! ¿qué vileza cometiste?\n\n\n—No fue vil, fue lo correcto. Le dije que mamá había sido una desdichada —dijo Adela.\n\n\n—¿Desdichada? ¿Le mentiste de ese modo?\n\n\n—Era la única forma, y me creyó.\n\n\n—¿Desdichada cómo?, ¿desdichada cuándo?, ¿desdichada dónde? —balbuceó el joven.\n\n\n—Le dije que papá la había hecho desdichada, y que debía saberlo. Le dije que el asunto me había perturbado de modo inimaginable, pero que había llegado a la conclusión de que era mi deber ponerla en preaviso. —Adela hizo una pausa, con aire de bravuconería en su cara, como si, aunque impactada por el modo en que las palabras acompañaban la monstruosidad de lo que había hecho, fuera incapaz de calmar un ápice de la misma. —La advertí de que había cometido faltas y singularidades que hicieron de la vida de mamá un largo pesar, un calvario que ocultó al mundo de modo magnífico, pero del que nosotros fuimos testigos y que yo había compadecido en muchas ocasiones. Le dije cuáles eran esas faltas y singularidades; puse los puntos sobre las íes. Le dije que no era justo permitir que otra persona se casara con él sin advertirla. La avisé; acallé mi conciencia. Podría actuar como quisiera. Mi responsabilidad acababa allí.\n\n\nGodfrey la miraba atónito; escuchaba con la boca entreabierta, incrédulo y paralizado.\n\n\n—¿Inventaste esa ristra de falsedades y calumnias, y tú hablas de conciencia? ¿permaneces impasible mientras proclamas tu crimen?\n\n\n—Habría cometido cualquier crimen que nos hubiera mantenido a salvo.\n\n\n—¿Insultas, mancillas y arruinas a tu propio padre? —Godfrey continuó.\n\n\n—Nunca lo sabrá; hizo juramento de no decirle nada.\n\n\n—¡Que me parta un rayo si no lo hago yo! —gritó.\n\n\nAdela enfermó al oír esto último, pero enardecía de nuevo para acusar la traición, como a ella le parecía, de dicha amenaza.\n\n\n—¡Hice lo correcto, hice lo correcto! —afirmó con vehemencia— Me arrodillé rogando consejo, y salvé la memoria de mamá del ultraje. Pero si no lo hubiera hecho, si no lo hubiera hecho, —vaciló por un momento— no soy peor que tú, no soy tan mala, pues tú has hecho algo que te avergüenzas de contarme.\n\n\nHabía sacado el reloj y lo miraba con intensa vigilancia, como si no la escuchara ni le prestara atención. Entonces, sus ojos de cálculo se elevaron y se fijaron en ella durante el suficiente tiempo para exclamar con un horror y desprecio insuperables:\n\n\n—¡Estás loca de atar! —Se giró; bajó apresurado la calle en la dirección de la que venían, y, mientras ella lo observaba, se alejó con furiosas zancadas, cruzando la pradera, hacia el acceso a la estación.\n\n\n \n\n\nIV\n\n\n \n\n\nHabían traído sus maletas a casa, cuando Adela llegó, pero Beatrice y Muriel, informadas inmediatamente de esto, esperaban a su hermano en vano. Su hermana no les dijo nada de su encuentro, y pasado un rato aceptó, con una serenidad que le sorprendía a ella misma, la idea de que había vuelto a la ciudad para denunciarla. A su parecer, eso ahora no cambiaría nada, hecho lo que había hecho. Por alguna razón tenía una fe inamovible en Mrs Churchley. Una vez que una mole de tales dimensiones había recibido el impulso adecuado no se detendría, no podría hacerlo. Encarnaba a una persona de andares pesados, incapaz de mayor agilidad. Adela admitió también lo efectivo que podría haber resultado el hecho de que fuesen muchos hermanos. Finalmente la chica se fortaleció ante la idea, grotesca en tales circunstancias y conducente a demostrar su escaso sentido del humor, de que su padre no era al fin y al cabo un hombre con el que jugar. Le parecía en todo caso que si había frustrado el pecaminoso propósito de su padre podría soportar todo, soportar encarcelamiento, pan y agua; soportar azotes y torturas, soportar incluso su reproche de por vida. Lo apenas soportable era la incertidumbre en torno a las molestias que había causado a Godfrey. Tuvo tiempo de darle vueltas al caso, indudablemente en vano, durante una sucesión de días, más larga de lo esperado, que pasó sin recibir de Londres citación alguna para volver y recibir su castigo. Sondeaba lo posible, comparaba los grados de lo probable; sin embargo, en su enclaustramiento se sentía pobremente equipada para la especulación. Trataba de imaginar las calamidades que un joven podía cometer, y solo alcanzaba a intuir que tales errores estarían naturalmente relacionados bien con dinero prestado o con malas mujeres. Cayó en la cuenta de que después de todo no sabía prácticamente nada de ninguna de dichas empresas. La peor mujer que conocía era la propia Mrs Churchley. Mientras tanto no había resonancias procedentes de Seymour Street, solo un silencio bochornoso.\n\n\nPasaba horas en el jardín de su madre en Brinton, en el que había crecido, donde consideraba estar entrenándose para la madurez, pues tenía la firme intención de no depender del azar. Amaba el lugar como habría amado el olor de su parroquia, de haber sido una buena católica; y de hecho había algo religioso en su pasión por las flores. Le parecían las únicas criaturas del mundo que realmente se respetaban a sí mismas, a excepción de Nutkins, quien había estado al mando mientras vivía su madre, con el que había tenido una verdadera amistad y a quien parecía que las flores habían influenciado con su puro ejemplo. Él era la única persona que quedaba en el mundo con quién, en líneas generales, podía hablar más íntimamente de la muerte de su madre. Nunca necesitaban llamarla por su nombre, bastaba con referirse a ella; y Nutkins reconocía abiertamente que ella le había enseñado todo lo que sabía del jardín. Curiosamente, cuando Beatrice y Muriel utilizaban la palabra ella, hablaban de Mrs Churchley. Adela tenía razones para creer que nunca se casaría, y que algún día dispondría de unas mil libras al año. Esto le hacía imaginar en el futuro lejano un jardincito de su propiedad, bajo una colina, repleto de cosas raras y exquisitas, donde pasaría la mayor parte de su edad adulta de rodillas con un delantal y guantes recios, unas tijeras de podar y una palita, macerada en el confort de ser tomada por loca.\n\n\nUna mañana, diez días después de la escena con Godfrey, a su regreso a casa poco antes del almuerzo, Miss Flynn la recibió con el anuncio de que una dama la esperaba en el salón desde hacía unos minutos. La expresión “una dama” evocó de inmediato la imagen de Mrs Churchley. En aquel momento, invadió a Adela la sensación de que su castigo habría de descender sobre ella en forma de explicación cara a cara con aquella malaconsejada mujer. La dama no había dado nombre alguno, y Miss Flynn nunca había visto a Mrs Churchley; aun así, la institutriz estaba convencida de que Adela se equivocaba.\n\n\n—¿Es grande y horrenda? —preguntó la chica.\n\n\nMiss Flynn, que era la circunspección en persona, se tomó su tiempo.\n\n\n—Es horrenda, pero no es grande. —Y añadió que no estaba segura de que debiera dejar ir sola a Adela; pero la joven dama se sentía toda una heroína, y no era propio de una heroína achicarse por encuentro alguno. ¿Acaso no estaba en todo momento en contacto divino con su madre? La visita podía no tener relación alguna con el drama del matrimonio frustrado de su padre; aunque por entonces todo formaba parte de aquello para Adela.\n\n\nLa descripción de Miss Flynn la había preparado para un impacto considerable, pero la primera impresión de la persona que la esperaba no inquietó a Adela. Una mujer más bien joven y bien vestida se hallaba allí de pie, y el silencio reinaba entre ellas mientras se miraban la una a la otra. Sin embargo, antes de que ninguna hubiera hablado, Adela comenzó a entender las explicaciones de Miss Flynn. A la luz de la ventana del salón la mujer tenía treinta y cinco años y el cabello amarillo intenso. Llevaba además un traje de paño azul con botones dorados, con cuello de botones hasta arriba como el de un caballero, una corbata enlazada con nudo de marinero, un pin dorado con forma de raquetita de tenis sobre hierba, y guantes gris perla con pespuntes gruesos en negro. La segunda impresión de Adela fue que se trataba de una actriz, y la tercera que esa persona nunca antes había cruzado el umbral de la puerta de aquella casa.\n\n\n—Te diré para qué he venido —dijo la aparición. —He venido para pedirte que intercedas. —No era actriz; una actriz habría tenido una voz más bonita.\n\n\n—¿Que interceda? —Adela estaba demasiado perpleja para pedirle que se sentara.\n\n\n—Con tu padre, ya sabes. Él no lo sabe, pero tendrá que saberlo. —Su “tendrá” sonaba como un “tendjá”. Reveló, con otros muchos “sonidos”, que era Mrs Godfrey, que se habían casado hacía siete meses mortales. Si Godfrey se iba al extranjero ella debía ir con él, la única forma en la que podría hacerlo era si su padre intervenía. Godfrey temía a su padre, eso estaba claro; incluso temía decírselo. Había venido para ver a otro miembro de la familia cara a cara, “caja a caja” en palabras de Mrs Godfrey, e intentar acceder a él desde otro lugar. Si nadie más actuaba, entonces actuaría ella misma. El Coronel tendría que hacer algo, era la única forma de solucionarlo.\n\n\nAdela nunca logró entender lo que ocurrió realmente; lo que parecía estar sucediendo era que la habitación giraba y giraba. A través de la borrosa percepción que acompañaba a tal efecto, las afiladas puñaladas de la revelación de aquella visita llegaron a ella como las palabras que oye un paciente desvaneciéndose bajo los efectos del éter. Después, negó apasionadamente incluso ante sí misma que hubiera hecho algo tan lamentable como desmayarse; pero tenía un lapsus de conciencia antes de la llegada de Miss Flynn.\n\n\nDicha intervención había sido evidentemente activa, ya que cuando trataron el asunto, más tarde, casi sin aliento y con extremo disimulo ante la sección escolar de la familia, la institutriz tenía más verdades escabrosas para revelar que para escuchar. Estaba segura, en cualquier caso, de haberse enfrentado de modo atlético en el salón, con aquel “pelo amarillo”, y ello tras haber sacado a Adela de la escena y antes de provocar la retirada de Mrs Godfrey. Miss Flynn nunca había conocido un día tan emocionante, ya que lo que quedaba de él estuvo impregnado también de inquietudes y conversaciones, precauciones y alarmas. Dijeron a Beatrice y Muriel que su hermana había caído indispuesta de repente, y la gobernanta cuidó de ella en su cuarto. De hecho, Adela jamás se había encontrado menos dispuesta, pues esta vez le habían asestado un golpe que no podía devolver. No había nada que hacer sino aceptar y soportar la humillación de su herida.\n\n\nAl principio se negó a aceptarlo, acogiéndose al mucho más atractivo recurso de creer que la visita fuese simplemente una persona disfrazada, una impostora impúdica. A primera vista además no era justo creerse la historia sin haber escuchado antes; y escuchar en este caso era escuchar al propio Godfrey. Por más cosas que había intentado imaginarse de él nunca hubiera llegado a nada tan denigrante como un estúpido matrimonio en secreto con una vieja bruja teñida y repintada. Adela repetía las palabras vieja bruja como si la reconfortasen; y en realidad considerando la gravedad del asunto quince años de más poco podían empeorarlo. Miss Flynn por su parte estaba exultante, pues había zanjado el asunto con aquella mujer despreciable, y pese a que la había interrogado no había podido con ella. Fue la hora más sublime de la vida de Miss Flynn; puesto que normalmente debía contentarse con ser humilde y tristemente correcta, mientras que ahora podía serlo de un modo magnánimo y extravagante. El único desconcierto de la institutriz se limitaba a qué debía hacer: escribir al Coronel Chart o ir a la ciudad a verlo. Las alternativas florecían en ella; parecía uno de esos sombríos senderos de jardín que tras un aguacero copioso ha comenzado a presumir de colores.\n\n\nHacia la noche Adela se vio obligada a reconocer que la preocupación de su hermano, aquella de la que le había hablado, había resultado ser lo suficientemente nefasta como para tratarse de una esposa de baja estofa. Del mismo modo recordó que, lejos de ser inconcebible que un joven de su posición se agenciara una de modo clandestino, lo cierto era que ella misma había estado presente años antes, estando su madre aún viva, cuando Lady Molesley afirmó alegremente sobre una taza de té que era eso precisamente lo que esperaba de su hijo mayor. A la mañana siguiente las peores conjeturas parecían las más claras; lo único que quedaba como un jirón de oscuro consuelo era la ambigüedad de la acusación de Godfrey sobre lo que la “acción” de Adela le había causado. Esto era un problema en sí mismo, y Adela se estrujó los sesos para encontrar una relación entre Mrs Churchley y Mrs Godfrey. Al final concluyó que estaban emparentadas por consanguinidad; muy probablemente, aunque con fortuna diferente, eran primas o incluso hermanas. Pero aun siendo así, ¿a qué se refería el desdichado joven?\n\n\nEnsimismada por el anómalo encanto de cuanto ocurría, Miss Flynn recibió antes del almuerzo un telegrama del Coronel Chart, una orden solicitando la cena y un vehículo; él y Godfrey llegarían a las seis en punto. Adela estuvo atacadísima durante este intervalo, pues lo pasó compadeciendo a su padre mientras celebraba que su madre se hubiera marchado demasiado pronto para enterarse. Se congratuló por haber descifrado al fin el motivo fatal de aquella crueldad. Y todavía encontró un hueco para preguntarse el motivo, dada la situación, de que hicieran venir a Godfrey. Era consciente en realidad de que carecía de conocimiento general acerca de lo que se hacía con los jóvenes en estos aprietos: hablaba de la situación, pero la situación era un abismo. Dicha sensación se agudizó aún más cuando descubrió, a la llegada de su padre, que aparentemente nada iba a suceder como había dado por hecho que sucedería. Había un silencio inviolable sobre el asunto en general, pero sin tragedia ni difusión, nada indecoroso. La tragedia se había desarrollado en la ciudad, las caras de los dos hombres así lo revelaban pese al resto de su apariencia; y por el momento solo había una cena familiar, con Beatrice, Muriel y la institutriz, con un aire casi empresarial también, resultado del deseo de evitar darle publicidad al asunto. Adela admiraba a su padre; sabía lo que estaría atravesando si Mrs Godfrey había ido a verle, y aun así lo veía sumamente apuesto. Tenía un aire ligeramente austero, o incluso —¿cómo decirlo?— majestuoso; únicamente por la forma distante y esquiva de evitar mirar a su hijo, le parecía que estuviese muriendo de pena. Godfrey era de igual modo inescrutable y por ende completamente diferente a lo que le había mostrado aquel día en el parque. Si tenía planeado comenzar su carrera —¡con una mujer así! ¡la arruinaría por entero!— era suficientemente profesional a esas alturas como para saber llevar una máscara.\n\n\nAntes de que abandonasen la mesa, Adela se sintió absolutamente desconcertada, apenas podían reconocer unas causas tan grandes en aquellos efectos. Se había armado de valor para un momento traumático, pero la atmósfera era tan dulce como un analgésico. Podía ver con perfecta claridad que su padre se encontraba herido de muerte, tan apenado como cualquier persona traicionada. Estaba destrozado, pero no mostraba resentimiento; tenía un gran peso en el corazón, pero lo había aligerado vistiendo tan inmaculado como de costumbre para la cena. Se preguntaba cuán enorme habría sido la discusión en la ciudad para haber desgastado de ese modo su ira. El Coronel no se saltó nada, incluso acudió a sentarse con su hijo tras la cena. Tras salir de la estancia los dos juntos, invitó a Beatrice y a Muriel a la sala de billar, y conforme Miss Flynn se retiraba discretamente Adela se quedó a solas con Godfrey, que estaba completamente cambiado y sin un ápice de rabia ahora. También estaba destrozado, pero no tan triste como su padre. Únicamente se mostró muy correcto y arrepentido al decirle:\n\n\n—Lamento muchísimo que te molestaran, nunca imaginé algo así.\n\n\nAdela no cayó de inmediato en lo que quería decir; al rato entendió la referencia a la extraordinaria intrusa. Sin embargo, no tenía claro qué tono adoptar; quizá su padre había acordado con él que iban a asumir la situación de la mejor manera posible. Pero sus palabras delataron su desesperación por el modo en que susurró:\n\n\n—Oh, Godfrey, Godfrey, ¿es cierto entonces?\n\n\nMe he comportado como el asno más inenarrable, puedes decirme lo que quieras. No puedes decirme nada peor de lo que yo me he dicho a mí mismo.\n\n\n—¡Hermano mío, hermano mío! —sus palabras habían arrancado los sollozos de Adela. El joven le ordenó bajar la voz mediante un gesto y ella preguntó:\n\n\n—¿Qué ha dicho padre?\n\n\nMiró muy por encima de su cabeza.\n\n\n—Le dará seiscientas libras anuales.\n\n\n—¡Es un ángel! —era demasiado bonito.\n\n\n—A condición —Godfrey apenas pestañeó— de que no se acerque a mí nunca. Lo ha prometido, y probablemente me deje en paz para coger el dinero. Si no lo hace, será mi final en la esfera diplomática. —Había estado moviendo vagamente los ojos, de aquí para allá, tratando de evitar los de Adela; pero pasado un tiempo claudicó en su esfuerzo y Adela obtuvo la abatida confesión de su mirada. —He atravesado un infierno.\n\n\n—¡Hermano mío, hermano mío! —repetía con devoción.\n\n\n—No soy idiota; pero en lo que a ella respecta me he comportado como tal. No me preguntes, no deberías enterarte. Ocurrió todo en un día, y desde entonces imagina mi condición; imagina mis estudios con ese tormento; imagina mi calvario.\n\n\n—¡Gracias a Dios que aprobaste! —gritó.— ¡Estuviste fabuloso!\n\n\n—Me habría pegado un tiro si no lo hubiera hecho. Tuve un día horrible ayer con “el jefe”; acabamos de madrugada. Dejo Inglaterra la semana que viene. Me trajo aquí para guardar la compostura, para que las niñas no se enteraran.\n\n\n—¡Él también es fabuloso! —musitó Adela.\n\n\n—¡También es fabuloso! —repitió Godfrey.\n\n\n—¿Se lo contó ella? —prosiguió la chica.\n\n\n—Fue directamente a Seymour Street desde aquí. Primero se encontró con él a solas, padre después me hizo llamar. Ese mal rato duró alrededor de una hora.\n\n\n—¡Pobre, pobre padre! —Adela protestó; ante lo que su hermano quedó en silencio. Tras ello, después de haber aludido al encuentro como la escena que con más terror había vivido durante su preparación para el examen, y de que ella hubiera manifestado a base de suspiros su pena y admiración por tal mezcla de angustias y por tal despliegue de talento, prosiguió:\n\n\n—¿Se lo has contado?\n\n\n—¿Si le he contado qué?\n\n\n—Lo que dijiste que le contarías, lo que hice.\n\n\nGodfrey se giró como si en ese momento tuviera escaso interés en esa aflicción menor.\n\n\n—Estaba enfadado contigo, pero me enfrié. Mantuve la boca cerrada.\n\n\nApretó sus manos.\n\n\n—¡Pensaste en mamá!\n\n\n—¡Venga, no hables de mamá! —exclamó con ternura compungida.\n\n\nEn realidad no era un momento feliz, y murmuró:\n\n\n—¡No; si tú hubieras pensado en ella…!\n\n\nEsto hizo a Godfrey enfrentarse a su hermana de nuevo con una pequeña llama en sus ojos.\n\n\n—Oh, tampoco lo hubiese evitado. Creí que esa mujer era realmente buena. Creí en ella.\n\n\n—¿Es muy mala?\n\n\n—No volveré a hablar de ella contigo. —Respondió con dignidad.\n\n\n—¡Puedes estar seguro de que yo no hablaré de ella! ¿Entonces padre no lo sabe? —añadió la chica.\n\n\n—¿No sabe qué?\n\n\n—Que le dije aquello a Mrs Churchley.\n\n\nHizo una pausa por un momento.\n\n\n—No lo creo, pero deberás averiguarlo por ti misma.\n\n\n—Lo haré —dijo Adela—, pero ¿qué tenía que ver Mrs Churchley con todo esto?\n\n\n—¿Con mi desgracia? Se lo conté. Tenía que contárselo a alguien.\n\n\n—¿Por qué no me lo contaste a mí?\n\n\nEl chico daba la impresión, aunque tras un instante, de saber exactamente por qué.\n\n\n—Oh, te tomas las cosas tan a la tremenda, armas tanto barullo. —Adela se cubrió la cara con las manos y él continuó. —Lo que necesitaba era consuelo, no ser fustigado. Pensaba que me iba a volver loco. Quería que Mrs Churchley se lo anunciara a padre, que intercediera por mí y le ayudara a asumirlo. Fue tremendamente amable conmigo, me escuchó y me comprendió; podía imaginar cómo había ocurrido. Sin ella no habría podido seguir adelante. Me apreciaba, sabes, —continuó su explicación, como si fuera muy necesario mencionarlo, y más bien como si disfrutara haciéndolo. —Dijo que haría lo que estuviera en su mano por mí. Estaba llena de compasión y recursos. Fue un verdadero apoyo. Pero cuando te entrometiste todo se echó a perder. Por eso estaba tan cabreado contigo. Entonces Mrs Churchley ya no podía hacer nada.\n\n\nAdela dejó caer sus manos, mirando fijamente; se sentía como si hubiese estado caminando en la oscuridad.\n\n\n—¿Entonces padre tuvo que hacerle frente solo?\n\n\n—¡Dame! —interrumpió Godfrey, que había mejorado su francés de modo sorprendente.\n\n\nMuriel se acercó a la puerta para decir que papá deseaba que se unieran a ellos.\n\n\nAl día siguiente Godfrey regresó a la ciudad. Su padre se quedó en Brinton, sin intromisión alguna, el resto del verano y todo el otoño, ofreciendo a Adela la ocasión de averiguar, como había dicho, si sabía que había interferido. A pesar de la ocasión, nunca lo averiguó. Sabía que Mrs Churchley lo había despachado y sabía que su hija se regocijaba por ello, pero no parecía adivinar la relación entre los dos hechos. Era extraño que uno de los asuntos del que más estaba seguro —el secreto triunfo de Adela— fuera la única cosa que justificase cada vez menos tal seguridad. Adela sentía demasiada lástima por él para manifestar una felicidad completa. Observaba sus intentos de mantenerse enredado en asuntos de vacas y desagües, y ella favorecía hasta el límite de sus posibilidades su intermitente disposición para hacer figuras con las orquídeas. Se preguntaba si no deberían invitar a unas cuantas personas a Brinton; pero cuando mencionó la idea él preguntó qué cielos podría atraerlos de aquello. Era una maldita casa estúpida, señaló —con todo el respeto a la inteligencia de su madre—. Beatrice y Muriel estaban desconcertadas; la posibilidad de salir con frecuencia al aire libre se había desvanecido por completo. Al parecer no iban a salir de modo alguno. El Coronel Chart estaba falto de rumbo y aburrido; andaba de un lado para otro y volvía a fumar, lo que no lo beneficiaba, y miraba lánguidamente por la ventana como si en cualquier momento pudiese venir algo. ¿Acaso esperaba la llegada de Mrs Churchley, esperaba que transigiera al descubrir que no podía vivir sin él? Según creía Adela nunca dio señales de tal cosa. Pero la chica consideraba muy destacable por su parte no haberla traicionado. El juicio de Adela sobre la naturaleza humana podía ser severo, pero creía que la mayoría de las mujeres, ante los mismos hechos, no habrían sido tan indulgentes. El concepto de honor de esta dama la colocaba bajo una luz más pura y bella de lo que en principio prometía brillar sobre ella.\n\n\nMientras tanto, ella misma pudo comprobar lo pesada que se hizo para su padre la carga de la estupidez de Godfrey y lo que lo incomodaba tener que pagar seiscientas al año a aquella horrible mujer. Sin duda estaba recibiendo horribles cartas de ella; sin duda los amenazaba a todos con atroces revelaciones. Si se pregonaba el asunto, las perspectivas de Godfrey podrían derrumbarse en el acto. Godfrey opinaba que Madrid era encantador y curioso, pero Mrs Godfrey estaba en Inglaterra, de modo que era su padre el que tenía que aguantar el chaparrón. Adela sentía un pesaroso alivio por que su madre se encontrara ajena a todo, aquello la hubiera matado; pero esto no le impedía ver que el alivio quizá hubiera sido mayor para su padre de haber tenido alguien con quien hablar sobre el problema. A él ni se le pasaba por la cabeza comentarlo con ella, y Adela sentía que no podía preguntarle. Quería un silencio rotundo sobre el tema dentro de la familia. A principio del invierno se marchó durante diez semanas, dejándola a ella con sus hermanas en el campo, donde no se podía negar que a esas alturas la existencia era bastante insípida. Adela temía que su cuñada volviera a visitarla; pero el miedo era injustificado, y la quietud de la horrible criatura realmente parecía vibrar con el sonido de los reales de oro. Seguro que había extras. Adela se estremecía al pensar en los extras. El Coronel Chart fue a París y a Monte Cario y después a Madrid para ver a su chico. Su hija imaginaba que quizá se encontrara con Mrs Churchley en algún lugar, ya que, si ella se había marchado para un año, todavía se hallaría en el Continente. Si se encontraban de nuevo reanudarían su affaire; cavilaba. Pero su padre no traía esa apariencia a su vuelta y, viéndolo después de una temporada, quedó impactada de nuevo con su dejado aspecto. No le gustó y se sintió agraviada. Un poco más y habría dicho que aquella no era forma de tratar a un hombre tan leal.\n\n\nVolvieron a la ciudad en Marzo, y uno de los primeros días de abril Adela vio a Mrs Churchley en Hyde Park. Aparentemente la chica, que iba sentada junto con Beatrice y Muriel en el viejo landó verde botella de su madre, quedaba fuera de la vista de la dama. Mrs Churchley, montada más alta que nunca, las pasó a caballo sin reconocimientos; pero aquello no impidió a Adela acudir a su casa antes de que acabara el mes. Como su grandiosa intervención anterior, fue por la mañana, y de nuevo tuvo la gran suerte de ser recibida. En esta ocasión, sin embargo, su visita duró algo menos, y una semana después de hacerlo —la semana fue una tragedia— envió una carta a su hermano en Madrid que contenía las siguientes palabras: “No pude aguantarlo más, confesé y me retracté; también le expliqué, como pude, la falsedad de las palabras que dije diez meses antes y la ingenua pureza de mis motivos para pronunciarlas. Le rogué que las considerara nunca dichas, que me perdonara, que no me odiara demasiado, que se apiadara del pobre e intachable papá y volviera con él. Se comportó con más benevolencia de lo que habrías imaginado, de hecho, se echó a reír de forma extravagante. Nunca me creyó, era demasiado absurdo; en aquel momento solo conseguí su aversión. Me encontró sumamente falsa —fue muy franca conmigo al respecto— y le dijo a papá que realmente pensaba que era una chica horrible. Le dijo también que ella nunca podría vivir con alguien así, y como seguramente jamás me casaría debía enviarme fuera. En resumen, que no le gustaba en absoluto. Papá me defendió, se negó a sacrificarme, y esto llevó prácticamente a su ruptura. Fue papá quien la dejó, por mí. ¡Imagina qué ángel, e imagina lo que debo intentar ser para él durante el resto de su vida! Mrs Churchley no podrá volver nunca, va a casarse con Lord Dovedale”.\n\n\n*FIN*\n\n\n\n\n“The Marriages”,\n\n\nThe Atlantic Monthly\n, 1891\n\n"}