{"metadata": {"length": 2632, "words": 450, "reading_time_min": 2.25}, "text": "Nunca alabaremos bastante a los Dioses, a nuestra amante y a nuestro rey. Malherbe lo decía, y suscribo su opinión: me parece una excelente máxima. Las alabanzas halagan los oídos y ganan las voluntades: muchas veces conquistas a este precio los favores de una hermosa. Veamos cómo las pagan los Dioses.\n\n\nEl poeta Simónides se propuso hacer el panegírico de un atleta, y tropezó con mil dificultades. El asunto era árido: la familia del atleta, desconocida; su padre, un hombre vulgar; él, desprovisto de otros méritos. Comenzó el poeta hablando de su héroe, y después de decir cuanto pudo, se salió por la tangente, ocupándose de Cástor y Pólux; dijo que su ejemplo era glorioso para los luchadores; ensalzó sus combates, enumerando los lugares en que más se distinguieron ambos hermanos; en resumen: el elogio de aquellos Dioses llenaba dos tercios de la obra.\n\n\nHabía prometido el atleta pagar un talento por ella; pero cuando la hubo leído, no dio más que la tercera parte, diciendo, sin pelos en la lengua, que abonasen el resto Cástor y Pólux.\n\n\n-Reclama a la celestial pareja -añadió-. Pero quiero obsequiarte, por mi parte: ven a cenar conmigo. La pasaremos bien. Los convidados son gente escogida; mis parientes y mis mejores amigos: serás de los nuestros.\n\n\nSimónides aceptó: temió perder, a más de lo estipulado, los gajes del panegírico. Fue a la cena: comieron bien; todos estaban de buen humor. De pronto se presenta un sirviente, avisándole que a la puerta había dos hombres preguntando por él. Se levanta de la mesa, y los demás continúan sin perder bocado. Los dos hombres que lo buscan son los celestes gemelos del panegírico. Le dan las gracias, y en recompensa de sus versos, le advierten que salga cuanto antes de la casa, porque va a hundirse.\n\n\nLa predicción se cumplió. Flaqueó un pilar; el techo, falto de apoyo, cayó sobre la mesa del festín, quebrando platos y botellas. No fue esto lo peor: para completar la venganza, una viga rompió al atleta las dos piernas y lastimó a casi todos los comensales. Publicó la fama estas nuevas. “¡Milagro!” gritaron todos; y doblaron el precio a los versos de aquel varón tan amado de los Dioses. No hubo persona bien nacida que no le encargase el panegírico de sus antecesores, pagándolo a quién mejor.\n\n\nVuelvo a mi texto, y digo, en primer lugar, que nunca serán bastante alabados los Dioses y sus semejantes. En segundo lugar, que Melpómene muchas veces, sin desdoro, vive de su trabajo; y por último, que nuestro arte debe ser tenido en algo. Hónranse los grandes cuando nos favorecen: en otro tiempo, el Olimpo y el Parnaso eran hermanos y buenos amigos.\n\n\nFIN\n\n"}