{"metadata": {"length": 8560, "words": 1480, "reading_time_min": 7.4}, "text": "Desde mi ventana, las hojas de la vid poseen una extraña belleza. “Extraña” porque me parece raro que las cosas sean bellas —después de la prolongada oscuridad de introspección, miedo y vergüenza en que he estado viviendo—, que al margen de nuestras catástrofes conserven la precisión casual, la fácil abundancia de “efecto” inventivo, carácter y especificidad de la Naturaleza. Esta mañana distingo con nitidez que la Naturaleza se puede definir como lo que existe sin culpa. Nuestros cuerpos están en la Naturaleza; nuestros zapatos, sus agujetas, sus pequeñas puntas de plástico; todo lo que se halla a nuestro alrededor, en nuestro entorno, existe en la Naturaleza; sin embargo, algo nos aparta de ella, del mismo modo en que un brote de agua nos impide tocar el fondo arenoso, acanalado y resplandeciente, con fragmentos de media luna de conchas de ostras, tan claros a nuestros ojos.\n\n\nUn grajo azul se posa en una rama afuera de mi ventana. De momento firme, se detiene a horcajadas, su rabo sucio hacia mí, su cabeza vigilante congelada en una silueta, la curva predatoria del pico impresa en un cielo casi blanco sobre el pantano brumoso y atezado. ¿Lo ves? Yo sí y, captando rápidamente el hilo de mis pensamientos, he atravesado el cristal, lo he atrapado y estampado en esta página. Ahora se ha ido. Y sin embargo, ahí, unas cuantas líneas arriba, aún se encuentra “a horcajadas”, su rabo “sucio”, su cabeza vigilante “congelada”. Un truco curioso, tal vez inútil, pero mío.\n\n\nLas hojas de la vid, justo donde están —no en la sombra de cada una— son doradas. Hojas lisas que toman el sol directamente y convierten la luz absoluta, suma del espectro y fuente de toda vida, en el crayón amarillo con el cual los niños la evocan. Aquí y allá, lo seco transforma este resplandor ajeno en un naranja brillante; y el verde de las tiernas hojas quietas -porque si observamos, el verde persiste ya muy entrado el otoño- filtra de la luz solar un chartreuse finamente nervado. Las sombras de unas hojas sobre otras —si bien errantes y nerviosas con el viento que emite al barrerlas sonidos afables que se escabullen por el techo— son muy variadas y definidas; contienen innumerables insinuaciones salvajes de cimitarras, lanzas afiladas, púas y cascos amenazantes. No obstante, el efecto neto está libre de amago. Por el contrario, su intrincada sugerencia simultánea de refugio y de llaneza, calor y brisa, me invita al exterior; mis ojos se aventuran a las hojas que se encuentran más allá. Estoy rodeado de hojas. Las del roble, garras tenaces de moho púrpura; las del olmo, escasas plumas de un amarillo femenino; las del zumaque, un rubor dentado y salvaje. Me mantengo erguido en un sereno y ardiente universo de hojas. Sin embargo, algo me arroja hacia atrás, me devuelve a esa oscuridad interna donde la culpa es el sol.\n\n\nLos hechos necesitan definirse. Me dicen que fui cruel y me tomará tiempo integrar esta impresión unánime a la probabilidad descalificada con la cual nuestros propios actos, si bien abiertamente equivocados, se revierten ellos mismos. Una vez que se ordenen los sucesos -se den incentivos a las acciones, se asignen psicologías a los actores, se tabulen los errores, se nombren las anormalidades; una vez que se pode todo el crecimiento furioso, descuidado, con explicaciones arraigadas en la historia, y sea devuelto, tal cual, a la Naturaleza- ¿entonces qué? ¿No es ilegítimo este retorno? ¿Pueden nuestros espíritus realmente penetrar al refugio de mortalidad del Tiempo y hundirse con serenidad entre el abono de hojas y de estiércol? No: nos erguimos en la intersección de dos reinos y no hay avance ni retroceso, solo el filo de la orilla donde permanecemos de pie.\n\n\nRecuerdo con nitidez el negro del vestigio de mi esposa cuando dejó nuestra casa para obtener el divorcio. El vestido era una suave funda negra, de cuello en V y con el cual Elena siempre se veía atractiva; favorecía su palidez. Esa mañana se veía especialmente hermosa, su tez en extremo blanca por la fatiga. Sin embargo su cuerpo, esa cosa natural, ignoró nuestra catástrofe, y sus gestos y figura eran tan incongruentes como de costumbre. Al irse, me besó apenas y ambos sentimos la ironía de que este viaje no sería muy distinto de cualquier otro, fuera a Boston, a Symphony, a Bonwit. La misma búsqueda de las llaves del carro, las mismas instrucciones exigentes a la complaciente niñera, la misma ligera inclinación de cabeza al sentarse frente al volante de su auto. Y yo, al fin satisfecho, divorciado, estudiaba a mis hijos con ojos de quien los ha dejado, examinaba mi casa como aquel que toma una serie de fotos de un tiempo irrevocable, conducía a través del colorido paisaje como un hombre de asbesto que cruza el fuego, encontraba a mi futura esposa llorando y riendo, aturdida y valiente -sin cesar sentía, para horror mío, que la oscuridad íntima me reventaba la piel, nos sumergía a ambos y ahogaba nuestro amor. El mundo natural, donde nuestro idilio había existido, se extinguió. Mi corazón se estremeció; se estremece aún. Retrocedí. Al conducir de regreso, las hojas de los árboles me manifestaban sus formas durante el trayecto. No hay más historia que contar. Por teléfono rescaté a mi esposa; me agarré del negro de su vestido y me abracé al dolor.\n\n\nNo deja de llegar. El dolor no deja de llegar. Casi todos los días se presenta un cobro nuevo, sea por correo o por teléfono. Siempre que el teléfono suena, espero que se desate una nueva circunvolución de importancia. He venido a esconderme a esta cabaña, pero incluso aquí hay teléfono, y al raspar del viento, la rama y el animal invisible se cargan con su silencio eléctrico. En cualquier momento podría explotar y, una vez más, la extraña belleza de las hojas se eclipsará.\n\n\nNervioso, me levanto y cruzo el cuarto. Una araña como asterisco blanco cuelga en el aire frente a mi rostro. Observo el techo y no pudo ver de dónde pende su hilo. El techo es de yeso liso. La araña titubea. Siente una enorme presencia extraña. Sus exquisitas patas blancas se abren con cautela y su propio peso muerto gira de su hilo invisible. Me veo a mí mismo en la pose antigua y peculiar del fabulista que intenta extraer una lección de la araña, y me cohibo. Rechazo esta actitud para examinar seriamente a esta diminuta estrella articulada que cuelga de manera sarcástica frente a mi cara; soy incapaz de aprender la lección. La araña y yo habitamos universos contiguos pero incompatibles. A través del abismo solo sentimos temor. El teléfono continúa silencioso. De nuevo, la araña calcula volver a girar. El viento sigue agitando la luz solar. Al entrar y salir de esta cabaña he dejado huellas en unas cuantas hojas muertas, aplanadas, como pedazos de papel oscuro.\n\n\n¿Y qué son estas páginas sino hojas? ¿Y con qué objeto las produzco si no es para lanzar mi culpa, gracias a una fotosíntesis subjetiva, a la Naturaleza, donde la culpa no existe? Ahora el pantano, plano como alfombra, aparece rayado de un verde pálido entre las sombras café —bermejo, ocre, tostado, marrón— y del lado opuesto, donde la tierra se eleva sobre el nivel del mar, las siempreverdes apuñalan hacia arriba de manera lúgubre. A lo lejos hay una pequeña colina azul; en esta región costeña las colinas casi son demasiado modestas para llevar nombres. Pero la veo; por primera vez en meses la veo. Lo hago como el niño que desde una barda muy alta observa, con los dedos apretados y el cuello tenso, el techo de una casa. Bajo mi ventana, el pasto se ve delgado, verde y mezclado con las hojas caídas de un olmo pequeño y recuerdo cómo la primera noche que vine a esta cabaña, pensando que dejaba mi vida atrás, me fui a la cama solo y leí, de la misma manera en que uno lee libros extraviados en una casa prestada, unas cuantas páginas de una vieja edición de \nHojas de hierba\n. Y mi sueño fue como un anillo, de tal suerte que cuando desperté tuve la sensación de continuar aún en el libro, y el cielo velado por la luz que se estremecía a través de las ramas desnudas del joven olmo parecía otra página de Whitman, y yo estaba enteramente abierto y perdido, como una mujer apasionada, libre y enamorada, sin una sombra en rincón alguno de mi ser. Fue un hermoso despertar, pero a la noche siguiente había vuelto a casa.\n\n\nSe han movido las sombras salvajes, precisas, entre la hojas de la vid. Se ha alterado el ángulo de iluminación. Imagino al calor reclinado contra la puerta y la abro para dejarlo entrar; a mis pies, cae la luz solar como un penitente.\n\n\nFIN\n\n\n\n\n“Leaves”,\n\n\nThe New Yorker\n, 1964\n\n"}