{"metadata": {"length": 41625, "words": 7459, "reading_time_min": 37.295}, "text": "I\n\n\n \n\n\nLa avioneta apareció sobre la ciudad casi tan repentina como una aparición. Volaba deprisa; casi antes de que nos diéramos cuenta de que estaba allí ya había trazado la mitad de un bucle aún sobre la plaza, violando las ordenanzas tanto municipales como del Estado. Tampoco fue un bucle de los buenos, pues lo trazó de mala manera, con negligencia, a la máxima velocidad, como si el piloto fuese un tipo muy nervioso o tuviera quizás demasiada prisa, o bien (y esto no deja de ser curioso: hay en nuestra ciudad un expiloto de aviación militar; salía de la oficina de correos cuando apareció la avioneta con rumbo sur; observó aquel bucle presuroso y sin gracia e hizo un comentario) como si hubiese querido el piloto reducir al mínimo una maniobra especificada para ahorrar combustible. La avioneta remató el bucle con un ala más baja que otra, como si estuviera a punto de iniciar un viraje Immelmann. Trazó entonces medio giro sobre su eje, el bucle ya en su último cuarto, y sin ninguna interrupción en el ruido del motor a todo gas, a la máxima velocidad, con la brusquedad de súbita aparición con que llegó, desapareció por el este, hacia el aeródromo del pueblo. Cuando los primeros niños y chicos llegaron al aeródromo, la avioneta estaba en tierra, empujada contra la esquina de una valla, en un extremo. Estaba inmóvil y vacía. No había nadie a la vista. Allí posada, vacía, muerta, parcheada de cualquier manera, desaliñada, pintada torpemente, con una sola mano, de un negro mate, producía una ilusión espectral, como si hubiera llegado allí volando y hubiera trazado ese loop y hubiera aterrizado por sí sola.\n\n\nNuestro aeródromo todavía se encuentra en un estado embrionario. Nuestra ciudad se halla entre montañas, y el aeródromo, que en otros tiempos fue un algodonal, consta de cuarenta acres de zanjas, desniveles y ondulaciones en los que, rellenando y nivelando, hemos logrado construir una pista en forma de aspa orientada de acuerdo con los vientos dominantes. Las dos pistas tienen longitud suficiente por sí solas, pero el aeródromo, al igual que nuestra ciudad, está en manos de hombres que ya pasaban de la medianía de la edad cuando otros más jóvenes comenzaron a pilotar aviones, por lo que los desmontes y las condiciones mismas del aterrizaje y el despegue no son siempre del todo buenas. Por un lado hay una arboleda cuyo dueño no quiere ni hablar de que se tale; por otro está el granero de una granja: cobertizos y edificaciones, una de ellas alargada, y con una techumbre de tejas de madera medio podridas, y un gran henar. La avioneta había ido a posarse al rincón de la valla, cerca del granero. Los chicos pequeños y uno o dos negros y un hombre blanco bajaron de un camión detenido en medio de la carretera, y estaban de pie allí cerca, en silencio, cuando dos hombres con sendos cascos y gafas de aviador sobre la frente salieron de pronto tras la esquina del granero. Uno era alto, con un mono sucio. El otro era bastante bajo, con pantalones de montar y polainas, y un chaquetón sucio, de cuadros de colores, que daba la impresión de que se le hubiese mojado y le hubiera encogido mientras lo llevaba puesto. Caminaba con una marcada cojera.\n\n\nSe habían parado en la esquina del granero. Sin que parecieran volver la cabeza, en realidad fue como si de un solo vistazo se empaparan de la totalidad del panorama en un visto y no visto. El hombre habló primero.\n\n\n—¿Qué ciudad es ésta?\n\n\nUno de los chiquillos le dijo cómo se llamaba la ciudad.\n\n\n—¿Y aquí quién vive? —dijo el más alto.\n\n\n—¿Cómo que aquí quién vive? —repitió el chiquillo.\n\n\n—¿Quién es el encargado del aeródromo? ¿Es un aeródromo particular?\n\n\n—Ah. No, es de la ciudad. Lo llevan los del ayuntamiento.\n\n\n—¿Y viven todos aquí? Quiero decir los encargados.\n\n\nEl blanco, los negros, los niños, estaban todos pendientes del hombre más alto.\n\n\n—Lo que quiero decir es si hay en la ciudad alguien que vuele, algún piloto, alguien que tenga un avión. ¿Alguien de fuera que vuele?\n\n\n—Sí —dijo el chico—. Aquí hay un hombre, sí, que fue piloto en la guerra, con el ejército inglés.\n\n\n—El capitán Warren estuvo en las Fuerzas Aéreas Británicas —dijo otro chico.\n\n\n—Es justo lo que digo yo —dijo el primero.\n\n\n—Tú has dicho el ejército inglés —dijo el segundo.\n\n\nEl segundo de los hombres, el más bajo, el de la cojera, tomó la palabra. Habló con el más alto, habló en voz baja, una voz apagada, con una dicción como la de Weber y Fields en un vodevil, aunque con un acusado acento alemán.\n\n\n—¿Y eso qué significa? —dijo.\n\n\n—No pasa nada —dijo el más alto. Se adelantó—. Me parece que lo conozco.\n\n\nEl más bajo lo siguió arrastrando una cojera terrible, como un cangrejo. El más alto tenía el rostro demacrado y una barba de dos días. También los globos oculares parecía que los tuviera sucios, con una expresión tensa, forzada, furibunda. Llevaba un casco sucio, de tela fina, barata, aunque estábamos en enero. Las gafas de aviador las tenía desgastadas, pero hasta nosotros nos dimos cuenta de que eran de las buenas. Claro que todos dejamos de mirarle para mirar al más bajo; más adelante, cuando lo vieron los mayores, se dijo entre nosotros que tenía el semblante más trágico que nunca hubiésemos visto, una expresión de ultrajada, inapelable, indomable desesperación, como la de un hombre que por decisión propia lleva una bomba que, a una determinada hora de cada día, puede explotar o no. Tenía una nariz que habría sido desproporcionada en un hombre de un metro ochenta de estatura. Tal como le daba forma el casco ceñido, la totalidad de la mitad superior de su cabeza, y hasta la punta de la nariz, hubiera sido adecuada en un cuerpo de un metro noventa. Pero por debajo de eso, por debajo de una línea lateral que trazara la bisectriz de su cabeza desde la punta de la nariz hasta el cogote, el mentón, el resto de la cara, no tenía ni cuatro centímetros de profundidad. La mandíbula era una línea larga y plana que se le encajaba bajo la nariz como la mandíbula de un tiburón, de modo que la punta de la nariz y la punta del mentón casi se tocaban. Llevaba por gafas unas piezas planas de vidrio de ventana encastradas en una montura de fieltro. El casco era de cuero. Por la parte trasera, desde la coronilla hasta la costura, tenía un salvaje desgarrón, sujeto arriba y abajo por medio de franjas de cinta adhesiva casi renegridas de suciedad y de grasa.\n\n\nA la vuelta de la esquina del granero apareció un tercer hombre, de nuevo con la misma brusca inmovilidad de los otros dos, como si acabase de aparecer como por ensalmo, aunque cuando lo vieron ya avanzaba hacia el grupo. Llevaba un abrigo por encima de un elegante traje de civil; iba tocado con una gorra. Era un poco más alto que el cojo, y era ancho de hombros, de recia constitución. Era apuesto, aunque de un modo nada llamativo, sosegado; por la cara se le veía que era un hombre parco en palabras. Cuando llegó, los espectadores se dieron cuenta de que, como el cojo, era judío. Es decir, se dieron cuenta de inmediato de que dos de los forasteros eran de una raza distinta a la suya, aun sin ser capaces de decir cuál era exactamente la diferencia. El primer chico que habló con ellos probablemente reveló con su siguiente intervención cuál entendían que era la diferencia. Al igual que los otros chicos, miraba con atención al hombre de la cojera.\n\n\n—¿Y usted estuvo en la guerra? —dijo el chico—. ¿En la guerra en el aire?\n\n\nEl hombre de la cojera no contestó. Tanto él como el más alto miraban a la cancela. También miraron hacia allá los espectadores, y vieron entrar un coche que llegó hasta el borde del aeródromo, hasta donde estaban ellos. Salieron del coche tres hombres y se acercaron. De nuevo habló el hombre de la cojera en voz baja con el más alto:\n\n\n—¿Es ése?\n\n\n—No —dijo el más alto, sin mirar al otro. Observó a los recién llegados, mirándolos de uno en uno. Habló con el mayor de los tres—. Buen día —dijo—. ¿Usted es el encargado de este aeródromo?\n\n\n—No —dijo el recién llegado—. Se ocupa el secretario de la Asociación de Feriales. Está en la ciudad.\n\n\n—¿Algún coste por utilizarlo?\n\n\n—No lo sé. Supongo que estarán encantados de que lo utilicen.\n\n\n—Adelante, págales —dijo el de la cojera.\n\n\nLos tres recién llegados contemplaron la avioneta con el aire impávido, experto y respetuoso de los anclados en tierra firme. Se erguía de morro sobre las ruedas embarradas, la hélice inmóvil, con una inmovilidad reposada y dinámica al mismo tiempo. El morro albergaba el voluminoso motor, las alas tensas, el fuselaje manchado de churretones de gasolina tras los oxidados tubos de escape.\n\n\n—¿Piensan montar algún asunto? —dijo el mayor de los tres.\n\n\n—Un espectáculo —dijo el más alto.\n\n\n—¿Qué clase de espectáculo?\n\n\n—Lo que ustedes quieran. Funambulismo en el ala del aparato, el tirón de la muerte.\n\n\n—¿Y qué es eso del tirón de la muerte?\n\n\n—Se trata de que un hombre descienda desde la avioneta hasta un vehículo en marcha y que vuelva a subir. Cuanta más gente venga, más números hacemos.\n\n\n—Les saldrá a cuenta si lo que le preocupa es el dinero —dijo el de la cojera.\n\n\nLos chicos lo miraban.\n\n\n—¿Estuvo usted en la guerra? —dijo el primero de los chicos.\n\n\nEl tercero de los recién llegados no había dicho nada aún. Pero tomó la palabra:\n\n\n—Vayamos a la ciudad.\n\n\n—De acuerdo —dijo el más alto. Lo dijo de un modo inexpresivo, en su tono de voz apagado, la misma voz que parecían emplear los tres forasteros por igual, como si fuese un lenguaje común a los tres.\n\n\n—¿Dónde podemos encontrar un taxi? ¿Hay alguno en la ciudad?\n\n\n—Nosotros los llevamos a la ciudad —dijeron los que habían llegado en el coche.\n\n\n—Podemos pagar por el trayecto —dijo el de la cojera.\n\n\n—Será un placer —dijo el que conducía el coche—. No les cobraré nada. ¿Quieren ir ahora?\n\n\n—Claro —dijo el más alto. Los tres forasteros montaron en el asiento de atrás, los otros tres en el de delante. Tres de los chicos los siguieron hasta el coche.\n\n\n—¿Me deja que vaya colgado hasta la ciudad, señor Black? —dijo uno de los chicos.\n\n\n—Cuélgate si quieres —dijo el conductor. Los chicos se encaramaron a los estribos. El coche regresó a la ciudad. Los tres de delante oían hablar a los tres de detrás. Hablaban en voz queda, una voz apagada, de una forma extraña por lo sigilosa y por lo apremiante, comentando en cuchicheos alguna cosa, aunque eran el más alto y el de buena planta los que conversaban. Los tres de delante oyeron solo alguna cosa que dijo el de la cojera:\n\n\n—No me conformo con menos…\n\n\n—Claro —dijo el más alto. Se inclinó hacia delante y elevó el tono de voz—. ¿Dónde encuentro al tal Jones, al secretario?\n\n\nEl conductor se lo dijo.\n\n\n—¿Queda cerca el periódico local, o al menos alguna imprenta? Quiero imprimir unos programas de mano.\n\n\n—Yo se lo muestro —dijo el conductor—. Yo le ayudo a arreglarlo todo.\n\n\n—Estupendo —dijo el más alto—. Pues venga esta tarde si quiere y le doy un paseo si me queda tiempo.\n\n\nEl coche se detuvo ante las oficinas del periódico.\n\n\n—Ahí puede imprimir los programas de mano —dijo el conductor.\n\n\n—Bien —dijo el más alto—. ¿El despacho de Jones queda en esta misma calle?\n\n\n—Yo le puedo llevar —dijo el conductor.\n\n\n—Encargaos de ver vosotros al director —dijo el más alto—. Supongo que a Jones ya lo sabré encontrar yo solo —bajaron del coche—. Volveré yo aquí —dijo. Echó a caminar por la calle con paso ágil, con el mono de aviador sucio y el casco. Otros dos hombres se sumaron al grupo ante la oficina del periódico. Entraron todos ellos, el de la cojera el primero, seguidos por los tres chicos.\n\n\n—Querría imprimir unos programas de mano —dijo el de la cojera—. Como este —sacó del bolsillo una hoja doblada, rosa, y la desplegó; el director del periódico, los chicos y los cinco hombres se apiñaron para verla. Las letras eran negras y gruesas:\n\n\n \n\n\nDEMON DUNCAN\n\n\nEL TEMERARIO DE LAS ALTURAS\n\n\nESPECTÁCULO EN QUE DESAFÍA A LA MUERTE\n\n\nCON EL PATROCINIO DE…\n\n\nESTA TARDE A LAS DOS EN PUNTO\n\n\nVENGAN TODOS USTEDES A VER A DEMON DUNCAN\n\n\nDESAFIAR LA CAÍDA DE LA MUERTE Y EL TIRÓN DE LA MUERTE\n\n\n \n\n\n—Los quiero listos en una hora —dijo el de la cojera.\n\n\n—¿Y este espacio en blanco para qué lo quiere? —dijo el director.\n\n\n—¿Qué es lo que tienen en esta ciudad?\n\n\n—¿Cómo que qué tenemos…?\n\n\n—¿Qué patrocinadores? ¿La Legión Americana? ¿El Club de los Rotarios? ¿La Cámara de Comercio?\n\n\n—Aquí tenemos de todo.\n\n\n—Pues de aquí a nada le digo cuál podemos poner —dijo el de la cojera—. En cuanto regrese mi socio.\n\n\n—Necesita tener una garantía antes de montar el espectáculo, ¿no es eso? —dijo el director.\n\n\n—Pues claro, hombre. ¿Cómo se le ocurre que voy a montar un espectáculo de alto riesgo si no tengo patrocinio? ¿O es que le parece que por una moneda de diez centavos voy a saltar de la avioneta?\n\n\n—¿Quién es el que va a saltar? —dijo uno de los recién llegados; era un taxista.\n\n\nEl hombre de la cojera lo miró.\n\n\n—Usted por eso no se preocupe —dijo—. A usted lo que le toca es apoquinar. Nosotros saltamos todo lo que quieran ustedes con tal de que nos paguen bien el salto.\n\n\n—Solo quería saber cuál de ustedes es el que salta.\n\n\n—¿Le he preguntado yo si me va a pagar en monedas de plata o en billetes recién hechos? —dijo el de la cojera—. ¿Le he preguntado yo eso?\n\n\n—No —dijo el taxista.\n\n\n—A ver, lo de los programas de mano —dijo el director—. Dice usted que los quiere dentro de una hora.\n\n\n—¿No puede empezar a imprimirlos, y dejamos la parte en blanco para cuando venga mi socio?\n\n\n—¿Y si no viene cuando los tenga ya terminados?\n\n\n—Eso no será culpa mía, digo yo.\n\n\n—Como quiera —dijo el director—. Pues ya puede pagar el importe.\n\n\n—¿Quiere decir que le he de pagar sin haber puesto el nombre del patrocinador?\n\n\n—Yo a este negocio no me dedico para pasar el rato —dijo el director.\n\n\n—En tal caso, esperaremos —dijo el de la cojera.\n\n\nAguardaron.\n\n\n—Señor, ¿usted fue piloto en la guerra? —dijo el chico.\n\n\nEl hombre de la cojera se volvió hacia el chico con su rostro alargado, deforme, trágico.\n\n\n—¿La guerra? ¿Y por qué iba yo a volar en una guerra?\n\n\n—Pues pensé que a lo mejor por lo de su pierna. El capitán Warren cojea, y fue piloto en la guerra. ¿Y lo hizo solo por pasar un buen rato?\n\n\n—¿Por pasar un buen rato? ¿Qué buen rato? ¿Volando? Gruss Gott. Odio volar; ojalá estuviera aquí el hombre que inventó los aviones, porque lo metía en esa máquina que hay allá y le imprimía en la espalda, mil veces, «Ni se te ocurra».\n\n\n—¿Y entonces por qué lo hace? —dijo el que había llegado con el taxista.\n\n\n—Por culpa de ese republicano, por Coolidge. Yo me dedicaba a los negocios, y ese tal Coolidge arruinó los negocios. La ruina. Por eso lo hago. ¿Por pasar un buen rato? Gruss Gott.\n\n\nMiraron al de la cojera.\n\n\n—Supongo que tendrá un permiso —dijo el segundo de los recién llegados. El de la cojera lo miró.\n\n\n—¿Un permiso?\n\n\n—¿No se necesita un permiso para volar?\n\n\n—Ah, ya; un permiso. Para volar la avioneta; claro, claro, y entiendo. Pues claro, naturalmente que tenemos un permiso. ¿Quiere que se lo enseñe?\n\n\n—Se supone que lo ha de enseñar a todo el que desee verlo, ¿no es así?\n\n\n—Claro, naturalmente. ¿Quiere que se lo enseñe?\n\n\n—¿Dónde lo tiene?\n\n\n—¿Y dónde lo iba a tener? Clavado a la avioneta, donde lo pusieron los empleados del Estado. ¿O es que pensaba que lo llevo yo clavado en salva sea la parte? ¿Pensaba que a lo mejor llevo yo un motor incorporado y unas alas de quita y pon? Está en la avioneta, hombre. Llame un taxi y vaya a la avioneta y allí lo tiene.\n\n\n—Yo llevo un taxi —dijo el taxista.\n\n\n—Bien, pues llévelo. Lleve a este caballero al aeródromo y que eche un vistazo al permiso de la avioneta.\n\n\n—Le costará un cuarto de dólar —dijo el taxista. Pero el de la cojera no le estaba mirando. Estaba apoyado sobre el mostrador. Lo vieron sacar un chicle del bolsillo y quitarle el envoltorio. Lo vieron meterse el chicle en la boca—. He dicho que le costará un cuarto, señor —dijo el taxista.\n\n\n—¿Estaba hablando conmigo? —dijo el de la cojera.\n\n\n—Me pareció entender que quiere un taxi para ir al aeropuerto.\n\n\n—¿Yo? ¿Para qué? ¿Para qué voy a querer yo ir al aeropuerto? Si acabo de venir de allí. No soy yo el que quiere ver ese permiso. Yo lo tengo más que visto. Estaba presente cuando el empleado del Estado lo clavó en la avioneta.\n\n\n \n\n\nII\n\n\n \n\n\nEl capitán Warren, ex piloto del ejército, salía del colmado cuando se encontró con el más alto de los hombres, el del mono sucio de aviador. El capitán Warren lo contó esa misma noche en la barbería, cuando la avioneta ya se había marchado.\n\n\n—No lo había visto desde hace catorce años, desde que marché de Inglaterra al frente en el año 17. «Así que eras tú el que salió como malamente pudo de un loop salvaje, con dos pasajeros a bordo, a bordo de un cacharro de los años veinte, modelo Hisso», le dije.\n\n\n»“¿Y quién más me ha visto?”, me dijo. Él me contó todo el asunto, de pie en medio de la calle, mirando por encima del hombro a cada frase que decía. Estaba bastante mal; un hombre se detuvo tras él para dejar pasar a dos señoras y Jock se volvió en redondo sobre los talones como si fuese a pegarle un tiro al hombre, caso de haber llevado un arma, y mientras estábamos en el café alguien dio un portazo al fondo y me pareció que se salía todo entero del mono de aviador. “Es un problemilla nervioso que tengo”, dijo, “pero estoy bien”. Traté de invitarlo a que viniera a comer a mi casa, pero dijo que no. Dijo que tenía que dar el salto y comer sin darse cuenta de que estaba comiendo, o algo parecido, no sé si me explico. Echamos a andar por la calle y pasamos por delante del restaurante cuando me dijo: “Creo que voy a comer algo”, y desapareció como un conejo en una madriguera y se acomodó de espaldas a la pared y dijo a Vernon que le llevara cuanto antes lo primero que tuviera listo. Se bebió tres vasos de agua y Vernon le llevó una botella de leche, llena de agua hasta arriba, que se bebió en su mayor parte antes de que llegara de la cocina su comida. Cuando se quitó el casco vi que tenía el pelo casi completamente blanco, y eso que es más joven que yo. O lo era, al menos lo era cuando estuvimos en el campamento de entrenamiento en el Canadá. Y me dijo entonces cuál era el nombre de su problemilla, de su trastorno nervioso. Se llamaba Ginsfarb. El pequeñajo, el que saltó de la escalerilla.\n\n\n—¿Y qué trastorno era ése? —le preguntamos—. ¿De qué tenían tanto miedo?\n\n\n—Tenían miedo de los inspectores —dijo Warren—. No tenían permiso de ninguna clase.\n\n\n—Había uno en la avioneta.\n\n\n—Sí. Pero no correspondía a esa avioneta. Ésa tenía prohibido volar ya cuando la compró Ginsfarb. Por orden de un inspector. El permiso correspondía a otra avioneta que se había estrellado, y no sé quién ayudó a Ginsfarb a incurrir en otro delito más al venderle dicho permiso. Jock se había quedado sin su permiso de piloto dos años antes, cuando se estrelló con un avión grande y lleno hasta los topes de pasajeros que festejaban el 4 de julio. Le fallaron dos de los motores y tuvo que hacer un aterrizaje de emergencia. El aparato tuvo desperfectos y se averió el conducto del gasóleo, pero no habría pasado nada de no ser porque uno de los pasajeros, seguramente un temerario, no se llegó a alarmar (todo sucedió a la caída de la tarde) y encendió una cerilla. No es que Jock tuviera que cargar con la culpa, pero todos los pasajeros perecieron en el incendio y en esto las ordenanzas del Estado son estrictas. Total, que no pudo obtener un nuevo permiso, y no logró que Ginsfarb siquiera apoquinase el precio de un permiso de paracaidista. Así que no tenían permisos de ninguna clase; si les llegan a echar el guante acaban todos en chirona.\n\n\n—No es de extrañar que tenga todo el pelo blanco —dijo uno.\n\n\n—No por eso se le puso el pelo blanco —dijo Warren—. Eso ya lo contaré más tarde. Total que ahora van de recorrido por ciudades pequeñas, como ésta, a las que llegan de pronto, sondean si hay alguien que les pueda echar el guante, y si les parece que no hay demasiado riesgo montan el número y se largan con viento fresco a otra ciudad parecida, o a un pueblo mediano, siempre lejos de las grandes ciudades. Llegan e imprimen los programas de mano mientras Jock y el otro tratan de encontrar patrocinio de alguna organización. Esto es algo que no dejan hacer a Ginsfarb, porque suele discutir el precio durante demasiado tiempo, y ése es un riesgo que no pueden correr. Son los otros dos los que se encargan de esa parte, y si no consiguen el precio que Ginsfarb haya fijado prefieren quedarse con lo que logren y engañan a Ginsfarb hasta que ya es demasiado tarde. Bueno, esta vez Ginsfarb montó el numerito, y no de acrobacia precisamente. O sí, quién sabe. Supongo que le habían hecho lo mismo demasiadas veces.\n\n\n»Total, que me encontré a Jock en la calle. Tenía mala pinta; le ofrecí invitarle a un trago, pero me dijo que ya ni siquiera podía fumar. Solo era capaz de beber agua; dijo que por lo común se bebía hasta un galón en una noche, levantándose a tomarla.\n\n\n»“Por la pinta que tienes, es como si también tuvieras que dar un salto para conciliar el sueño”, le dije.\n\n\n»“No, suelo dormir bien. Lo malo es que las noches ya no son largas. A mí me gustaría vivir en el Polo Norte de septiembre a abril, y en el Polo Sur de abril a septiembre. Eso sí que me sentaría bien.”\n\n\n»“Al paso que vas no durarás lo necesario para llegar allá”, le dije.\n\n\n»“No te creas, el motor es bueno. De eso me ocupo yo.”\n\n\n»“Quiero decir que vas a terminar en la cárcel.”\n\n\n»“¿Tú crees?”, me dijo entonces. “¿Tú crees que podría aguantarlo?”\n\n\n»Fuimos luego al café. Me contó de qué iba todo el tinglado, me enseñó uno de esos programas de mano con el nombre de Demon Duncan.\n\n\n»“¿Demon Duncan?”, le dije.\n\n\n»“¿Y por qué no? ¿Quién iba a pagar nada por ver a un tipo llamado Ginsfarb saltar de un cacharro en pleno vuelo rasante?”\n\n\n»“Yo antes pagaba por ver hacerlo a un tipo llamado Ginsfarb que a un tipo llamado Duncan”, dije.\n\n\n»En eso no se había parado a pensar. Se puso entonces a beber agua y me contó que Ginsfarb pretendía cobrar cien dólares por el número de acrobacia, pero que entre él y el otro pájaro habían juntado solo sesenta.\n\n\n»“¿Y qué pensáis hacer?”, le dije.\n\n\n»“Tratar de mantenerlo engañado, terminar con el espectáculo y largarnos de aquí cuanto antes”, dijo.\n\n\n»“¿Cuál de los dos es Ginsfarb?”, le dije. “¿El pequeño, el que parece un tiburón?”\n\n\n»Entonces se puso a beber agua. Se ventiló también mi vaso de un trago y golpeó con el vaso en la mesa. Vernon le trajo otro.\n\n\n»“Caramba, pues sí que tiene sed”, dijo Vernon.\n\n\n»“¿No tiene una jarra?”, dijo Jock.\n\n\n»“Le puedo llenar una botella de leche.”\n\n\n»“Adelante, hágalo”, dijo Jock. “Y deme otro vaso mientras espero.”\n\n\n»Entonces me habló de Ginsfarb, y de por qué se le había puesto el pelo blanco.\n\n\n»“¿Y hace cuánto tiempo que te dedicas a esto?”, dije.\n\n\n»“Desde el 26 de agosto.”\n\n\n»“Estamos en enero”, dije.\n\n\n»“¿Y qué?”\n\n\n»“Pues que desde el 26 de agosto no han pasado ni siquiera seis meses…”\n\n\n»Me miró. Vernon trajo la botella de agua. Jock se sirvió un vaso y se lo ventiló de un trago. Le había entrado un temblor considerable allí sentado; temblaba y sudaba al tiempo que trataba de llenar de agua el vaso otra vez. Me lo contó entonces, hablando muy deprisa, llenando el vaso, bebiendo sin parar.\n\n\n»Jake (que es como se llama el otro, Jake no me acuerdo qué; me refiero al que tiene buena planta) es el que conduce el coche, el coche de alquiler. Ginsfarb salta al coche desde la escalerilla. Jock dijo que su trabajo era pilotar el cacharro de manera que se situase encima de un Ford o un Chevrolet con motores accionados por tres cilindros, y tratar de impedir que Ginsfarb saltase desde una altura de seis metros, o más, para ahorrar combustible tanto en la avioneta como en el coche de alquiler. Ginsfarb sale de pie sobre el ala en la que está afianzada la escalerilla y se engancha al otro extremo, para dejarse caer; todos los que están mirando el número desde tierra creen que ha ocurrido aquello que han ido a presenciar: que ha caído y se ha matado. A eso le llama el tirón de la muerte. Pero entonces salta de la escalerilla a lo alto del coche, y la avioneta desciende entonces aún más y vuelve a sujetarse a la escalerilla y de un nuevo tirón el aparato lo arrastra por los aires. Ése es el tirón de la muerte.\n\n\n»En fin. Hasta el día en que a Jock empezó a ponérsele todo el pelo blanco, Ginsfarb, por cuestión de elemental economía, hacía todo el número en un solo bloque; adoptaba su posición encima del coche y se dejaba caer sujeto a la escalerilla, y tomaba contacto con el coche, y Jock dijo que a veces la avioneta no estaba ni tres minutos volando. Pues resulta que ese día el coche de alquiler era una chatarra; en resumidas cuentas, Jock tuvo que trazar varios círculos sobre el aeródromo, no menos de cuatro o cinco veces, hasta que estuvo el coche en situación, y Ginsfarb, viendo que su dinero se escapaba a chorros por los tubos de escape, al final se negó a esperar la señal de Jock y saltó a pesar de los pesares. Todo en orden, solo que la distancia entre la avioneta y el coche no era tanta como la extensión de la escalerilla. Así que Ginsfarb se estampó contra el coche, y Jock se encontró con la potencia suficiente para remontar el vuelo y arrastrar a Ginsfarb, sujeto a la escalerilla, salvando por los pelos un cable de alta tensión, y mantuvo la avioneta en ascenso continuo durante veinte minutos, mientras Ginsfarb ascendía por la escalerilla con una pierna rota. Aguantó la avioneta en posición de ascenso sujetando los mandos con las rodillas, con el gas abierto a tope y el motor acelerado por encima de mil cien revoluciones, al tiempo que se estiraba hacia atrás para alcanzar un cajón que hay detrás de la cabina y sacar una maleta con la que apuntalar la palanca para poder salir al ala y arrastrar a Ginsfarb al interior de la carlinga. Lo metió dentro y aterrizó al cabo y va Ginsfarb y le dice: “¿Hasta qué altura hemos subido?”, y Jock le dijo que habían sido veinte minutos a todo gas, a lo que va Ginsfarb y le dice: “¿Tú sigues empeñado en arruinarme?”.\n\n\n \n\n\nIII\n\n\n \n\n\nTodo lo que sigue está hecho a retazos. Es lo que nosotros (los habitantes de tierra firme, habitantes y espina dorsal de una pequeña ciudad, intercambiable con o duplicado de otras diez mil pequeñas acumulaciones de vida humana que hay esparcidas por la tierra) alcanzamos a ver, aunque aclarado y refinado por la opinión de un experto, el hombre que había visto su propia sombra solitaria atravesar veloz la faz de la tierra enana y remota.\n\n\nLos tres forasteros llegaron al aeródromo en el coche de alquiler. Cuando bajaron del coche estaban discutiendo con voces tensas, apagadas, el piloto y el de buena planta al parecer enfrentados al de la cojera. El capitán Warren dijo que estaban discutiendo por un asunto de dinero.\n\n\n—Quiero verlo con mis propios ojos —dijo Ginsfarb. Estaban muy cerca unos de otros; el de buena planta sacó algo del bolsillo.\n\n\n—Aquí está. ¿Lo ves? —dijo.\n\n\n—Quiero contarlo yo mismo —dijo Ginsfarb.\n\n\n—Vamos, vamos —chistó el piloto en un tono de voz apagado, tenso—. ¡Te estamos diciendo que tenemos la pasta! ¿O es que prefieres que aparezca un inspector y se lleve la pasta y el aparato y luego se nos lleve a todos a la cárcel? Mira: toda esa gente está esperando.\n\n\n—Ya me habéis engañado otras veces —dijo Ginsfarb.\n\n\n—De acuerdo —dijo el piloto—. Dáselo. Y que se quede con su aparato cochambroso. Ya pagará el coche cuando vuelva a la ciudad. Nosotros podemos marcharnos de otro modo; hay un tren que sale dentro de un cuarto de hora.\n\n\n—Ya me habéis engañado otras veces —dijo Ginsfarb.\n\n\n—Pero esta vez no te estamos engañando. Vamos, hombre. Mira a toda esa gente.\n\n\nAvanzaron hacia la avioneta, Ginsfarb cojeando de manera terrible, terca la espalda, trágico el rostro, ultrajado, gélido. Se había congregado un buen gentío: gente del campo con sus pantalones de peto, los hombres apiñados en una oscura montonera, sobre la que destacaban los vestidos de colores de las mujeres y las chicas. Los niños, los chicos y algunos de los hombres ya rodeaban la avioneta. Vimos al hombre de la cojera, que empezó a sacar objetos del fuselaje: un paracaídas, una escalerilla de cuerda. El de buena planta se dirigió a la hélice. El piloto subió al asiento de atrás.\n\n\n—¡Listo! —dijo de pronto, con voz cortante—. Aléjense. Vamos a retorcerle el pescuezo a este pajarraco.\n\n\nHicieron tres intentonas accionando la manivela de arranque.\n\n\n—Señor, señor; yo tengo un mulo —dijo un campesino—. ¿Cuánto me paga por remolcarlo?\n\n\nLos tres forasteros no se rieron. El de la cojera estaba ajetreado afianzando la escalerilla de cuerda en una de las alas.\n\n\n—No me irá a decir… —dijo una campesina—. Ni siquiera ése puede ser tan tontorrón.\n\n\nPor fin arrancó el motor. Pareció que levantase a peso a un chiquillo que estaba detrás, pareció que lo alejara de un soplido, como si fuera una hoja seca. Lo vimos ponerse en marcha, girar, recorrer despacio el aeródromo.\n\n\n—No me irá a decir que ese mamotreto va a volar —dijo la campesina—. A mí el Señor me ha dado ojos en la cara, y bien se ve que eso no vuela. Os han engañado a todos.\n\n\n—Esperen —se oyó a otra voz—. Ha de ponerse de morro al viento.\n\n\n—¿Y no tienen aquí mismo tanto viento como tiene por allá lejos? —dijo la mujer.\n\n\nPero el aparato levantó el vuelo. Giró para volver de nuevo hacia nosotros con un estruendo ensordecedor. Cuando se nos puso de costado no pareció que llevara una gran velocidad, aunque se veía la luz del día por debajo de las ruedas, entre la panza y la tierra. Pero no iba a gran velocidad; parecía más bien que estuviera grácilmente posado por encima de la tierra hasta que vimos que, más allá de la panza, por debajo, tanto los árboles como la tierra en perspectiva volaban en sentido inverso a una velocidad de vértigo, y entonces se inclinó y salió disparado hacia el cielo con un ruido como el de una sierra circular al morder un tronco de roble blanco.\n\n\n—¡Si dentro no hay nadie! —dijo la campesina—. ¡A mí que no me vengan con ésas!\n\n\nEl tercer hombre, el de buena planta, con su gorra, había montado en el coche de alquiler. Todos lo conocíamos de sobra: una chatarra destartalada cuyo dueño alquilaba a todo el que quisiera hacer un depósito de diez dólares. Fue hasta el extremo del aeródromo, se puso de frente a la pista de aterrizaje y se detuvo. Volvimos a mirar a la avioneta. Iba a gran altura y volvía hacia nosotros; alguien dio un grito de repente, una vocecilla fina, enana:\n\n\n—¡Allí! ¡En el ala! ¿No lo ven?\n\n\n—¡No puede ser! —gritó la campesina—. ¡Yo no me lo creo!\n\n\n—Pues ya los has visto montar —dijo uno.\n\n\n—¡No me lo creo! —dijo la mujer.\n\n\nSe nos escapó un suspiro, un «Aaahhh»; bajo el ala de la avioneta vimos un puntito que caía. Supimos que era un hombre. No sé cómo, supimos que aquella figura solitaria, enana, en caída, era la de un hombre vivo igualito que nosotros. Inició la caída y pareció que estuviera cayendo una eternidad, aunque de pronto se detuvo en seco, sin que se viese ni cuerda ni alambre, menos lejos de la avioneta que la punta rematada en una pluma del perfil del ala.\n\n\n—¡Eso no puede ser un hombre! —exclamó la mujer.\n\n\n—Sabes que sí —dijo el hombre—. Lo viste montar.\n\n\n—¡Me da igual! —gritó la mujer—. ¡No puede ser un hombre! ¡Llévame a casa ahora mismo!\n\n\nEl resto es difícil de contar. No porque viésemos poco; vimos todo lo que sucedió. Más bien porque teníamos muy poca experiencia con la cual contrastar aquello. Vimos el destartalado coche de alquiler que recorría el aeródromo cada vez más deprisa, dando botes sobre el barro desigual de enero, y oímos entonces el ruido de la avioneta, que apagó el del coche y lo redujo a la inmovilidad; vimos la escalerilla que colgaba y vimos al hombre de cara de tiburón que se iba columpiando bajo la avioneta del color de la muerte. El extremo de la escalerilla arañó el techo del coche de punta a punta, con el hombre de la cojera encaramado a la escalerilla y la cabeza del hombre de buena planta asomada por el coche. Y el final del aeródromo estaba cada vez más cerca, y la avioneta iba mucho más veloz que el coche, a punto de rebasarlo. Y no pasó nada.\n\n\n—¡Escuchad! —gritó alguien—. ¡Van hablando uno con otro!\n\n\nEl capitán Warren nos contó de qué estaban hablando los dos judíos a grito pelado: el de la cara de tiburón en la escalerilla que se columpiaba y que parecía una telaraña, el otro en el coche; el vallado, el final del aeródromo cada vez más cerca.\n\n\n—¡Vamos! —gritó el hombre del coche.\n\n\n—¿Cuánto han pagado?\n\n\n—¡Salta de una vez!\n\n\n—Si no han pagado cien, yo no salto.\n\n\nEntonces la avioneta ganó altura de repente, con un rugido, la figura colgada de la escalerilla de encaje columpiándose bajo ella. Dos círculos trazó sobre el aeródromo mientras el hombre del coche volvía a ponerse en posición. Otra vez arrancó el coche para recorrer todo el aeródromo; de nuevo la avioneta inició el descenso con un zumbido de sierra circular que fue apagándose en un petardeo cuando la escalerilla y el hombre que iba colgado de ella se acercaban al coche por detrás; otra vez oímos las dos vocecillas enanas que se gritaban una a otra en un tono a un tiempo ridículo y horrible: uno que emergió del aire mismo, chillando no sé qué de lo que costaba arrancar con sudor de la tierra y carecía de valor en cualquier otra parte.\n\n\n—¿Cuánto dices que ha sido?\n\n\n—¡Salta de una vez!\n\n\n—¿Cómo? ¿Cuánto han pagado?\n\n\n—¡Nada! ¡Salta!\n\n\n—¿Nada? —el hombre de la escalerilla lanzó un gemido que pasó a ser un alarido de ofensa—. ¿Nada?\n\n\nUna vez más la avioneta tiraba irrevocablemente de la escalerilla por encima del coche, acercándose al extremo del aeródromo, a las vallas, al alargado edificio del granero con el tejado medio podrido. De pronto vimos al capitán Warren junto a nosotros; le oímos emplear palabras que nunca le habíamos oído emplear.\n\n\n—Lleva la palanca entre las rodillas —dijo el capitán Warren—. Exaltado soberano de la humanidad; sacarináceo y sagrado símbolo del eterno descanso.\n\n\nNos habíamos olvidado del piloto, del hombre que seguía en la avioneta. Vimos la avioneta inclinada casi en vertical, el piloto de pie en el asiento de atrás, inclinado hacia la ventanilla y sacudiendo ambas manos en dirección al hombre de la escalerilla. Le oímos gritar al tiempo que el hombre de la escalerilla pasaba de largo por encima del coche, arrastrado por la avioneta, gritando a su vez:\n\n\n—¡Que no lo hago! ¡No lo hago!\n\n\nSeguía dando voces cuando la avioneta ganó altura; lo vimos, una mancha cada vez más pequeña, sin dejar de gritar, recortada en el cielo sobre el tejado alargado del granero.\n\n\n—¡Que no lo hago! ¡No lo hago!\n\n\nAntes, cuando la mota dejó la avioneta, en caída, sostenida por la escalerilla, supimos que era un hombre vivo; la otra vez, cuando el punto dejó la escalerilla, en caída, supimos que era un hombre vivo, y esta vez supimos que no había escalerilla a la que agarrarse. Lo vimos caer en el frío, desierto cielo de enero hasta que la silueta del granero lo absorbió; incluso allí era su actitud la de un sapo ofendido, implacable. Entre el gentío chilló una mujer, aunque el grito lo ahogó el ruido de la avioneta. Remontó en su ascenso al cielo con un estruendo despavorido, rasgado, la escalerilla vacía y columpiada bajo la panza. El ruido del motor fue como un gemido, un gemido de alivio y de desesperación.\n\n\n \n\n\nIV\n\n\n \n\n\nEl capitán Warren nos lo contó en la barbería el sábado por la tarde.\n\n\n—¿De veras saltó sobre el granero? —le preguntamos.\n\n\n—Sí. Saltó. No estaba pensando en matarse, ni en hacerse daño. Por eso no resultó herido. Estaba demasiado enfurecido, demasiada prisa tenía por que se hiciera justicia. No quiso esperar a volver volando. La Providencia supo que estaba demasiado ajetreado y que además se merecía la justicia, por eso puso la Providencia ese granero allí en donde está, con la techumbre medio podrida. Ni siquiera pensó en caer sobre el granero; si lo hubiese intentado, perdida su creencia en un equilibrio cósmico, resuelto a tomar tierra como fuese, no habría acertado a caer en el granero y se habría matado.\n\n\nNo se hizo ningún daño, quitando un costurón en toda la cara por el que sangró en abundancia, y el chaquetón se le desgarró del todo por la espalda, como si el desgarrón que tenía por la parte posterior del casco se le hubiera prolongado. Salió corriendo del granero sin darnos tiempo a llegar. Pasó cojeando entre todos nosotros, con la cara ensangrentada, haciendo aspavientos con los brazos, el chaquetón colgado de un hombro y del otro.\n\n\n—¿Dónde está el secretario? —dijo.\n\n\n—¿Qué secretario?\n\n\n—El secretario de la Legión Americana.\n\n\nSiguió adelante, cojeando deprisa, donde el gentío se había apiñado en torno a tres mujeres, que se habían desmayado.\n\n\n—Dijo usted que iba a pagar cien dólares por verme saltar al coche. Hemos pagado el alquiler del coche y todo lo demás, y ahora usted me va…\n\n\n—Les pagamos sesenta dólares —dijo uno.\n\n\nEl hombre lo miró.\n\n\n—¿Sesenta? Yo dije cien. Me han hecho creer que eran cien y solo son sesenta; me han visto ustedes arriesgar la vida por sesenta míseros dólares.\n\n\nLa avioneta había aterrizado, aunque nadie se dio cuenta hasta que el piloto bajó de un salto y se abalanzó sobre el hombre de la cojera. Lo sacudió y terminó por derribarlo antes de que pudiésemos sujetar al piloto. Al final lo sujetamos, y eso que plantó cara y se debatió, llorando, las lágrimas en el rostro sucio, sin afeitar. El capitán Warren llegó de pronto y sujetó al piloto.\n\n\n—¡Basta! —dijo—. ¡Ya basta!\n\n\nEl piloto se quedó quieto. Miró fijamente al capitán Warren, y luego se desplomó y se quedó sentado en el suelo, con el mono de aviador fino y sucio, el rostro sin afeitar, sucio, demacrado, los ojos enfermizos, llorando.\n\n\n—Váyanse —dijo el capitán Warren—. Dejémoslo en paz unos momentos.\n\n\nNos alejamos, volvimos a donde estaba el otro, el de la cojera. Lo habían puesto en pie, y se echó por encima las dos mitades del chaquetón, mirándoselas.\n\n\n—Quiero un poco de chicle —dijo entonces.\n\n\nAlguien le dio un pedazo. Otro le ofreció un cigarrillo.\n\n\n—Gracias —dijo—. Yo no quemo el dinero. Aún no tengo lo suficiente para quemarlo —se metió el chicle en la boca—. Ustedes han querido aprovecharse de mí. Si de veras pensaron que voy a arriesgar la vida por sesenta dólares, están muy engañados.\n\n\n—Que le den el resto —dijo uno—. Aquí está mi aportación.\n\n\nEl hombre de la cojera no se volvió a mirar.\n\n\n—Si llegan ustedes a cien, salto al coche tal como dice el programa de mano —dijo.\n\n\nEn alguna parte una mujer soltó un chillido. Se puso a reír y a llorar al mismo tiempo.\n\n\n—No… —dijo, llorando y riendo a la vez—. No se lo permitan…\n\n\nSe la llevaron. El hombre de la cojera aún no se había movido. Se limpió la cara con una bocamanga y estaba mirando la manga ensangrentada cuando apareció el capitán Warren.\n\n\n—¿Cuánto le falta? —dijo Warren. Se lo dijeron. Sacó algo de dinero y se lo dio al de la cojera.\n\n\n—¿Quiere usted que salte al coche? —dijo éste.\n\n\n—No —dijo Warren—. Ustedes llévense ese cacharro de aquí tan pronto como puedan.\n\n\n—Eso es cosa suya —dijo el de la cojera—. Yo aquí tengo testigos a los que me he ofrecido a saltar —se alejó. Le hicimos sitio y lo vimos alejarse, con el chaquetón desgarrado, colgando en dos mitades, camino de la avioneta. Estaba en la pista de aterrizaje, con el motor en marcha. El tercer hombre ya estaba en el asiento de delante. Vimos al de la cojera subir de una manera terrible hasta colocarse a su lado. Se quedaron allí sentados, mirando para delante.\n\n\nEl piloto hizo ademán de ponerse en pie. Warren estaba a su lado.\n\n\n—Déjalo —le dijo Warren—. Tú te vienes conmigo a casa.\n\n\n—Creo que lo mejor será que sigamos —dijo el piloto. No miró a Warren. Le tendió la mano entonces—. Bueno… —dijo.\n\n\nWarren no le estrechó la mano.\n\n\n—Tú te vienes conmigo a casa —dijo.\n\n\n—¿Y quién va a cuidar de ese pedazo de cabrón?\n\n\n—¿Quién quiere cuidar de él?\n\n\n—Algún día le apretaré las clavijas y lo voy a poner más tieso que una vela. Cuando le pueda dar una buena.\n\n\n—Jock… —dijo Warren.\n\n\n—No —dijo el otro.\n\n\n—¿No tienes ropa de abrigo?\n\n\n—Pues claro que sí.\n\n\n—Eres un mentiroso —Warren hizo amago de quitarse el abrigo.\n\n\n—No —dijo el otro—, no me hace falta —se dirigió hacia el aparato—. Ya nos veremos alguna vez —le dijo por encima del hombro.\n\n\nLo vimos montar en la carlinga, oímos que cobraba vida la avioneta. Pasó por delante de nosotros ya a cierta altura sobre el suelo. El piloto agitó la mano una sola vez, con un gesto envarado; las otras dos cabezas no se movieron, no se volvieron a mirar. Y desapareció. Warren se dio la vuelta.\n\n\n—¿Y qué hay del coche que alquilaron? —dijo.\n\n\n—A mí me dio un cuarto de dólar para que lo lleve a la ciudad —dijo un chico.\n\n\n—¿Y tú lo sabes conducir?\n\n\n—Sí, señor. Lo conduje yo para traerlo aquí. Yo le enseñé dónde alquilarlo.\n\n\n—¿Al que saltó?\n\n\n—Sí, señor —el chico miró hacia otro lado—. Solo que me da un poco de miedo llevarlo de vuelta. Me pregunto si no podría usted venir conmigo.\n\n\n—¿Miedo? ¿Y eso por qué? —dijo Warren.\n\n\n—Porque ese tipo no ha pagado nada por el coche, que es lo que quería el señor Harris. Le dijo al señor Harris que a lo mejor no tenía que utilizar el coche, pero que si lo utilizaba en el espectáculo pagaría al señor Harris veinte dólares, en vez de los diez que quiso pedirle el señor Harris. Me dijo que lo lleve yo de vuelta y que le diga al señor Harris que no llegó a utilizar el coche, y no sé yo si eso al señor Harris le hará ninguna gracia. A lo mejor se enoja mucho.\n\n\n*FIN*\n\n\n\n\n“Death Drag”,\n\n\nScribner’s Magazine\n, 1932\n\n"}