{"metadata": {"length": 17417, "words": 3089, "reading_time_min": 15.445}, "text": "He estado durmiendo mal últimamente, pero no se trata concretamente de eso. Ocurre cuando parece que voy a dormir. Digo «parece que voy a dormir» porque es justo eso. Últimamente, cada vez más, parezco estar dormido, tengo la sensación de que estoy durmiendo, pero en mi sueño sueño con mi habitación, sueño que estoy dormido y que todo está exactamente donde lo dejé al acostarme. El periódico en el suelo, una botella de cerveza vacía en una silla, mi carpa dorada dando lentas vueltas en el fondo de su pecera, todas las cosas íntimas que son tan parte de mí como mi pelo, Y, muchas veces, cuando NO estoy dormido, pero estoy en la cama, mirando las paredes, adormilado, esperando dormir, suelo preguntarme: ¿aún estoy despierto o estoy dormido ya y sueño con mi habitación?\n\n\nLas cosas han ido mal últimamente. Muertes; caballos que corren mal; dolor de muelas; hemorragias, otras cosas inmencionables. Tengo a veces la sensación de que, bueno, de que las cosas no pueden ponerse ya peor. Y entonces pienso, en fin, aún tienes una habitación, no estás en la calle. Hubo tiempos en que no me importaban las calles. Ahora, no puedo soportarlas. Puedo soportar ya muy poco. Me han pinchado, acuchillado y sí, bombardeado incluso… tan a menudo, que sencillamente estoy harto; no puedo soportar todo esto.\n\n\nY ahí está el asunto. Cuando me acuesto y sueño que estoy en mi habitación, o si está pasándome realmente y estoy despierto, no sé, en fin, empiezan a pasar cosas. Me doy cuenta de que la puerta del armario está un poquito abierta y estoy seguro de que no lo estaba hace un momento. Luego veo que la abertura de la puerta del tocador y el ventilador (ha hecho calor y tengo el ventilador en el suelo) se alinean apuntando en línea recta a mi cabeza. Con un súbito giro me aparto rabiando de la almohada, y digo «rabiando» porque suelo maldecir bastante a «esos» o «eso» que intentan echarme. Ya te oigo decir «este tipo está loco», y en realidad quizás lo esté. Pero de todos modos no tengo la sensación de estarlo. Aunque sea un punto muy débil a mi favor, al menos es algo. Cuando estoy fuera, entre gente, me siento incómodo. Ellos hablan y tienen emociones en las que yo no participo. Y es, sin embargo, cuando estoy con ellos cuando más fuerte me siento. Y pienso esto: si ellos pueden existir apoyándose concretamente en esos fragmentos de cosas, yo también puedo existir, sin duda. Pero es cuando estoy solo y todas las comparaciones deben enfrentarse a una comparación de mí mismo frente a las paredes, a la respiración, a la historia, a mi fin, cuando empiezan a pasar cosas extrañas. Evidentemente soy un hombre débil. He probado a recurrir a la Biblia, a los filósofos, a los poetas, pero para mí, no sé por qué, ninguno ha dado en el blanco. Hablan de algo completamente distinto. Por eso dejé de leer hace ya mucho. Hallé una cierta ayuda en la bebida, en el juego y el sexo, en este sentido me he portado como cualquier hombre de la comunidad, la ciudad, la nación. Con la diferencia única de que a mí no me interesaba «triunfar». No quería familia, hogar, trabajo respetable, etc. Y así me veía yo: ni intelectual ni artista, sin las auxiliadoras raíces del hombre normal, colgando como algo etiquetado en medio y supongo, sí, que es el principio de la locura.\n\n\n¡Y qué vulgar soy! Estiro la mano y me rasco el culo. Tengo hemorroides, almorranas. Es mejor que la relación sexual. Rasco hasta sangrar, hasta que el dolor me obliga a parar. Así hacen los monos. ¿No los has visto nunca en los zoológicos con los culos rojos y ensangrentados?\n\n\nPero déjame seguir. Aunque si te interesa lo raro te hablaré del asesinato. Esos Sueños de la Habitación, permíteme llamarlos así, empezaron hace algunos años. Uno de los primeros fue en Filadelfia. Entonces tampoco trabajaba y quizás estuviese preocupado por el alquiler. Ya no bebía más que un poco de vino y algo de cerveza, y el sexo y el juego aún no habían caído sobre mí con plena fuerza. Aunque vivía con una dama de la calle por entonces me parecía muy extraño que ella quisiera más sexo o «amor», como decía cuando se trataba de mí, después de estar con dos o tres o más hombres aquel día y noche, y aunque yo tenía tanta cárcel y experiencia encima como cualquier Caballero de la Vida, daba una sensación rara meterla allí dentro después de todo AQUELLO… y eso se volvía contra mí y lo pasaba muy mal:\n\n\n—Querido —decía ella—, tienes que entender que yo te AMO. Con ellos no es nada. No\n\nCONOCES a las mujeres. Una mujer puede dejarte entrar y tú creer que estás allí dentro y no estarlo siquiera. Contigo es distinto.\n\n\nPero las palabras no ayudaban gran cosa. Solo acercaban más las paredes. Y una noche, no sé si soñaba o no, me desperté y ella estaba en la cama conmigo (o soñé que despertaba) y miré alrededor y vi allí a todos aquellos hombrecillos, treinta o cuarenta, atándonos con alambres a la cama, una especie de alambre de plata, y daban vueltas y vueltas enrollándonos, por debajo de la cama, por encima, con el alambre. Mi chica debió sentir mi nerviosismo. Vi que tenía los ojos abiertos y que me miraba.\n\n\n—¡Quieta! —dije—. ¡No te muevas! ¡Están intentando electrocutarnos!\n\n\n—¿QUIÉN ESTÁ INTENTANDO ELECTROCUTARNOS?\n\n\n—¡Maldita sea! ¡QUIETA he dicho! ¡No te muevas!\n\n\nLos dejé trabajar un rato más, fingiendo estar dormido. Luego me alcé con todas mis fuerzas y rompí el alambre, sorprendiéndolos. Le largué un golpe a uno, pero no le di. No sé dónde se metieron, pero me libré de ellos.\n\n\n—Acabo de salvarnos de la muerte —dije a mi chica.\n\n\n—Bésame, querido —dijo ella.\n\n\nEn fin, volvamos al presente. Despierto por la mañana con estos cardenales en el cuerpo. Marcas azules. Hay una manta concreta a la que he estado vigilando. Creo que esta manta se aprieta a mí mientras duermo. A veces despierto y la tengo enrollada al cuello y apenas puedo respirar. Siempre es la misma manta. Pero he procurado ignorarla. Abro una cerveza, extiendo el programa de las carreras, miro por la ventana la lluvia e intento olvidar todo. Quiero sencillamente vivir tranquilo y sin problemas. Estoy cansado. No quiero imaginar ni inventar cosas.\n\n\nSin embargo esta noche volvió a molestarme la manta. Se mueve como una serpiente. Adopta diversas formas. No se está lisa y quieta encima de la cama. Y la noche anterior la tiré al suelo de una patada. Luego la vi moverse. Vi moverse esa manta muy rápido cuando fingí volver la cabeza. Me levanté y encendí todas las luces y cogí el periódico y me puse a leer. Lo leí todo, la bolsa, los últimos estilos de la moda, cómo cocinar una calabaza, cómo librarse de la yerba piojera; las cartas al director, las columnas políticas, ofertas de trabajo, esquelas, etc. Durante ese tiempo la manta no se mueve y bebo tres o cuatro botellas de cerveza, quizás más, y luego a veces es de día y entonces resulta fácil dormir.\n\n\nLa otra noche pasó. Bueno, empezó por la tarde. Como había dormido muy poco, me acosté por la tarde, a las cuatro, y cuando desperté, o soñé con mi habitación otra vez, estaba oscuro y tenía la manta enrollada al cuello, la manta había decidido que ¡Era EL momento! ¡Bastaba de disimulos! ¡Iba tras mí y era más fuerte! O más bien yo parecía muy débil, como en un sueño, y me costó un trabajo inmenso impedirle que me cortara del todo el aire, pero seguía colgando a mi alrededor, aquella manta, dando rápidos y fuertes tirones, intentando cogerme descuidado. Empezó a llenárseme la frente de sudor. ¿Quién iba a creer una cosa así? ¿Quién podía creer aquello? Una manta que cobra vida e intenta matar a un hombre… Nada se cree hasta que pasa por PRIMERA vez… como la bomba atómica o que los rusos mandasen un hombre al espacio o que Dios descendiese a la tierra y luego lo clavasen en una cruz aquellos a los que Él creara. ¿Quién puede creer todas las cosas que pasan? ¿El último husmeo de fuego? ¿Los ocho o diez hombres y mujeres en una nave espacial, la Nueva Arca, camino de otro planeta a plantar la insípida semilla del hombre una vez más? ¿Habría hombre o mujer capaz de creer que aquella manta intentaba estrangularme? ¡Nadie, absolutamente nadie! Y, en cierto modo, esto empeoraba las cosas. Aunque, por supuesto, no me afectase gran cosa lo que las masas pensasen de mí, deseaba, en cierto modo, comprender a la manta. ¿Extraño? ¿Por qué pasaba aquello? Y, también extraño, había pensado a menudo en el suicidio, pero ahora que la manta quería ayudarme, luchaba contra ella.\n\n\nPor fin logré librarme de aquella cosa y tirarla al suelo; encendí las luces. ¡Eso lo resolvería todo! ¡LUZ,  LUZ, LUZ!\n\n\nPero no, vi que aún se agitaba o se movía un centímetro o dos allí, bajo la luz. Me senté y la observé atentamente. Volvió a moverse. Treinta centímetros por lo menos. Me levanté y empecé a vestirme, apartándome de la manta y bordeándola para coger los zapatos, los calcetines, etc. Una vez vestido, no sabía qué hacer. La manta aún seguía allí. Quizás un paseo, el aire de la noche. Sí, charlaría con el chico de los periódicos de la esquina. Aunque esto ya no era posible tampoco. Todos los chicos de los periódicos del barrio eran intelectuales. Leían a G. B. Shaw y a O. Spengler y a Hegel. Y no eran chicos de los periódicos ya: tenían sesenta, ochenta o mil años. Mierda. Salí dando un portazo.\n\n\nLuego, cuando llegué a las escaleras, algo me hizo volverme y mirar al descansillo. Acertaste: la manta me seguía, avanzaba serpentinamente, los pliegues y sombras de delante aparentaban cabeza, boca y ojos. Permite que te diga que en cuanto empiezas a admitir que un horror es un horror, al fin se hace MENOS horror. Por un momento pensé en mi manta como si fuese un buen perro que no quisiese estar solo sin mí y tenía que seguirme. Pero luego caí en la cuenta de que aquel perro, aquella manta, había salido a matarme, y entonces, a toda prisa, bajé las escaleras.\n\n\n¡Sí, sí, vino tras de mí! Se movía con la rapidez que quería bajando las escaleras. Sin\n\nruido. Decidida.\n\n\nYo vivía en el tercer piso. Me siguió escaleras abajo. Hasta el segundo. Hasta el primero. Mi primer pensamiento fue salir corriendo fuera, pero fuera estaba muy oscuro. Es un barrio tranquilo y solitario, lejos de las grandes avenidas. Lo mejor era acercarse a la gente para cerciorarse de la realidad de los hechos. Son necesario como MÍNIMO 2 votos para hacer real la realidad. Los artistas que han trabajado años por delante de su época han descubierto eso, y los casos de demencia y de supuesta alucinación lo han puesto también al descubierto. Si eres el único que ves una visión, te llaman santo o loco.\n\n\nLlamé a la puerta del apartamento 102. Salió a abrir la mujer de Mick.\n\n\n—Hola, Hank —dijo—. Pasa.\n\n\nMick estaba en la cama, todo hinchado, los tobillos de tamaño doble, con más vientre que una mujer embarazada. Había sido un gran bebedor y le había fallado el hígado. Estaba lleno de agua. Esperaba que quedase una cama libre en el hospital de veteranos.\n\n\n—Hola, Hank —dijo—. ¿Trajiste un poco de cerveza?\n\n\n—Vamos, Mick —dijo su vieja—, ya sabes lo que dijo el doctor: se acabó, ni siquiera cerveza.\n\n\n—¿Para qué es esa manta, Hank? —preguntó él.\n\n\nMiré. La manta había saltado hasta mi brazo para poder entrar inadvertida.\n\n\n—Bueno —dije—, es que tengo muchas. Pensé que podría servirte.\n\n\nLa eché sobre el sofá.\n\n\n—¿No trajiste cerveza?\n\n\n—No, Mick.\n\n\n—Una cerveza seguro que podría aguantarla.\n\n\n—Mick —dijo su vieja.\n\n\n—Bueno, es que resulta muy duro cortar en seco después de tantos años.\n\n\n—Bueno, quizás una —dijo su vieja—. Bajaré a la tienda.\n\n\n—No te molestes —dije—, traigo yo unas cuantas de la nevera.\n\n\nMe levanté y fui hacia la puerta, vigilando la manta. No se movió. Estaba allí posada, mirándome desde el sofá.\n\n\n—En seguida vuelvo —dije, y cerré la puerta.\n\n\nCreo, pensé, que es cosa mental. Llevé la manta conmigo e imaginé que me seguía. Tengo que relacionarme más con la gente. Mi mundo es demasiado limitado.\n\n\nSubí a casa y metí tres o cuatro botellas de cerveza en una bolsa de papel y luego empecé\n\na bajar. Cuando iba por el segundo piso oí un grito, una palabrota y luego un tiro. Bajé corriendo las otras escaleras y me lancé hacia el 102. Mick estaba de pie todo hinchado, con una mágnum .32 de cuyo cañón salía un hilillo de humo. La manta seguía en el sofá, donde yo la había dejado.\n\n\n—¡Mick, estás loco! —le decía su vieja.\n\n\n—Es cierto —dijo él—. En cuanto entraste en la cocina, esa manta, que muerto me caiga ahora mismo si no es cierto, esa manta saltó hacia la puerta. Intentaba girar el manubrio, para salir, pero no podía. En cuanto me recuperé de la primera sorpresa, salí de la cama y fui hacia ella, y cuando me acercaba, saltó del pomo, saltó a mi cuello e intentó estrangularme.\n\n\n—Mick ha estado enfermo —dijo su vieja—. Ha estado poniéndose inyecciones. Ve cosas. Solía ver cosas cuando bebía. En cuanto lo ingresen en el hospital se pondrá perfectamente.\n\n\n—¡Maldita sea! —gritó él plantado allí, todo hinchado con su pijama—. Te aseguro que esa cosa intentó matarme, y suerte que la vieja mágnum estaba cargada y que pudiese correr al aparador y sacarla y dispararle cuando intentó atacarme otra vez. Se escurrió. Volvió otra vez al sofá y allí está. Puedes ver el agujero donde le metí la bala. ¡No son imaginaciones mías!\n\n\nLlamaron a la puerta. Era el encargado.\n\n\n—Hacen ustedes demasiado ruido —dijo—. Nada de televisión ni radio ni ruidos fuertes\n\ndespués de las diez —dijo.\n\n\nLuego se fue.\n\n\nMe acerqué a la manta. Tenía un agujero, desde luego. Permanecía muy quieta. ¿Cuál es el órgano vital de una manta viva?\n\n\n—¡Jesús! Vamos a tomar una cerveza —dijo Mick—. Me da igual morirme que no.\n\n\nSu vieja abrió tres botellas y Mick y yo encendimos un par de Pall Malls.\n\n\n—Oye, amigo —dijo—, cuando te vayas llévate la manta.\n\n\n—Yo no la necesito, Mick —dije—. Quédatela tú.\n\n\nBebió un gran trago de cerveza.\n\n\n—¡Sácame esa maldita cosa de aquí!\n\n\n—Bueno, ya está MUERTA, ¿no? —le dije.\n\n\n—¿Cómo diablos voy a saberlo?\n\n\n—¿Quieres decirme que te crees ese absurdo de la manta, Hank?\n\n\n—Sí, señora, lo creo.\n\n\nElla echó la cabeza hacia atrás y soltó una carcajada.\n\n\n—Vaya un par de chiflados, nunca vi cosa igual —luego añadió—: Tú también bebes, ¿verdad Hank?\n\n\n—Sí señora.\n\n\n—¿Mucho?\n\n\n—A veces.\n\n\n—¡Yo lo único que digo es que te lleves esa condenada manta de aquí!\n\n\nBebí un buen trago de cerveza y deseé que fuese vodka.\n\n\n—De acuerdo, compadre —dije—, si no quieres la manta, me la llevaré.\n\n\nLa doblé y me la eché al brazo.\n\n\n—Buenas noches.\n\n\n—Buenas noches, Hank, y gracias por la cerveza.\n\n\nSubí la escalera y la manta seguía muy quieta. Quizás la bala la hubiese liquidado. Entré en casa y la eché en una silla. Luego estuve sentado un rato, mirándola.\n\n\nLuego se me ocurrió una idea: cogí una bandeja y puse encima un periódico. Luego cogí un cuchillo. Puse la bandeja en el suelo. Luego me senté en la silla. Me puse la manta sobre las piernas y agarré el cuchillo. Pero costaba trabajo apuñalar aquella manta. Seguí allí, sentado en la silla, el viento de la noche de la podrida ciudad de Los Ángeles entraba soplándome en la nuca, y qué trabajo me costaba clavar aquel cuchillo. ¿Qué sabía yo? Quizás aquella manta fuese alguna mujer que me había amado, y buscaba un medio de volver a mí a través de la manta. Pensé en dos mujeres. Luego pensé en una. Luego me levanté y entré en la cocina y abrí la botella de vodka. El médico me había dicho que una gota más de licor y me moría. Pero llevaba tiempo practicando. Un dedalito una noche, dos la siguiente, etc. Esta vez me serví un vaso lleno. No era el morir lo que importaba, era la tristeza, el asombro, las pocas personas buenas que hay llorando en la noche. Las pocas personas buenas. Quizás la manta hubiese sido aquella mujer e intentase matarme para llevarme a la muerte con ella, o intentase amar como una manta y no supiese cómo… o intentase matar a Mick porque la había molestado cuando intentaba seguirme por la puerta… ¿Locura? Seguro. ¿Qué no es locura? ¿No es una locura la vida? Todos estamos atados como muñecos… unos cuantos vientos de primavera y se acabó, y ya está… y damos vueltas por ahí y suponemos cosas, hacemos planes, elegimos gobernadores. Segamos el césped… Locura, sin duda, ¿qué NO ES locura?\n\n\nBebí el vaso de vodka de un trago y encendí un cigarrillo. Luego alcé la manta por última vez y ¡CORTÉ! Corté y corté y corté, corté aquella cosa en trozos pequeñísimos… y puse los trozos en la bandeja y luego la puse junto a la ventana y puse en marcha el ventilador para soplar el humo, y mientras las llamas se alzaban entré en la cocina y me serví otro vodka. Cuando salí estaba poniéndose rojo como cualquier bruja del viejo Boston, como cualquier Hiroshima, como cualquier amor, como cualquier amor, cualquiera, y yo no me sentí bien, no me sentí nada bien. Bebí el segundo vaso de vodka y apenas lo noté. Entré en la cocina por otro, el cuchillo en la mano. Tiré el cuchillo en el fregadero y desenrosqué el tapón de la botella. Volví a mirar el cuchillo que había echado en el fregadero. En su filo había una mancha clara de sangre.\n\n\nMe miré las manos. Las revisé buscando cortes. Las manos de Cristo eran hermosas manos. Miré mis manos. No había ningún corte. No había ni un arañazo. Ni un rasguño.\n\n\nSentí las lágrimas bajando por mis mejillas, arrastrándose como cosas pesadas, insensibles y sin piernas. Yo estaba loco. Sin dudas debo estar loco.\n\n\nFIN\n\n\n\n\n“The Blanket”,\n\n\nTales of Ordinary Madness, \n1983\n\n"}