{"metadata": {"length": 12940, "words": 2345, "reading_time_min": 11.725}, "text": "Hartas de silencio, morían las brasas aterciopelándose de ceniza. El candil tiraba su llama loca ennegreciendo el muro. Y la última llama del fogón lengüeteaba en torno a la pava sumida en morrongueo soñoliento.\n\n\nSemejantes, mis noches se seguían, y me dejaba andar a esa pereza general, pensando o no pensando, mientras vagamente oía el silbido ronco de la pava, la sedosidad de algún bordoneo o el murmullo vago de voces pensativas que me arrullaban como un arrorró.\n\n\nEn la mesa, una eterna partida de tute dio su fin. Todos volvían, preparándose a tomar los últimos cimarrones del día y atardarse en una conversación lenta.\n\n\nSilverio, un hombrón de diez y nueve años, acercó un banco al mío.\n\n\nFamiliarmente dejó caer su puño sobre mi muslo.\n\n\n—¡Chupe y no se duerma!\n\n\nTomé el mate que otro me ofrecía, sin que lo hubiera visto, distraído.\n\n\nSilverio reía con su risa franca. Una explosión de dientes blancos en el semblante virilmente tostado de aire.\n\n\nDirigió sus pullas a otro.\n\n\n—Don Segundo, se le van a pegar los dedos, venga a contar un cuento… atraque un banco.\n\n\nEl enorme moreno se empacaba en un bordoneo demasiado difícil para sus manos callosas. Su pequeño sombrero, requintado, le hacía parecer más grande.\n\n\nDejó en un rincón el instrumento, plagado de golpes y uñazos, con sus cuerdas anudadas como miembros viejos.\n\n\n—Arrímese —dijo uno, dándole lugar—, que aquí no hay duendes.\n\n\nHacía alusión a las supersticiones del viejo paisano. Supersticiones conocidas de todos y que completaban su silueta característica.\n\n\n—De duendes —dijo— les voy a contar un cuento. Y recogió el chiripá, sobre las rodillas para que no rozara el suelo.\n\n\nUn cuento es para alguien pretexto de hermosas frases estudio, para otros; para aquéllos, un medio de conciliar el sueño.\n\n\nPero manjar exquisito para el criollo, por su rareza, hace que éste viva al par del héroe de la historia y tenga gestos, hasta palabras de protesta, en los momentos álgidos. Sus emociones son tan reales, que si le dijera: «¡Esos son los traidores! ¡Esa es el ánima malhechora!», muchos de entre ellos tendrían placer en dar una manito al hombre cuya alma ha repercutido en las suyas por un gesto noble, una palabra altanera o una actitud de coraje en momentos aciagos.\n\n\nDejaron que el hombre meditara, pues es exordio necesario a toda buena relación, y de antemano se prepararon a saborear emociones, evocando lo que cada cual había tenido que ver en esos fenómenos cuya causa ignoran y que atribuyen al sobrenatural (gracias a Dios).\n\n\nEl que menos pasó su momento de terror en la vida. Uno se topó con la viuda, otro, con una luz mala que trepara en ancas del caballo a aquél le había salido el chancho, y éste otro se perdió en un cementerio poblado de quejidos.\n\n\n—Est’era un inglés —comenzó el relator—, moso grande y juerte, metido ya en más de una peyejería, y que había criao fama de hombre aveso pa salir de un apuro.\n\n\nIba, en esa ocasión, a comprar una noviyada gorda y mestisona, de una viuda ricacha, y no paraba en descontar los ojos de güey que podía agensiarse en el negosio.\n\n\nEra noche serrada, y el hombre cavilaba sobre los ardiles que emplearía con la viuda pa engordar un capitalito que había amontonao comprando hasienda pa los corrales.\n\n\nFaltarían dos leguas para yegar, cuando uno de los mancarrones de la volanta dentró a bailar —desparejo y jue opinión del cochero darles más bien un resueyo y seguir pegándole al día siguiente con la fresca. Pero el inglés, apurao por sus patacones, no se quería conformar con el atraso, y fayó por dirse a pie más bien que abandonar la partida.\n\n\nAsí jue, y el cochero le señaló dos caminos. Uno yendo derecho pal Sur, hasta una pulpería de donde no tendría más que seguir el cayejón hasta la estansia y otro más corto, tomando derecho a un monte, que podía devisarse de donde estaban y, en crusándolo, enderesar a un ombú, que ésa era la estancia e la viuda. Pero el camino era peligroso, y muchas cosas se contaban de los que se habían quedao por querer crusarlo. Era el quintón de Álvarez, nombrao en todo el partido, y que el inglés conosía de mentas.\n\n\nSe desía que había una ánima, pero el cochero le relató la verdad.\n\n\nEra que el hijo de la viuda desaparesió un día sin dejar más rastro que un papelito, en que pedía que no olvidaran su alma, condenarla a vagar por el mundo, y que le pusieran todos los días una tira de asao y dos pesos en un escampao que había en el quintón.\n\n\nDende ese día se cumplió con la voluntad del finao, y a la madrugada siguiente aparecía el plato vasío. Los dos pesos se los habían llevao, y en la tierra, escrito con los dedos, desía, «grasias», y esto a naides sorprendía, porque el finao jue hombre cumplido, y aunque no supiera escrebir, otra cosa jue su alma.\n\n\nDende entonses no hay cristiano que se atreva a crusar de noche, y los más corajudos han güelto a mitad de camino y cuentan cosas estrañas.\n\n\nLa viejita llevaba de día la comida y los dos pesos, y no le había susedido nada, de no oír la voz del alma en pena de su hijo que le agradesía.\n\n\nCon esto concluyó su relato el cochero, le desió güenas noches al inglés y agarró camino pal poblao, mientras el otro enderesaba al monte, pues era hombre de agayas y no creiba en aparisiones.\n\n\nYegó y, sin titubiar, rumbió pal medio, buscando el abra en que debía estar la comida.\n\n\nCualquiera se hubiera acoquinao en aquella escuridad, pero al inglés le buyía la curiosidá y el alma le retosaba de coraje.\n\n\nAsí jue, pues, que yegó al punto señalao y vido el plato con la comida y los dos pesos, que no era hora toavía de salir las ánimas y estaban como la mano e la viuda los había dejao.\n\n\nSe agasapó entre el yuyal, peló un trabuco y aguaitó lo que viniera.\n\n\nYa lo estaba sopapiando el sueño, cuando un baruyo de hojarasca le hiso parar la oreja. Vichó pa todos laos, y no tardó en vislumbrar un gaucho haraposo.\n\n\nEste tersiaba en el braso un poncho blanco que de largo arrastraba p’ol suelo; las botas, de potro, no le alcansaban más que hasta medio pie, y traiba un chiripasito corto con más aujeros que disgustos tiene un pobre.\n\n\nAy no más se sentó juntito al plato, peló una daga como de una brasada de largor y dio comienso a tragar a lo hambriento.\n\n\nEn eso, y Dios parese que sirviera las miras del inglés, se alsó un remolino que arrió con los dos pesos. El malevo largó el cuchillo y dentró a perseguirlos, como un abriboca, cuando sintió, pa mal de sus pecaos, que el inglés lo había acogotao y quería darle fin de un trabucaso. Entonces regó por su vida, alegando que él, aunque se había disgrasiao, no era un bandido y que le contaría cómo se había hecho ánima.\n\n\nAy verán.\n\n\nHasía ya más de veinte años, en sus mosedades, este paisano había jurao cortarle la cresta al gayo, que le arrastraba el ala a su china; pero ese hombre era el finao Jasinto, entonses moso pudiente en el partido, y le encajaron una marimba e palos, acusándolo de pendensiero.\n\n\nDende entonses hiso la promesa de no tener pas hasta vengarse del hombre que lo había agrabiao robándole la prenda. Y una noche quiso el destino que lo hayase solo, y lo mató, pero peliando en güena lay. Dispués había enterrao al muerto y, peligrando que lo vieran, había gatiao, de noche, hasta las casas de la viuda, donde le dejó un papelito que le debía asigurar la comida y una platita pa poder con el tiempo salir de apuros.\n\n\nEsa era su historia y los sustos que daba a la gente, envolviéndose en su poncho blanco, era de miedo que lo encontraran un día y lo reconosieran.\n\n\nGolvió a pedir por su vida, que bastante castigo tenía con su disgrasia.\n\n\nEl inglés, poco amigo de alcagüeterías, prometió cayarse y dejarlo al infelis yorando su amargura.\n\n\nEsto pasó hase muchos años, y disen que al inglés, como premio a su güena alma, nunca le salió más redondo un negosio. Don Segundo hizo una pausa, su cara bronceada parecía impresionada por sus palabras, y golpeaba con una ramita robada al fuego la maternal fecundidad de la olla.\n\n\nEl auditorio esperaba en calma la conclusión de la historia.\n\n\n—Güeno, es el caso que muchos años dispués tuvo ocasión el inglés, que era viajadoraso, de golver por el pago.\n\n\nParó en casa e la viuda, y no podía dejar de pensar en lo que le había susedido por sus mocedades.\n\n\nEn la mesa, aunque fuera asunto delicao, preguntó a la patrona por el ánima de su hijo. La viejita se largó a yorar, disiendo que ya nunca oiba la voz de su hijo querido y que ya no escribía gracias como antes en el suelo.\n\n\nDejuro en algo lo había ofendido, que eya no sabía tratar con espíritus, y, pa colmo, ni los dos pesos se alsaba, aunque siempre comía lo que eya le yevaba. Muchas veses había yorao suplicándole al alma le contestara, pero nunca hayó respuesta a sus lamentos.\n\n\nAl inglés le picó la curiosidá y, aunque estaba medio bichoco por los años pa meterse en malos pasos, se le remosaba el alma con el recuerdo y se aprestó pa la noche misma. Dijo a la vieja que tendería el recao bajo el alero, que la noche iba a ser caliente; y cuando todos se habían dormido, enderesó al Quintón con un paso menos asentao que años antes y caviloso sobre el cambio que había dao el malevo en sus costumbres.\n\n\nNi bien yegó al parque, un ventarrón se alsó, y creyó el hombre en mal aviso. Se abrió paso como pudo entre las malesas y yegó trompesando al abra dispués de muchas güeltas. Venía sudando, el aliento se le añudaba en el garguero y se sentó a descansar, esperando que se le pasara el sofocón y preguntándose si no sería miedo. Malo es pa un varón hacerse esa pregunta, y el hombre ya comensó a sobresaltarse con los ruidos de aqueya soledá.\n\n\nLa tormenta suele alsar ruidos extraños en la arboleda. A vieses el viento es como un yanto de mujer, una rama rota gime como un cristiano, y hasta a mí me ha susedido quedarme atento al ruido de un cascarón de uncalito que golpeaba el tronco, creyendo juera el alma de algún condenao a hachar leña sin descanso. Al día siguiente, como susede en esos castigos de Dios, el ánima encuentra desecho su trabajo y tiene que seguir hachando y hachando con la esperansa que un día el filo de su hacha ruempa el encanto.\n\n\nEn esos momentos he sentido achicarsemé el alma, pensando en lo que a cada uno le puede guardar la suerte, y me hago cargo lo que sería del inglés, ya viejón, con más de un pecao ensima, figurandosé que esa sería la’ora de su castigo.\n\n\nPero él no creiba en ánimas, de suerte que crió coraje y se arrimó al lugar en que debía estar el plato. Lo hayó como antes, y como antes también se agasapó pa esperar.\n\n\nYa harían muchas horas que estaba ayí, y le paresió una eternidá. No podía ver la hora por la escuridá y quiso levantarse pero sintió como una mano que le pasaba por la carretiya y se agachó más bajito, pues ya le estaba entrando frío, y si no ganaba las casas era porque tenía miedo.\n\n\nTendió la oreja y sintió que, en frente, algo caminaba entre las hojas secas. Había parao el viento y podía oír clarito los pasos de un cristiano que gateaba.\n\n\nAguantó el resueyo y miró pal lao que venía el ruido. Como a una cuarta del suelo, vido relumbrar dos ojos que lo miraban. Sintió que el corasón le daba un vuelco y apretó el cuchillo que había desenvainao, jurando que, si era broma, bien cara la había de pagar quien le hasía pasar tamaño susto. Pero golvió a mirar, y más cerca dos otros ojitos briyaron; sintió un tropel a su espalda, le peresió que alguien se raiba, y ya, mitad de rabia y miedo, saltó al esplayao.\n\n\n—Venga —gritó— el que sea, que yo le he de en… pero, ay no más, un bulto le pegó en las piernas, el hombre trabocó unos pasos y se jue de largo, cayendo con el hosico entre el plato de latón vasío. Más sombras le pasaron por ensima, alguno le gritó una cosa al oído, yevándosele media oreja, sintió como patas peludas de diablo que le pisoteaban la cara y se la rajuñaban.\n\n\nHiso juerza y disparó pal monte. No quería saber nada, y corría este cristiano por entre los árboles, dándose contra los troncos, pisando en falso, enredándose en las bisnagas, chusiándose en los cardos, y gritaba como ternero perdido rogando al Señor lo sacara de ese infierno.\n\n\nDon Segundo se rió.\n\n\n—Ave María, susto grande se yevó este hombre.\n\n\n—Vea el duro —gritó otro— se hizo manteca. Y cómo jue que había tanto bulto, si parese maldisión rió Silverio.\n\n\n—Jue —siguió don Segundo—, que la tal ánima había juntao unos pesos y juyó del pago a vivir como Dios manda. Como la viuda seguía poniendo la comida, la olfatió un zorro, y dende entonses vienen en manada. El que quiera sacárselas tiene que ir alvertido y no pisar en hoyos.\n\n\nTodos festejaron el cuento. Decididamente, don Segundo los había fumao para que no lo embromaran, pero el cuento valía uno serio.\n\n\nHubo un movimiento general. A los que estaban cebando se les había enfriado la yerba; otros se fueron a dormir, mientras los menos cansados volvían hacia la mesa, donde la baraja, manoseada y vieja, esperaba el apretón cariñoso de las manos fuertes.\n\n\n*FIN*\n\n"}