{"metadata": {"length": 3126, "words": 522, "reading_time_min": 2.61}, "text": "—¿Qué es el dolor? —preguntó una vez un chiquillo a su madre.\n\n\n—Qué dices hijito? —contestó ella, enarcando sus cejas en movimiento de complejidad y duda.\n\n\n—¿Qué es el dolor? —repitió la criatura, alzando su vocecita de flautín, con el gesto mimoso de su boca rosada.\n\n\n¡Oh santa ignorancia de las pasiones! ¿por qué no anidas para siempre en la cuna amorosa del alma infantil?\n\n\nDejó la joven madre su labor cerca de la lámpara, que alumbraba tibiamente el grupito amable, y tomando al nene entre sus brazos, enternecida, le habló:\n\n\n— ¿Por qué me haces tan extraña pregunta, nene de mis entrañas? ¿Quién ha pronunciado a tu lado esa palabra?\n\n\nY la mamá, apretaba con sus manos largas desnudas de joyas, manos de monja o de mujer honrada, la fina cabecita.\n\n\n—Mamita, me lo dijo la vecina, aquella viejecita que suele traerte flores para la Virgen.\n\n\nVerás. Primero me preguntó por ti, con esa voz que parece estuviera siempre llorando. “¿Cómo está tu mamita, nene? ¿Siempre tan sola? Tienes que cuidarla mucho”, dijo: Y después, suspirando, mientras yo jugaba con el gato en su puerta, ella hablaba sola y murmuraba: —Santa de Dios, y dicen que hay justicia cuando en esa pobre alma parece que la tierra se hubiese ensañado. ¡Oh dolor, dolor!, exclamó tan fuerte la viejecita, que yo me asusté y vine corriendo.\n\n\n—¿Decía así?… —interrogó la madre, estremeciéndose en un impulso helado de su alma.\n\n\n—Sí mamita, sí. Por eso te pregunto qué es el dolor.\n\n\nPalideció la mujer; un gotear de lágrimas silenciosas rompió el cristal de sus ojos enigmáticos: ojos de iluminada y de bestia humilde.\n\n\n—¿Por qué lloras mamá? ¡No quiero que llores! —gimoteó el chiquitín, acomodando su minúscula personita en el regazo maternal.\n\n\nEl chico miraba hacia la ventana donde se veía, a través de los cuadrados, caer la espesa obscuridad de la noche, como un presentimiento agorero en el silencio de los campos.\n\n\n—Tengo miedo, mamita; tengo miedo.\n\n\n—De qué, hijito mío?\n\n\n—De tu llanto y de la oscuridad que veo desde aquí —y el chiquillo señalaba la ventana.\n\n\n—No te asustes, nene mío, no es nada. ¿Quieres dormir?\n\n\n—Bueno, mamita, —y la cabecita confiada, buscó el hueco blando de los brazos maternos.\n\n\nLa llama de la lámpara tenia el palpitar desmayado de un corazón enfermo. Colgado a los barrotes del lecho se balanceaba, imperceptiblemente, un negro crucifijo de ébano con sus brazos de plata, abiertos como alas lunares.\n\n\nLas dos camas blancas, extendidas sin una arruga en las simples colchas, daban la impresión de que hubiese puesto en ellas las sonrisas de sus ojos la Madre de Dios.\n\n\nSuspendido entre las cabeceras, relucía un marco acerado, sosteniendo, en sus extremidades la imagen de un hombre:\n\n\nDulce la mirada, correcto el corte de la nariz, funesto el pliegue de la boca.\n\n\n—¿Qué es el dolor, mamita?, —balbuceó débilmente entre sueños el hijito.\n\n\nLa madre nada dijo, pero sus dedos afilados se crisparon, y levantándose en un gesto desconsolado y rebelde, señalaron el retrato, donde reía y reirá siempre la eterna causa del dolor femenino.\n\n\n*FIN*\n\n\n\n\nCuentos para los hombres que son todavía niños\n, 1919\n\n"}