{"metadata": {"length": 13224, "words": 2333, "reading_time_min": 11.665}, "text": "El juez de paz Benaja Widdup se sentaba a la puerta del juzgado fumando su pipa. Hasta mitad de camino del cenit, la cordillera de Cumberland alzaba sus cumbres grises azulosas en la neblina de la tarde. Una gallina pintada recorría la calle mayor del poblado cacareando como una necia.\n\n\nLlegaba por la calzada un son de chirriantes ruedas, y entre una nube de polvo sobrevino un carro que transportaba a Ransie Bilbro y a su mujer. El carro paró frente a la puerta del juzgado y ambos bajaron.\n\n\nRansie era un tipo enjuto, de seis pies de estatura, piel oscura y macilenta y cabello rubio. Había en él, ciñéndole como una armadura, algo de la imperturbabilidad de las montañas. La mujer, mal peinada y angulosa, vestía un traje de algodón y se la adivinaba descontenta y rebosante de desconocidos deseos. Todo en ella hablaba de una reprimida protesta por una juventud defraudada e inconscientemente perdida.\n\n\nEl juez de paz deslizó los pies en los zapatos, que antes se quitara, y así restablecida su dignidad, hizo pasar al despacho a los recién llegados.\n\n\n—Mire —dijo la mujer, con una voz fuerte como el son del viento entre las ramas de los pinos—, mi marido y yo queremos divorciarnos.\n\n\nRansie hizo un solemne movimiento afirmativo con la cabeza.\n\n\n—Así es —ratificó—. No podemos seguir viviendo juntos.\n\n\nLa mujer miraba a Ransie como para cerciorarse de que no iba a comenzar con evasivas, parcialismos o ambigüedades. Él prosiguió:\n\n\n—Vivir en las montañas como marido y mujer cuando uno no se entiende, es una cosa insoportable. Si es malo llevándose bien, cualquiera puede hacerse cargo de lo que pasa si ella tiene la lengua de una víbora y se pasa el tiempo en la casa con el gesto huraño de un búho. Es imposible continuar siempre juntos.\n\n\nEntonces habló la mujer con especial calor:\n\n\n—Sí, y sobre todo cuando el hombre es un gusarapo inútil, un tipejo que no trata más que con gentuza y con locos, un holgazán atiborrado de whisky y un sujeto que no hace más que llevar a casa a individuos gorrones y viciosos que le quitan a una hasta la última migaja de pan, y mantiene perros que no hacen más que comer y no sirven de nada.\n\n\n—Y más todavía —añadió Ransie— cuando de la boca de esa mujer no salen más que embustes, y cuando se dedica a tirar cubos de agua a los mejores perros que comen pan en Cumberland, y cuando se niega a hacer la comida de su hombre, y cuando no lo deja dormir por la noche diciéndole disparates.\n\n\n—¿Quién va a dejar dormir a un cerdo que nunca da el dinero que se necesita, y que merece los peores insultos que se puedan dirigir a un hombre?\n\n\nEl juez de paz cumplió con toda calma sus deberes. Ofreció a los visitantes una silla y un taburete de madera. Abrió un código y lo hojeó. Luego se limpió los cristales de las gafas y cambió de lugar un tintero.\n\n\n—La ley en sus diversos artículos —dijo— guarda silencio sobre esos puntos, en lo que concierne a la jurisdicción de este tribunal. Pero, de acuerdo con la equidad, la constitución y las buenas normas, reconozco que la situación que ustedes me pintan es muy dificultosa. Si un juez de paz puede casar a dos personas, obvio es que también puede divorciarlas. Este juzgado expedirá un auto de divorcio y confía en que el tribunal supremo lo respalde en caso preciso.\n\n\nRansie Bilbro sacó del bolsillo del calzón una bolsa para tabaco, y de ella extrajo un billete de cinco dólares que puso sobre la mesa.\n\n\n—Para reunir este dinero —dijo— he tenido que vender dos pieles de zorro y una de oso. No dispongo de más.\n\n\nEl juez de paz repuso:\n\n\n—Eso importa el arancel que este juzgado cobra por substanciar los casos de divorcio —y, con engañoso talante de indiferencia, se embolsó el dinero. Después, con gran esfuerzo físico y mental, redactó el documento de divorcio sobre una hoja de papel sellado y lo copió en otra.\n\n\nRansie Bilbro y su mujer escucharon la lectura del escrito que les devolvía la libertad. Este decía así:\n\n\n \n\n\nHago constar, por el auto presente, que en este día comparecen ante mí Ransie Bilbro y su esposa, Ariela Bilbro, manifestando que en el futuro desean quedar desligados de todo compromiso de amor, honor y obediencia, no deseando asistirse el uno al otro en lo malo ni en lo bueno. Y, hallándose en pleno uso de sus facultades físicas y mentales, concuerdan en su divorcio, según lo aconsejan la paz y dignidad del Estado. Acuerdo, pues, divorciarlos y deseo que los ayude Dios.\n\n\n \n\n\nY para que conste, expido y firmo el presente documento.\n\n\n \n\n\nBenaja Widdup\n\n\nJuez de paz del distrito de Puedmont, Tennessee.\n\n\n \n\n\nEl juez se preparó a entregar uno de los documentos a Ransie. La voz de Ariela aplazó la operación. Los dos hombres la miraron. La bronca masculinidad del marido encontró un algo repentino e inesperado en la actitud de la mujer.\n\n\n—Juez —dijo Ariela—, no le entregue ese documento todavía. Las cosas no pueden terminar así. Necesito recibir indemnización. Un hombre no puede separarse de su mujer dejándola sin un centavo. Tengo que irme a casa de mi hermano Ed, en los montes de Hogback. Debo comprarme un par de zapatos, unos pañuelos y otras cuantas cosas. Si Ransie puede afrontar un divorcio, que lo pague.\n\n\nRansie Bilbro quedó perplejo. Hasta entonces no se le había insinuado nada con respecto a semejante posibilidad. Claro que las mujeres siempre dicen cosas asombrosas e inesperadas.\n\n\nEl juez Benaja Widdup comprendió que aquello requería también decisión judicial. Las autoridades legales mantienen un discreto silencio sobre la cuestión de alimentos o indemnizaciones. Pero el caso era que la mujer estaba, en efecto, descalza, y el camino hasta la montaña de Hogback era largo y pedregoso.\n\n\n—Ariela Bilbro —preguntó con tono solemnemente oficial—, ¿qué cantidad estima que debe recibir en concepto de lo que manifiesta?\n\n\n—Para los zapatos y todo lo demás —repuso ella— calculo que me hacen falta cinco dólares. Ya sé que es poco, pero me bastarán para llegar con decencia a casa de mi hermano Ed.\n\n\nRansie jadeó.\n\n\n—No tengo más dinero. He abonado todo lo que poseía.\n\n\nEl juez lo miró con severidad por encima de las gafas.\n\n\n—Tenía usted que hacerlo para no incurrir en desacato ante el tribunal.\n\n\n—Hágame el favor de esperar a mañana para poder pagarle esa otra suma —rogó Ransie—. De un modo u otro ya me arreglaré para encontrarla. No se me había ocurrido pensar que tuviese que pagar nada aparte de lo debido al juez.\n\n\nBenaja Widdup decretó:\n\n\n—Se aplaza la resolución del caso hasta mañana, momento en que se presentarán ustedes y obedecerán las órdenes del tribunal. Después de ello se les entregarán copias de los autos de divorcio.\n\n\nBenaja salió a la puerta, se sentó y comenzó a aflojarse los cordones de los zapatos.\n\n\n—Iremos a casa de tío Ziah y pasaremos allí la noche —decidió Ransie, y trepó al carro por uno de los lados, mientras Ariela lo hacía por el otro. Luego tiró de la cuerda atada al cuello del novillo careto que tiraba de la carreta; esta se puso en movimiento y no tardaron en desaparecer entre el nimbo de polvo que levantaban sus ruedas.\n\n\nEl juez de paz Benaja Widdup se dedicó de nuevo a su pipa. Más entrada la tarde, tomó el semanario que solía leer y lo repasó hasta que la oscuridad del crepúsculo tornó borrosas las líneas ante sus ojos. En ese momento, encendió la bujía de sebo que tenía puesta sobre la mesa y siguió leyendo hasta que salió la luna, que señalaba así la hora de la cena, entonces decidió regresar a su casa.\n\n\nVivía en una choza de troncos, junto al bosque de álamos que limitaba el pueblo. Al atravesar una barranca en la que crecía un espeso seto de laureles, la oscura silueta de un hombre salió de entre las frondas y lo apuntó con una escopeta. Llevaba muy calado el sombrero y se cubría el rostro con un trozo de tela.\n\n\n—Déme el dinero que lleva encima —dijo la figura—. Y no hable. Me siento un poco nervioso y mi dedo pudiera apretar sin querer el disparador.\n\n\n—Solo ten… tengo cinco dólares —respondió el juez sacando un billete del bolsillo.\n\n\n—Pues enrolle el billete —le ordenaron— y póngalo en el extremo del cañón del arma.\n\n\nAquel billete estaba muy nuevo, como acabado de salir de las prensas. Incluso unos dedos torpes y temblorosos no hallaron dificultad para enrollarlo e introducirlo en la boca del fusil.\n\n\n—Ya puede marcharse —dijo el atracador.\n\n\nEl juez no se lo hizo repetir.\n\n\n \n\n\nAl día siguiente la carreta tirada por el novillo careto se detuvo a la puerta del juzgado. El juez Benaja Widdup tenía puestos los zapatos, porque esperaba la visita. En su presencia Ransie Bilbro entregó a Ariela un billete de cinco dólares.\n\n\nEl juez miró el billete con atención. Estaba curvado y como si hubiese sido introducido, después de enrollarlo, en la boca de un arma. Pero el juez se abstuvo de todo comentario. Muchos son los billetes que pueden tener tendencia a curvarse.\n\n\nEntregó a cada uno de los ex esposos una copia del auto de divorcio. Los dos recogieron torpemente el documento que los dejaba en mutua libertad. La mujer miró con timidez a Ransie. Parecía deseosa de hablar, pero se contenía.\n\n\n—Supongo —dijo al fin— que volverás a casa en la carreta. En la caja de lata, junto al vasar, encontrarás pan. He colocado el tocino dentro del caldero, para que el perro no se lo coma. No olvides dar cuerda al reloj por la noche.\n\n\n—¿Vas a casa de tu hermano Ed? —preguntó Ransie con estudiada indiferencia.\n\n\n—Procuraré ponerme en camino antes de la noche. No creo que me reciban con mucho gusto, pero no tengo otro sitio adonde ir. En fin, el camino es largo y cuanto antes salga, mejor. Ea, Ransie, despidámonos, si es que quieres hacerlo.\n\n\nRansie repuso, con la voz de un mártir:\n\n\n—No creo que nadie sea tan tarado como para no despedirse de su mujer. A no ser que no lo quieras tú. Ariela, sin hablar, plegó con cuidado el billete de cinco dólares y se lo guardó en el pecho. Los ojos de Benaja Widdup, miraron lúgubremente cómo desaparecía el dinero.\n\n\nDespués tuvo ocasión de pronunciar unas palabras que iban a ponerlo a tono o con los grandes simpatizantes de la bondad del mundo, o con los grandes financieros que lo pueblan.\n\n\n—Vas a sentirte muy solo esta noche en la cabaña, Ransie —dijo Ariela.\n\n\nRansie Bilbro, sin mirar a su ex mujer, fijó la vista en la sierra de Cumberland, que resaltaba ahora con nitidez azul bajo el cielo.\n\n\n—Podré sentirme muy solo —contestó—, pero cuando la gente es lo bastante loca para provocar un divorcio, no se le puede obligar a que se quede en su sitio.\n\n\nAriela habló, dirigiéndose, al parecer, a su taburete de madera.\n\n\n—Otros locos hay que también lo quieren, además, una no tiene nada que hacer donde no se desea que se quede.\n\n\n—Nadie ha dicho eso.\n\n\n—Ni nadie dice que lo dijeran. Lo mejor es que me vaya ya a casa de mi hermano Ed.\n\n\n—Lo de dar cuerda al reloj es lo malo —sugirió Ransie.\n\n\n—Si me llevas en la carreta se la daré, Ransie.\n\n\nLa cara del montañés parecía a prueba de toda clase de emociones. No obstante, alargó la ancha mano y aferró la pequeña y morena de Ariela. Por un momento, el alma de la mujer pareció asomar a su faz impasible.\n\n\n—Procuraré que los perros no te molesten más —dijo Ransie—. Desde luego no me he portado bien contigo, Ariela. Anda, ven y darás cuerda a nuestro reloj.\n\n\nElla cuchicheó:\n\n\n—Mi corazón está en nuestra cabaña, Ransie. Te prometo no volver a intentar locuras. Vayámonos ya, y estaremos en casa al ponerse el sol.\n\n\nCuando, olvidando la presencia del juez de paz, los dos se dirigían a la puerta, Benaja Widdup se colocó entre ellos y la salida.\n\n\n—En nombre del estado de Tennessee —dijo— les prohíbo que violen sus leyes y estatutos. Este tribunal se siente más que satisfecho al ver disipadas las nubes de discordia e incomprensión que separaban a dos corazones enamorados, pero su deber es conservar la moral y la integridad dentro del Estado. El tribunal les recuerda que han dejado ustedes de ser marido y mujer, lo que les impide disfrutar de las ventajas que el vínculo matrimonial les concedía.\n\n\nAriela se cogió del brazo de Ransie. ¿Qué importancia tenían las palabras del juez en el momento en que los dos acababan de aprender una lección en la vida?\n\n\n—El tribunal, empero —siguió el juez—, está presto a remediar los inconvenientes surgidos en virtud del auto de divorcio. El tribunal se halla dispuesto a unir a los presentes mediante los honorables y elevados vínculos conyugales. El arancel que cobrará por ejecutar la ceremonia asciende a cinco dólares.\n\n\nAriela, escuchando la promesa contenida en aquellas palabras, se llevó rápidamente la mano al pecho. Como volandera paloma, el billete de banco fue a parar a la mesa del juez. La macilenta mejilla de la mujer se coloreó cuando, unida su mano a la del hombre, percibió las palabras que volvían a unirlos. Ransie la ayudó a subir a la carreta y trepó a su vez. Así, tirados por el novillo careto, los dos, cogidos de la mano, regresaron a las montañas.\n\n\nEl juez de paz, Benaja Widdup, se sentó a la puerta y se quitó los zapatos. De nuevo palpó el billete que guardaba en el bolsillo del chaleco. De nuevo se dedicó a su pipa, y de nuevo la gallina pintada se alejó por la calle mayor del poblado cacareando como una necia.\n\n\n*FIN*\n\n\n\n\n“The Whirligig Of Life”,\n\n\nHarper’s\n, 1903\n\n"}