{"metadata": {"length": 8248, "words": 1390, "reading_time_min": 6.95}, "text": "Los recién casados habían desaparecido ya sin que, en el bullicio de la fiesta, nadie lo advirtiese; pero quedaban las suficientes muchachas guapas y los suficientes emparedados de jamón para que los invitados no pensasen en imitar la conducta de los novios abandonando la espléndida morada donde se había celebrado la boda.\n\n\nLa gente joven había invadido el jardín, y en el gabinetito donde iba a ser servido el té, las «personas mayores» reuniéronse, sintiendo así como el alivio de alejarse de aquel remolino de risas, de chillidos, de comentarios, y también de ese prurito de hacer frases ingeniosas que acomete a la juventud cuando dos de sus representantes declaran ante un sacerdote que están dispuestos a intentar el sacrificio de multiplicarse.\n\n\nEl ilustre señor Poncet, padrino de la boda, manteníase apartado en una de las ventanas del gabinete, cuyo cristal empañaba la proximidad de su aliento. Sus cejas habían trepado a lo alto de la frente, remontándose sobre los lentes de oro, en ese gesto común a las personas abismadas en pensamientos de suave melancolía. La obesa señora de Aguirre, a la que el benedictine dotaba de una manía de asociación que la hacía ser centro de un grupo numeroso, interpeló al solitario:\n\n\n—¿Qué hace ahí el señor Poncet? ¿Por qué no es de los nuestros?\n\n\nEl señor Poncet aproximose, un poco encorvado, hundidas las manos en los bolsillos de su pantalón a rayas.\n\n\n—¿Qué hacía usted?—indagó la señora de Aguirre, volviéndose hacia él tan violentamente que, al chocar con su busto, el débil señor Guzmán tardó mucho en recobrar el equilibrio.\n\n\n—Meditaba.\n\n\n—¿Y en qué meditaba?\n\n\n—En que acabamos de dar origen a una infelicidad.\n\n\n—¡Oh! — protestaron algunos —. ¡A una infelicidad!\n\n\n—Los recién casados—opinó la.señora de Aguirre— son jóvenes, son ricos, se adoran… Nada hay que autorice a presumir que serán desgraciados.\n\n\n—No puedo augurar precisamente que serán desgraciados—replicó Poncet—: la desgracia, más que las circunstancias, la crean los temperamentos. Pero afirmo que este envidiable embeleso, que esta ansia amorosa que a ellos mismos les parece ahora que no podrá verse nunca saciada, no durará mucho tiempo. En una palabra: que el juramento de fidelidad que acaban de hacerse será quebrantado más pronto o más tarde, por cualquier pasión o por cualquier capricho. Y no es que exista en este caso ninguna razón especial… Es que es la ley humana, la ley inapelable y natural, que está por encima de todas las teorías y de todos los convencionalismos.\n\n\n—Según eso…\n\n\n—Según eso no hay un solo matrimonio donde la traición o el engaño no haya existido alguna vez.\n\n\n— ¡Qué absurdo!\n\n\nAlzáronse algunas voces ofendidas:\n\n\n—¡Hombre, Poncet!… Es una generalización inadmisible. Afortunadamente no ocurre así.\n\n\n—La excepción es precisamente esa.\n\n\n—¡Bueno andaría el mundo!\n\n\nLa anciana señora Mínguez maulló desde su butaca:\n\n\n—Así son los matrimonios modernos. Y no puede decirse que !a culpa ande muy lejos de estos bailes, de estas diversiones de hoy. Cuando yo me casé sólo había juegos de prendas. Los juegos de prendas nunca han comprometido la felicidad.\n\n\nLas voces se entremezclaban para trenzar una unánime protesta contra el criterio temerario del señor Poncet. En vano la señora Mínguez quiso continuar desenvolviendo su teoría de que la corrupción de las costumbres estaba estrechamente relacionada con el desuso de los juegos de prendas. Al fin el ilustre señor Poncet pudo hacerse oír.\n\n\n—¡Estamos aquí!— dijo— muchos hombres casados y algunos que lo hemos sido. El que pueda afirmar, por su honor, que no ha engañado a su mujer, que hable. Se produjo un silencio embarazoso.\n\n\nEl minúsculo señor Guzmán indagó, mirando sobre el borde de su taza de té, si estaba su suegra en el gabinete. Poncet, con una débil sonrisa irónica bajo el blanco bigote recortado, se acomodó en un sillón y salió en amparo de aquella turbación general provocada por sus palabras.\n\n\n—Yo—dijo lentamente—tampoco estoy exento de culpas, y no tengo inconveniente alguno en hacer confesión de ellas, porque sé que ton inherentes a la condición humana y que nadie, después de oírlas, me estimará como un monstruo.\n\n\n«Algunos entre ustedes han conocido a mi mujer y pueden decir si me ciega el cariño al afirmar que era guapa, inteligente y virtuosa como la que pueda serlo más. Me casé enamorado de ella, y enamorado de ella estuve siempre. Su muerte fue el disgusto más grande que he sufrido. Sin embargo, yo he engañado a mi mujer.\n\n\n«Si dijese ahora la razón bruscamente, ustedes la encontrarían acaso un poco cínica, un poco brutal; pero si me permiten explicar previamente el caso, reconocerán que es perfectamente vulgar, el más vulgar de todos los casos. La primera incitación la experimenté al poco tiempo de fijar nuestra residencia en Madrid, casi en luna de miel todavía. Paseaba por la calle de Alcalá y cruzó ante mí, casi rozándome, una mujer de extraordinaria belleza. Cuando volví el rostro para contemplarla mejor, el gentío la había ocultado. Mi imaginación ociosa discurrió sobre aquel nimio suceso. «He aquí—me dije— una mujer que ha nacido y ha muerto para ti en un segundo. La has mirado, la has deseado, y murió; porque es casi absolutamente seguro que no la vuelves a encontrar nunca, y eso equivale a su muerte.» Esta idea se repitió muchas veces en mí, en ocasiones diversas, y cada vez era más melancólica y más punzante. En los teatros, en los bailes, en los paseos, dondequiera que podía contemplar mujeres desconocidas, me afligía aquella consideración que ya expuse. Por nada del mundo hubiese cambiado a mi mujer, pero experimentaba la avidez de gustar otros amures, de penetrar en otras almas, de dejar mi recuerdo en otro corazón. No era el ansia del conquistador vulgar, del coleccionista de novias, que, por regla general, es un pobre enfermo; sino una mezcla de curiosidad, de ansia de novedad y… de ese cansancio que todo amor conseguido y sosegado deja en el fondo de los espíritus.\n\n\n«¿A quién no le ha ocurrido algo de esto? ¿Quién, en un baile, por ejemplo, no ha sentido el afán de una mágica multiplicidad que le permitiera ser la pareja de todas las mujeres? A veces, un gesto de una desconocida, un ademán, el timbre de una voz, una frase que pudimos oír al pasar a su lado, el brillo de sus ojos o la forma de su boca, nos hacen pensar: «¿Cómo amará? ¿Cuáles serán sus palabras, sus actitudes, sus ternuras o sus crueldades? ¿Qué novela de amor podrá crear, en la que yo no seré nunca el protagonista?» Y esto ocurre aunque améis ya ciegamente a otra mujer, y aun podría decir que ocurre especialmente cuando amáis a otra. Muchas veces basta el simple contraste físico entre vuestra mujer y una mujer cualquiera, para que la tentación os asalte poderosamente.\n\n\n«Es ese mismo deseo, un poco confuso, que experimentamos muchas veces, de vivir otras vidas distintas a la nuestra. El aventurero constituye el fruto de esta proteica ansiedad, irresistiblemente agudizada. La misma ocupación, los mismos ambientes, fatigan. La misma mujer, el mismo amor, produce desmayos sentimentales de los que algunos vuelven más enamorados aún y otros… no vuelven nunca. Es, en una palabra, la necesidad de la variación. Yo engañé a mi mujer por variar, tan sólo por variar, y con otras mujeres que no eran tan guapas, ni tan inteligentes, ni tan amorosas como ella. Y si preguntáis al ochenta por ciento de los maridos: «¿Por qué engaña usted a su esposa?», os tendrán que responder como yo: «Por variar…»\n\n\n«¡Diablo!, aseguro a ustedes que me resistí cuanto pude. Mi mujer era morena, y, a los dos años de casado, a mi me gustaban casi todas las rubias. Yo estaba dispuesto a resistir heroicamente en mi fidelidad… Se me ocurrió una idea. Un día llevé a mi esposa un excelente tinte. «¿Por qué no te tiñes de rubio?—le dije—. Es la moda.» Y cambió el color de su cabello,\n\n\n—¿Y usted resistió la tentación —inquirió la señora de Aguirre.\n\n\n—Sí; las rubias dejaron de preocuparme por aquel tiempo. Pero mi mujer era, además de morena, menuda, delgada y de carácter serio… Fue imposible evitar la «necesidad» de engañarla con mujeres altas, gordas y de carácter alegre. Me acuso de ello. Y, sin embargo, yo he querido mucho a mi mujer.\n\n\n*FIN*\n\n\n\n\nFlirt, \nMadrid, 1922\n\n"}