{"metadata": {"length": 8622, "words": 1430, "reading_time_min": 7.15}, "text": "Fue en incierta vez —el evento. ¿Quién puede esperar cosa tan sin pies ni cabeza? Yo estaba en casa, el pueblo continuaba del todo tranquilo. Se me paró a la puerta el tropel. Me asomé a la ventana.\n\n\nHombres a caballo. Esto es, viéndolo mejor: un caballero a ras, frente a mi puerta, equiparado, exacto; y derrengados, a un lado, tres hombres a caballo. Todo en un realce insolitísimo. Me puse nervioso. El caballero ese —el oh, hombre, oh— con cara de ningún amigo. Sé lo que es influencia de fisonomía. Había salido y venido, aquel hombre, para morir en guerra. Me saludó seco, corto, pesadamente. Su caballo era alto, un alazán; bien enjaezado, herrado, sudado. Y concebí gran duda.\n\n\nNinguno se apeaba. Los otros, tristes tres, mal me habían mirado; tampoco miraban a nada. Semejaban a la gente recelosa, tropa desbaratada, soñolientos, constreñidos —coaccionados, sí. Eso, porque el caballero solerte tenía aire de comandados: con medio gesto, despreciativo, los había obligado a tomar el lugar adonde ahora se arrimaban. Puesto que el frente de mi casa entraba, metros, del lineamiento de la calle, y por los lados avanzaba la verja, se formaba allí un rincón, especie de resguardo. Valiéndose de esto, el hombre había obligado a los otros a ir al punto donde serían menos vistos, mientras les barreaba cualquier fuga; sin contar que, así unidos, los caballos apretándose, no disponían de rápida movilidad.\n\n\nTodo había visto adueñándose de la topografía. Los tres serían sus prisioneros, no sus secuaces. Aquel hombre, para así proceder, solo podría ser un bravo sertanejo, valentón hasta la espuma de los bofes. Sentí que no me era útil dar cara amena, muestras de temeroso. Yo no tenía arma al alcance. Tuviera, igual, no serviría. Con un punto en la i, él me disolvía. El miedo es la suprema ignorancia en momento muy agudo. El miedo, Él. El miedo me maullaba. Lo invité a desmontar, a entrar. Dijo que no, conforme las costumbres. Conservaba el sombrero. Se veía que pasaba a descansar en la silla —seguramente aflojaba el cuerpo para darse mas a la ingente tarea de pensar. Pregunté: me contestó que no estaba enfermo, ni había venido por receta o consulta. Su voz se espaciaba queriéndose tranquila; el habla de gente de más lejos, tal vez sanfranciscano. Sé de ese tipo de valentón que nada alardea, sin fanfarronear. Pero avieso, raro, perverso, brusco, pudiendo concluir con algo, de repente, por un eres-no-eres. Con cuidado, mentalmente, empecé a organizarme. Él habló:\n\n\n—Yo vine a preguntar a usted una opinión suya, explicada…\n\n\nHabía cargado el ceño. Causaba otra inquietud su cara tiznada, catadura de caníbal. Pero se desfrunció, casi se sonrió. Entonces, bajó del caballo; ágil, imprevisto. Sería para responder con mayor valía por mejores modos; ¿por viveza? Retuvo en el pulso la punta del cabestro, el alazán era de paz. El sombrero siempre en la cabeza. Un alarbe. Más los impenetrables ojos. Y él era para mucho. Había que verse: tenía armas —y armas limpias. Se podía sentir el peso de la de fuego, en el cinturón, usado bajo, para que ella estuviese al nivel justo, a la mano, en tanto que él persistía de brazo derecho pendido, listo, manuable. De notarse era la silla, un apero especial urucuiano, de encontrarse pocos, en la región, por lo menos de tan buena hechura. Todo, de gente brava. Aquél proponía sangre en sus intenciones. Pequeño, pero duro, grueso, todo en tronco de árbol. Su máxima violencia podía ser para cada momento. Hubiera aceptado entrar y un café; me calmaba. Pero así, del lado de afuera, sin las gracias del huésped ni sordez de paredes, había para inquietarse, sin medida y sin certeza.\n\n\n—Es que usted no me conoce. Damazio, de los Siqueiras… Estoy viniendo de la Sierra…\n\n\nSobresalto. Damazio, ¿quién no había oído de él? El feroz con leguas de historias, con decenas de cargadas muertes, hombre peligrosísimo. Constando también, si verdad, que desde algunos años se había serenado; evitaba lo de evitarse. Pero ¿quién se iba a fiar en tales treguas de pantera? Allí, antenasal, ¡de mí a un palmo! Continuaba:\n\n\n—Sepa usted que, en la Sierra, últimamente, compareció un joven del Gobierno, muchacho medio estruendoso. Sepa que contra él estoy en rebeldía. No quiero problema con el Gobierno, pues no estoy en salud ni edad… El muchacho, muchos hallan que él es un tanto chiflado.\n\n\nCon ímpetu, calló. Como arrepentido de haber empezado así, evidente. Contra eso, ahí estaba con su hígado en malas orillas; pensaba, pensaba. Cabizmeditaba. Entonces, se resolvió. Levantó las facciones. Si se pudiese llamar risa: aquella crueldad de diente. Encarar, no me encaraba, solo mirada de reojo: Le latía un orgullo indeciso. Redactó su monologar.\n\n\nLo que flojo decía: de otras, varias personas y cosas, de la Sierra del Santón, enredados asuntos, sin secuencia, con dificultad. La charla telarañosa. Tenía que entenderle las mínimas entonaciones, seguir sus propósitos y silencios. Así en el encerrarse con el juego, zonzo, para eludirme, él enigmatizaba. Y pa’:\n\n\n—Usted, ahora, hágame la buena obra de enseñarme lo que es, de veras: ¿Famisgerado… faz-me-gerado… falmisgeraldo… familias-gerado… ?\n\n\nDijo, de golpe, traía entre dientes aquella frase. Había sonado con risa seca. Pero el gesto el que la siguió, se imponía con toda rudeza primitiva, de su presencia dilatada. Detenía mi respuesta, no quería que la diese de inmediato. Y ya ahí, otro susto vertiginoso me tenía en suspenso: alguien podía haber hecho intriga, chismerías de atribuirme la palabra de ofensa a aquel hombre; que mucho, pues, se enfurece viniendo para exigirme, cara a cara, lo fatal, la vergonzosa satisfacción.\n\n\n—Sepa usted que hoy mismito salí de la Sierra, que vine, sin parar, esas seis leguas, expreso, directo, con el propósito de preguntarle la pregunta, en lo claro…\n\n\nSi sería serio, lo era. Me encogí.\n\n\n—Allá, y entre medio de esos caminos, no hay nadie esciente, ni se tiene el legítimo —el libro que enseña las palabras… Es gente de información torcida, por fingirse menos ignorantes… Solo si el cura fuera capaz, pero con los curas no me doy: ellos en seguida confunden… Por el bien. Ahora, si me concede el favor, que usted me diga, a lo hombre, en lo más perfecto: ¿qué es eso que ya le pregunté?\n\n\nSi sencillo. Si le digo. Se me escapó. Esos tristes:\n\n\n—¿Famigerado?\n\n\n—Sí, señor… —y, alto, repitió, veces, la palabra, al final ya en los bermejones de la rabia, la voz fuera de foco. Y ya me miraba, inquisidor, intimativo —me apretaba. Yo tenía que mostrar la cara—. ¿Famigerado?\n\n\nHabité preámbulos. Mucho me hacía falta otro ínterin con inducias. Como por socorro espié a los otros tres, en sus caballos, callados hasta entonces, muy, muy mudos. Pero Damazio:\n\n\n—Usted declare. Ésos ahí no están para nada, no. Son de la Sierra. Solo han venido conmigo, para testimonio…\n\n\nSolo tenía que desatascarme. El hombre quería estricto el carozo: el veroverbo.\n\n\n—Famigerado es innocuo, es “célebre”, “notorio”, “notable”…\n\n\n—Usted no vea mal en mi grosería de no entenderlo. Pero dígame: ¿Es desaforado? ¿Es de burla? ¿Es para renegar? ¿Farsantería? ¿Nombre con ofensa?\n\n\n—Viltanza ninguna, ningún vituperio. Son expresiones neutras para otros usos.\n\n\n—Pues… ¿y qué quiere decir en habla de pobres, lenguaje de los días-de-semana?\n\n\n—¿Famigerado? Bueno. Es “importante”, que merece alabanza, respeto…\n\n\n—¿Usted lo garantiza, para la paz de las madres, mano en la “Escritura”?\n\n\nSí, ¡cierto! Era para empeñarse las barbas. De eso el diablo, y sincero le dije:\n\n\n—Mire: yo como usted me ve, con ventajas, hun, lo que quisiera en una hora de éstas, era ser “famigerado”, muy “famigerado”, ¡lo más que se pudiese!…\n\n\n—¡Ah, bueno!… —soltó, exultante.\n\n\nMontando rápido, se levantó como si fuera de resortes. Se elevó en sí, se desagraviaba, en gran desahogo. Se sonrió, otro. Dio satisfacción a aquellos tres:\n\n\n—Ustedes pueden irse, compadres. Oyeron bien la buena descripción… —y ellos rápidos partieron. Solo entonces se arrimó orillando a mi ventana, aceptaba un vaso de agua. Dijo:\n\n\n—¡Nada hay como las grandes machas de una persona instruida!\n\n\n¿Sería yo de nuevo, por un mero, se turbaba? Dijo:\n\n\n—Qué sé yo, a veces lo mejor, para ese joven del Gobierno, era irse, no sé, no…\n\n\nPero más sonrió, se le había apagado la inquietud. Dijo:\n\n\n—Uno tiene esas dudas tontas, esas desconfianzas… Solo para agriar la mandioca.\n\n\nAgradeció, quiso apretarme la mano. Otra vez aceptaría entrar en mi casa. Oh, pues. Espoleó, se fue, el alazán, no pensaba en lo que lo había traído, tesis para alto reír, y más, el famoso asunto.\n\n\n*FIN*\n\n\n\n\n“Famigerado”,\n\n\nPrimeiras estórias\n, 1962\n\n"}