{"metadata": {"length": 31324, "words": 5402, "reading_time_min": 27.01}, "text": "Una tarde invernal, hacia las cinco, cuando empezaba a oscurecer, pudo verse a un hombre en un calesín que azuzaba a su fatigado caballo por el camino que cruza Marlborough Downs en dirección Bristol. Digo que pudo vérsele, y sin duda habría sido así si hubiera pasado por ese camino cualquier que no fuera ciego; pero el tiempo era tan malo, y la noche tan fría y húmeda, que nada había fuera salve el agua, por lo que el viajero trotaba en mitad del camino solitario, y bastante melancólico. Si ese día cualquier viajante hubiera podido ver ese pequeño vehículo, a pesar de todo un calesín, con el cuerpo de color de arcilla y las ruedas rojas, y la yegua hay y zorruna de paso rápido, enojadiza, semejante a un cruce entre caballo de carnicero y caballo de posta de correo de los de dos peniques, habría sabido in mediatamente que aquel viajero no podía ser otra que Tom Smart, de la importante empresa de Bilsoi y Slum, Cateaton Street, City. Sin embargo, comí no había ningún viajante mirando, nadie supo nada sobre el asunto; y por ello, Tom Smart y su calesa de color arcilla y ruedas rojas, y la yegua zorruna de paso rápido, avanzaron juntos guardando el secrete entre ellos: y nadie lo sabría nunca.\n\n\nIncluso en este triste mundo hay lugares muchísimo más agradables que Marlborough Downs cuando sopla fuerte el viento, y si el lector se deja caer por allí una triste tarde invernal, por una carretera resbaladiza y embarrada, cuando llueve a cántaros, y a modo de experimento prueba el efecto en su propia persona, sabrá hasta qué punto es cierta esta observación.\n\n\nEl viento soplaba, pero no carretera arriba o carretera abajo, lo que ya habría sido suficientemente malo, sino barriéndola de través, enviando la lluvia inclinada, como las líneas que solían trazarse en los cuadernos de escritura en la escuela para que los muchachos marcaran bien la inclinación. Por un momento desaparecía y el viajero empezaba a engañarse creyendo que, agotada por su furia anterior, ella misma se había apaciguado, cuando de pronto la oía silbar y gruñir en la distancia y precipitarse desde la cumbre de las colinas, barriendo la llanura, reuniendo fuerza y estruendo al acercarse, hasta que caía en una fuerte ráfaga contra el caballo y el hombre, metiendo la lluvia afilada en las orejas, y calando su fría humedad hasta los mismos huesos; y después batía detrás de ellos, muy lejos, con un asombroso rugido, como si se mofara de la debilidad de ellos y se sintiera triunfante por la conciencia de su propia fuerza y poder.\n\n\nLa yegua baya chapoteaba en el barro y el agua con las orejas caídas; de vez en cuando sacudía con fuerza la cabeza como para expresar su disgusto ante esa poco caballerosa conducta de los elementos, pero manteniendo un buen paso, a pesar de todo hasta que una ráfaga de viento, más furiosa que cualquier otra que les hubiera atacado anteriormente, la obligaba a detenerse de pronto y plantar las cuatro patas con firmeza en el suelo para que no la derribara. Y fue algo especialmente misericordioso que así lo hiciera, pues de haber sido derribada, la yegua zorruna era tan ligera, y el calesín era tan ligero, y Tom Smart tenía un peso tan ligero, que infaliblemente habrían ido todos juntos rodando hasta llegar a los confines de la tierra o hasta que cesara el viento; y en cualquiera de los casos lo más probable sería que ni la yegua zorruna, ni e calesín color de arcilla y ruedas rojas ni Tom Smar hubieran vuelto a encontrarse aptos para el servicio.\n\n\n—Condenadas sean mis correas y bigotes —exclamó Tom Smart (a veces Tom tenía un desagradable hábito de lanzar juramentos)—. ¡Condenadas sean mis correas y bigotes, si esto no es agradable, que me soplen!\n\n\nProbablemente el lector me preguntará que por qué razón, puesto que a Tom Smart ya le habían soplado bastante, expresó ese deseo de someterse de nuevo al mismo proceso. No puedo responder; lo único que sé es que Tom Smart lo dijo así, o por lo menos siempre le dijo a mi tío que así lo había dicho, y es la misma cosa.\n\n\n—Que me soplen —dijo Tom Smart, y la yegua relinchó como si fuera exactamente de la misma opinión—. Alégrate, vieja —añadió Tom tocando a la yegua en el cuello con el extremo del látigo—. En una noche como ésta es inútil seguir tirando adelante, así que en la primera casa a la que lleguemos nos presentaremos, por lo que cuanto más rápido vayas, antes terminará todo. Vamos, vieja, con suavidad, con suavidad.\n\n\nEs evidente que no puedo saber si la yegua zorruna conocía lo suficiente los tonos de la voz de Tom como para entender su significado, o si bien le resultaba más frío quedarse quieta que seguir en movimiento. Lo que sí puedo decir es que no había terminado de hablar Tom cuando la yegua levantó las orejas y se lanzó hacia delante a una velocidad que hizo traquetear el calesín de color arcilla hasta tal punto que uno supondría que cada uno de los radios rojos iba a salir volando sobre la hierba de Marlborough Downs; y Tom, a pesar de llevar el látigo, no pudo detenerla ni controlar su paso hasta que por sí misma se detuvo ante una posada situada a mano derecha del camino, aproximadamente a un cuarto de milla del final de los Downs.\n\n\nTom lanzó una mirada presurosa a la parte superior de la casa mientras llevaba las riendas a la pistolera y metía el látigo en la caja. Era un lugar antiguo y extraño, construido con una especie de tablas de ripia encajadas, por así decirlo, con vigas cruzadas, con ventanas terminadas en faldones que se proyectaban totalmente sobre el camino, y una puerta inferior con un porche oscuro y un par de empinados escalones que conducían a la casa, en lugar de la moda moderna de utilizar media docena de escalones más bajos. Sin embargo, era un lugar agradable a la vista, pues por la ventana enrejada salía una luz: potente y alegre que lanzaba rayos brillantes sobre e camino, llegando incluso a iluminar los setos de enfrente; y había una luz rojiza y parpadeante en la otra ventana, que en algunos momentos era débil mente discernible, y después brillaba con fuerza a través de las cortinas cerradas, lo que daba a entender que había un buen fuego en el interior. Valorando esas pequeñas evidencias con el ojo de un viajero experto, Tom desmontó con la agilidad que le permitieron sus piernas casi congeladas y entró en la casa.\n\n\nEn menos de cinco minutos, Tom se hallaba acomodado en la habitación opuesta al bar, la habitación en la que había imaginado el fuego ardiente ante un fuego que rugía compuesto por un cubo de carbón y suficiente madera como para provenir de media docena de buenos matorrales de uva espinados apilados hacia arriba en la chimenea, que rugían, crujían con un sonido que, por sí solo, habría calentado el corazón de cualquier hombre razonable Aquello resultaba cómodo, pero no era todo, pues una joven agradablemente vestida, de mirada brillante y tobillos finos, estaba poniendo sobre la mesa un mantel blanco y muy limpio; y mientras Tom estaba sentado con los pies, calzados con zapatillas, sobre el guardafuegos de la chimenea, dando la espalda a la puerta abierta, vio una atractiva perspectiva del bar reflejada en el espejo colocado soba la repisa de la chimenea, con deliciosas filas de botellas verdes con etiquetas doradas, junto a frascos de adobos y conservas, quesos y jamones cocidos, y redondos de vaca, dispuesto todo sobre anaqueles de la manera más tentadora y deliciosa. Bueno, también esto era confortable; pero no era todo: pues en el bar, sentada frente a un té en la mesita más agradable, cerca del pequeño fuego más brillante, había una rolliza viuda de unos cuarenta y ocho años, de rostro tan confortable como el bar, que era evidentemente la propietaria de la casa y la señora suprema de todas aquellas agradables posesiones. Tan solo había un inconveniente en la belleza general del cuadro, y era un hombre alto, un hombre verdaderamente alto, de abrigo marrón con botones brillantes de cestería, bigotes negros y cabello negro y ondulado, sentado con la viuda en la mesa del té, y del que no se necesitaba gran penetración para saber que estaba en el camino adecuado de persuadirla para que dejara de ser viuda, confiriéndole a él el privilegio de sentarse en ese bar durante lo que le quedara de vida.\n\n\nNi mucho menos tenía Tom una disposición irritable o envidiosa, pero por una u otra razón el hombre alto del abrigo marrón con los brillantes botones de cestería despertó esa pequeña inquina que tenía en su composición, y le hizo sentirse extremadamente indigno: todavía más porque de vez en cuando podía observar, desde su asiento colocado frente al espejo, ciertas pequeñas familiaridades afectivas entre el hombre alto y la viuda, que indicaban en grado suficiente que el hombre alto recibía un trato de favor tan elevado como su propio tamaño. A Tom le encantaba el ponche caliente —me aventuraría a decir que le encantaba demasiado el ponche caliente—, y después de haber comprobado que la yegua zorruna estaba bien alimentada y dormía sobre suficiente paja, y de haberse comido hasta el último bocado de la agradable cena caliente que la viuda preparó para él con sus propias manos, se limitó a pedir un vasito a modo de experimento Ahora bien, si en toda la gama del arte doméstico había un artículo que la viuda supiera elaborar mejor que cualquier otro, era ése precisamente, y el primer vaso se adaptó tan agradablemente al gusto de Tom Smart que pidió un segundo con el menor retrasó posible. El ponche caliente, caballeros, es algo agradable —algo extremadamente agradable bajo cualquier circunstancia—, pero en aquel cómodo antiguo salón, ante un fuego rugiente, mientras viento soplaba en el exterior haciendo crujir todos los maderos de la vieja casa, a Tom Smart le resulta absolutamente delicioso. Pidió otro vaso, y luego otro más —no estoy muy seguro de que no pidió otro después de aquél—, pero cuanto más ponche caliente bebía, más pensaba en el hombre alto.\n\n\n—¡Que su insolencia le confunda! —exclamó Tom para sí mismo—. ¿Qué asuntos tiene que resolver e este cómodo bar? ¡Un villano tan feo! Si la viuda tuviera algún gusto, elegiría seguramente a un tipo mejor que ése.\n\n\nTras decir aquellas cosas, la mirada de Tom pasó del espejo colocado sobre la repisa de la chimenea que había sobre la mesa; y conforme se fue sintiendo cada vez más sentimental, vació el cuarto vaso de ponche y pidió un quinto.\n\n\nTom Smart, caballeros, se había sentido siempre muy atraído por el negocio tabernero. Desde hacía, tiempo su ambición había sido atender un bar de su propiedad vestido con un abrigo verde, calzones de pana y fustán de pelo. Tenía grandes ideas acerca de cómo sentarse en cenas joviales, y había pensado a menudo lo bien que podría presidir con su conversación un salón propio, y qué ejemplo supremo sería para sus clientes en el departamento de bebidas. Todas estas cosas pasaron rápidamente por la mente de Tom mientras estaba sentado bebiendo ponche caliente junto al crujiente fuego, y se sintió justa y apropiadamente indignado por el hecho de que el hombre alto estuviera en el camino de conseguir tan excelente casa mientras que él, Tom Smart, estaba tan lejos de ella como siempre. Por ello, tras deliberar mientras tomaba los dos últimos vasos, acerca de si tenía perfecto derecho a iniciar una disputa con el hombre alto por haber conseguido éste la gracia de la rolliza viuda, Tom Smart llegó finalmente a la satisfactoria conclusión de que era un individuo perseguido, cuyas dotes no habían sabido utilizarse, y haría bien en irse a la cama.\n\n\nLa joven elegante guió a Tom por unas escaleras amplias y antiguas, utilizando una mano como pantalla de la vela para protegerla de las corrientes de aire que en un lugar tan antiguo y con tanto espacio para corretear habrían podido encontrar mucho sitio para divertirse sin apagar la vela, pero que, sin embargo, la apagarían; ello permitiría a los enemigos de Tom la oportunidad de afirmar que había sido él y no el viento, el que apagó la vela, y que mientras simulaba soplar para encenderla de nuevo en realidad estaba besando a la joven. Pero en cualquier caso obtuvieron otra luz y Tom fue conducido a través de un laberinto de habitaciones y pasillos hasta una estancia que había sido preparada para su recepción, en la que la joven se despidió de él deseándole buenas noches y le dejó a solas.\n\n\nEra una habitación buena y grande con amplio armarios y una cama que habría servido para un internado completo, por no hablar de un par de roperos de roble en los que habrían cabido los equipajes de un pequeño ejército; pero lo que más llamó la atención a Tom fue una extraña silla de respaldo alto y aspecto horrendo tallada de la manera mi fantástica, con un cojín de damasco floreado y una abultamientos redondos en la parte inferior de lo patas cuidadosamente envueltos en paño rojo como si tuviera gota en los dedos. De cualquier otra extraña silla Tom solo habría pensado que era una silla extraña, y ahí habría terminado el asunto; pero en esa silla particular había algo, aunque no podía decir qué era, tan extraño y tan diferente a cualquier otro mueble que hubiera visto nunca que pareció fascinarle. Se sentó delante del fuego y se quedó mirando fijamente la vieja silla durante media hora como si el demonio se hubiera apropiado de ella; el tan extraña que no podía apartar los ojos de aquel objeto.\n\n\n—Vaya —dijo lentamente mientras se desvestía sin dejar de mirar un solo momento la vieja silla, erguida con aspecto misterioso junto a la cama—. Jamás en mi vida vi cosa tan peculiar. Muy extraño —añadió Tom, que con el ponche caliente se había vuelto bastante sagaz—. Muy extraño.\n\n\nSacudió la cabeza con actitud de profunda sabiduría y volvió a contemplar la silla. Sin embargo, no pudo sacar nada en claro, por lo que se metió en la cama, se tapó hasta estar bien caliente y se quedó dormido.\n\n\nMedia hora después, Tom despertó sobresaltado de un confuso sueño en el que participaban hombres altos y vasos de ponche: y el primer objeto que se presentó ante su imaginación despierta fue la extraña silla.\n\n\n—No voy a mirarla más —se dijo apretando los párpados uno contra otro y tratando de persuadirse de que iba a dormir de nuevo. Inútil; por sus ojos solo bailaban sillas extrañas que coceaban con sus patas, saltaban las unas sobre los respaldos de las otras y realizaban las cabriolas más extrañas.\n\n\n—Será mejor ver una silla auténtica que dos o tres series completas de sillas falsas —dijo sacando la cabeza desde abajo de las ropas de cama. Y ahí estaba, claramente discernible a la luz del fuego, tan provocativa como siempre.\n\n\nMiró la silla y de pronto, mientras la contemplaba, pareció producirse en ella un cambio de lo más extraordinario. La talla del respaldo asumió gradualmente el alineamiento y la expresión de un rostro humano viejo y arrugado; el cojín de damasco se convirtió en una antiguo chaleco de solapas; los bultos redondos se convirtieron en dos pares de pies embutidos en zapatillas de paño rojo; y la vieja silla se asemejó a un anciano muy feo, del siglo anterior, con los brazos en jarras. Tom se sentó en la cama y se frotó los ojos para deshacer la ilusión. Pero no. La silla era un anciano feo; y lo que es más, le estaba guiñando un ojo a Tom Smart.\n\n\nTom era por naturaleza una especie de perro temerario y descuidado, y se había tomado cinco vasos de ponche caliente; es por eso que, aunque a principio se mostrara algo sorprendido, empezó a indignarse en cuanto vio que el anciano caballero le guiñaba un ojo y le sonreía descaradamente con un aire tan insolente. Finalmente decidió que no iba, soportarlo; y como el rostro envejecido seguía haciéndole guiños con mayor rapidez que nunca, con tono verdaderamente colérico, le dijo:\n\n\n—¿Por qué diablos me está guiñando el ojo?\n\n\n—Porque me gusta, Tom Smart —contestó la silla o el anciano caballero, como prefiera llamarle el lector. Sin embargo dejó de hacer guiños cuando Ton habló, y empezó a sonreír como un mono viejísimo.\n\n\n—¿Y cómo sabe mi nombre, viejo cascanueces? —preguntó Tom con bastantes titubeos, aunque creía estar haciéndolo bastante bien.\n\n\n—Vamos, vamos, Tom —dijo el anciano caballero—, ésa no es manera de dirigirse a una sólida madera de caoba española. Que me condenen si no me trataría con menos respeto si fuera de contrachapado.\n\n\nCuando el anciano caballero dijo esto, miró con tal violencia a Tom que éste empezó a asustarse.\n\n\n—No pretendía tratarle con ninguna falta de respeto, señor —dijo Tom en un tono mucho más humilde que el que había empleado al principio.\n\n\n—Bueno, bueno —contestó el anciano—. Quizá no… quizá no, Tom…\n\n\n—Señor…\n\n\n—Lo sé todo sobre ti, Tom; todo. Eres muy pobre, Tom.\n\n\n—Ciertamente que lo soy —replicó Tom Smart—. Pero ¿cómo ha llegado a saber eso?\n\n\n—No tiene importancia —dijo el anciano—. Y te gusta mucho el ponche, Tom.\n\n\nTom Smart estuvo a punto de protestar afirmando que no había probado una gota desde su último cumpleaños, pero cuando su mirada se encontró con la del anciano caballero, éste parecía tener tal conocimiento que Tom enrojeció y guardó silencio.\n\n\n—Tom, la viuda es una hermosa mujer… verdaderamente hermosa… ¿eh, Tom?\n\n\nEn ese momento el anciano levantó la mirada hacia arriba, alzó una de sus pequeñas y desgastadas patas y pareció tan desagradablemente amoroso que Tom sintió un absoluto desagrado por la vanidad de su conducta… ¡a sus años!\n\n\n—Soy su guardián, Tom —dijo el anciano.\n\n\n—¿Eso es lo que es? —preguntó Tom Smart.\n\n\n—Conocía a su madre, Tom —dijo el viejo—. Y a su abuela. Ella me tenía mucho cariño… fue la que me hizo este chaleco, Tom.\n\n\n—¿Eso hizo? —preguntó Tom Smart.\n\n\n—Y estos zapatos —añadió el anciano levantando una de las zapatillas de paño rojo—. Pero no lo cuentes por ahí, Tom. No me gustaría que se supiera que ella estaba tan unida a mí. Podría producir ciertas situaciones desagradables en la familia.\n\n\nCuando el viejo truhán dijo aquello tenía un aspecto tan extremadamente impertinente que, tal como declaró después Tom Smart, no habría sentido el menor remordimiento de sentarse encima de él.\n\n\n—He sido un gran favorito entre las mujeres de mi época, Tom —afirmó el disoluto y viejo crápula—. Cientos de hermosas mujeres se han sentado en mi regazo durante horas. ¿Qué piensas de eso, eh, perro?\n\n\nEl anciano caballero iba a proceder a contar algunas otras hazañas de su juventud cuando le sobrevino un ataque de crujidos tan violento que fue incapaz de proseguir.\n\n\n“Ahí tienes lo que te mereces, viejo”, pensó Tom Smart; pero no llegó a decir nada.\n\n\n—¡Ay! —exclamó el anciano—. Esto me inquieta, mucho ahora. Estoy envejeciendo, Tom, y he perdido casi todos mis barrotes. También me han hecho ya una operación, una pequeña pieza del respaldo, fue una prueba muy dura, Tom.\n\n\n—Me atrevo a decir que así fue, señor —añadió Tom Smart.\n\n\n—Sin embargo, eso no viene al caso —replicó e anciano caballero—. ¡Tom, quiero que te cases con la viuda!\n\n\n—¿Yo, señor? —preguntó Tom.\n\n\n—Sí, tú —contestó el anciano.\n\n\n—Bendito sea su reverendo relleno —exclamó Tom, aunque apenas si le quedaban unos cuantos pelos de caballo—. Bendito sea su reverendo relleno, pero ella no me querría —exclamó Tom suspirando involuntariamente al pensar en el bar.\n\n\n—¿Que no? —preguntó con firmeza el anciano.\n\n\n—No, no —respondió Tom—. Hay otro en el campo. Un hombre alto… un hombre terriblemente alto… de bigote negro.\n\n\n—Tom —le informó el anciano—. Ella nunca le tendrá.\n\n\n—¿Que no? —preguntó Tom—. Si estuviera usted en el bar, anciano caballero, hablaría de otra manera.\n\n\n—Bah, bah. Lo sé todo sobre esa historia.\n\n\n—¿Sobre qué? —preguntó Tom.\n\n\n—Sobre besos detrás de la puerta, y todas esas cosas, Tom —añadió el anciano.\n\n\nEn ese momento lanzó otra mirada insolente que encolerizó mucho a Tom, pues como todos ustedes, caballeros, saben bien, escuchar a un viejo, que por serlo debería conocer mejor el mundo, hablar sobre esas cosas resulta muy desagradable… nada más que por eso.\n\n\n—Lo sé todo al respecto, Tom. Lo he visto hacer muy a menudo en mi época, Tom, entre más personas de las que me gustaría mencionarte; pero al final nunca se llega a nada.\n\n\n—Ha debido ver usted algunas cosas extrañas —preguntó Tom con mirada inquisitiva.\n\n\n—Puedes afirmarlo, Tom —replicó el viejo con un complicado guiño—. Soy el último de mi familia Tom —añadió el anciano lanzando un melancólico suspiro.\n\n\n—¿Y fue muy grande? —preguntó Tom Smart.\n\n\n—Éramos doce, Tom; tipos hermosos de respaldo, tan bello y recto como le gustaría ver a cualquiera. Nada de esos abortos modernos… todos con brazo y con un grado tal de pulido que habría alegrado el corazón contemplarnos.\n\n\n—¿Y qué ha sido de los demás, señor?\n\n\nEl anciano caballero se llevó un codo al ojo al tiempo que contestaba:\n\n\n—Murieron, Tom, murieron. Teníamos un duro trabajo, Tom, y no todos poseían mi constitución Tenían reuma en piernas y brazos, y acabaron en cocinas y hospitales; y uno de ellos, tras un prolongado servicio y una dura utilización, perdió el sentido se volvió tan loco que tuvieron que quemarlo. Qué cosa tan sorprendente ésa, Tom.\n\n\n—¡Terrible! —exclamó Tom Smart.\n\n\nEl anciano guardó silencio unos minutos, evidentemente mientras combatía sus emotivos sentimientos, y después añadió:\n\n\n—Sin embargo, Tom, me estoy apartando del tema. Ese hombre alto, Tom, es un aventurero ruin En el momento en que se casara con la viuda vendería todos los muebles y escaparía. ¿Y cuáles serían las consecuencias? Ella quedaría abandonada y reducida a la ruina, y yo moriría de frío en alguna tienda de muebles viejos.\n\n\n—Sí, pero…\n\n\n—No me interrumpas. De ti, Tom Smart, tengo una opinión muy diferente; pues bien sé que si alguna vez te asentaras en una posada, nunca la abandonarías mientras hubiera algo que beber dentro de sus paredes.\n\n\n—Me siento muy agradecido por su buena opinión, señor —le informó Tom Smart.\n\n\n—Por tanto —siguió diciendo el anciano con tono autoritario—: tú serás el que la tenga, y él no.\n\n\n—¿Cómo puede impedirse? —preguntó ansiosamente Tom Smart.\n\n\n—Con esta revelación: él ya está casado.\n\n\n—¿Cómo puedo demostrarlo? —preguntó Tom saliendo a medias de la cama.\n\n\nEl anciano caballero separó un brazo de su costado y tras señalar a uno de los vestidores de roble volvió a colocarlo inmediatamente en su antigua posición.\n\n\n—Poco piensa él que en el bolsillo derecho de unos pantalones de ese vestidor ha dejado una carta en la que se le pide que regrese junto a su desconsolada esposa, con seis niños, toma buena nota, Tom, seis niños, y todos ellos pequeños.\n\n\nCuando el anciano caballero pronunció con solemnidad aquellas palabras sus rasgos se fueron haciendo menos y menos claros y su figura se volvió más sombría. Sobre los ojos de Tom Smart cayó una película. El anciano pareció fundirse gradualmente con la silla, el chaleco de damasco convertirse en cojín, las zapatillas rojas encogerse en pequeñas bolsas de paño rojo. La luz desapareció suavemente y Tom Smart se dejó caer sobre la almohada y se quedó profundamente dormido.\n\n\nLa mañana despertó a Tom del sueño letárgico en el que había caído al desaparecer el anciano. Se sentó en la cama y durante unos minutos trató vanamente de recordar los hechos de la noche anterior. Repentinamente se acordó de ellos. Miró la silla; era ciertamente un mueble fantástico y feo, pero solo una imaginación notablemente viva e ingeniosa podría haber descubierto cualquier parecido entre el mueble y el anciano.\n\n\n—¿Cómo se encuentra, anciano? —preguntó Tom. A la luz del día se sentía más audaz, como le sucede a la mayoría de los hombres.\n\n\nLa silla permaneció inmóvil y no dijo una sola palabra.\n\n\n—Hace una mañana espantosa —añadió Tom. Pero no. La silla no se sentía dispuesta a conversar.\n\n\n—¿A qué vestidor señaló? Al menos podría decirme eso —insistió Tom. Pero la silla, caballeros, no decía una sola palabra.\n\n\n—De cualquier manera, no es muy difícil abrirlos —siguió diciendo Tom al tiempo que salía de la cama. Se dirigió hacia uno de los vestidores. La llave estaba puesta en la cerradura; la giró y abrió la puerta. Allí había unos pantalones. ¡Metió la mano en el bolsillo y sacó una carta idéntica a la que había descrito el anciano caballero!\n\n\n—Qué cosa tan extraña es ésta —exclamó Tom Smart mirando primero a la silla, y luego al vestidor, después a la carta y finalmente otra vez a la silla—. ¡Muy extraño! —repitió.\n\n\nPero como no había allí nada que amortiguase la extrañeza, pensó que también él debía vestirse y arreglar enseguida los asuntos del hombre alto… solo para sacarle de su desgracia.\n\n\nTom fue fijándose al pasar en las distintas habitaciones, mientras bajaba, con el ojo atento de un propietario; considerando que no sería imposible que en breve tiempo las estancias y sus contenidos fueran de su propiedad. El hombre alto estaba de pie en el cómodo bar, con las manos a la espalda, sintiéndose muy en su casa. Dirigió a Tom una sonrisa vacía. Un observador casual podría haber supuesto que lo hizo solo para mostrarle sus dientes blancos; pero Tom Smart pensó que una conciencia de triunfo ocupaba el lugar en el que había estado la mente del hombre alto. Tom le sonrió directamente y llamó a la patrona.\n\n\n—Buenos días, señora —dijo Tom Smart cerrando la puerta del saloncito cuando entró la viuda.\n\n\n—Buenos días, señor —respondió ella—. ¿Qué tomará para el desayuno, señor?\n\n\nTom estaba pensando en la forma de introducir el tema, por lo que no respondió.\n\n\n—Tenemos un jamón muy bueno —dijo la viuda—. Y una estupenda ave fría mechada. ¿Le sirvo eso, señor?\n\n\nEsas palabras sacaron a Tom de sus reflexiones. La admiración que sentía por la viuda aumentaba conforme ésta hablaba. ¡Qué criatura tan considerada! ¡Qué comodidad para proveerle de todo!\n\n\n—¿Quién es el caballero que está en el bar, señora? —preguntó Tom.\n\n\n—Se llama Jinkins, señor —respondió la viuda sonrojándose ligeramente.\n\n\n—Es un hombre alto —dijo Tom.\n\n\n—Es un hombre muy bueno, señor —contestó la viuda—. Y un caballero muy agradable.\n\n\n—¡Ah! —exclamó Tom.\n\n\n—¿Desea alguna cosa más, señor? —preguntó la viuda, que se sentía bastante perpleja por las maneras de Tom.\n\n\n—Bueno, sí —contestó Tom—. Mi querida señora, ¿tendría la amabilidad de sentarse un momento?\n\n\nLa viuda pareció muy sorprendida, pero se sentó, y Tom lo hizo también cerca de ella. Caballeros, no sé cómo sucedió… la verdad es que mi tío solía contarme que Tom Smart le dijo que tampoco él sabía cómo había sucedido; pero el caso es que, de una manera o de otra, la palma de la mano de Tom se posó sobre el dorso de la mano de la viuda, y la dejó allí mientras hablaba.\n\n\n—Mi querida señora —dijo Tom Smart, pues siempre había pensado lo importante que era mostrarse amable—. Mi querida señora, merece usted un marido excelente… cierto que sí.\n\n\n—¡Vaya, señor! —exclamó la viuda, lo que no resulta ilógico, pues la manera que tuvo Tom de iniciar la conversación era bastante inusual, por no decir sorprendente, teniendo en cuenta el hecho de que hasta la noche anterior no la había visto nunca—. ¡Vaya, señor!\n\n\n—Desprecio las adulaciones, mi querida señora. Pero merece usted un marido admirable, y sea éste quien sea, será un hombre afortunado.\n\n\nAl decir aquello, la mirada de Tom pasó del rostro de la viuda a las comodidades que le rodeaban. La viuda parecía más sorprendida que nunca, e hizo un esfuerzo por levantarse. Tom le apretó suavemente la mano, como para detenerla, y ella permaneció en su asiento. Las viudas, caballeros, no suelen ser timoratas, tal como mi tío solía decir.\n\n\n—Estoy segura de sentirme muy agradecida hacia usted, señor, por su buena opinión —dijo la rolliza patrona riéndose a medias—. Y si alguna vez vuelvo a casarme…\n\n\n—Si… —repitió Tom Smart mirándola astutamente con el rabillo del ojo derecho—. Si…\n\n\n—Bueno —añadió la viuda riéndose con franqueza esa vez—. Cuando lo haga, espero conseguir un esposo tan bueno como el que usted describe.\n\n\n—Como por ejemplo Jinkins —dijo Tom.\n\n\n—¡Vaya, señor! —exclamó la viuda.\n\n\n—Ay, no me diga eso —insistió Tom—. Le conozco.\n\n\n—Estoy convencida de que nadie que le conozca sabrá nada malo de él —dijo la viuda, pasando al ataque ante el aire misterioso con el que había hablado Tom.\n\n\n—¡Ejem! —exclamó Tom Smart.\n\n\nLa viuda empezó a pensar que era ya un buen momento de llorar, por lo que sacó su pañuelo y preguntó a Tom si es que deseaba insultarla: si es que pensaba que era propio de un caballero hablar mal de otro a sus espaldas; que por qué motivo, no tenía algo que decir, no se lo decía al caballero como un hombre, en lugar de asustar a una pobre, débil mujer de esa manera, y cosas por el estilo.\n\n\n—Se lo diré a él enseguida —dijo Tom—. Pero quiero que usted lo escuche primero.\n\n\n—¿De qué se trata? —preguntó la viuda mirando fijamente el rostro de Tom.\n\n\n—Le va a asombrar —contestó Tom llevándose una mano al bolsillo.\n\n\n—Si es eso, que él quiere dinero —dijo la viuda— ya lo sé, y no tiene usted que preocuparse.\n\n\n—Bah, qué tontería, eso no es nada —dijo Ton Smart—. También yo quiero dinero. No es eso.\n\n\n—Entonces, amigo mío, ¿de qué se trata? —exclamó la pobre viuda.\n\n\n—No se asuste —le respondió Tom Smart mientras sacaba lentamente la carta y la abría—. ¿Está segura de que no gritará? —le preguntó con vacilación.\n\n\n—No, no —contestó la viuda—. Déjeme verla.\n\n\n—¿Y no va a desmayarse, ni hará ninguna otra tontería? —preguntó Tom.\n\n\n—No, no —contestó la viuda inmediatamente.\n\n\n—¿Y no saldrá corriendo para golpearle? —volvió, preguntar Tom—. Porque voy a hacer todo esto por usted; será mejor que no se lo tome a mal.\n\n\n—De acuerdo, de acuerdo —dijo la viuda—. Déjeme verla.\n\n\n—Así lo haré —contestó Tom Smart, y diciendo esas palabras colocó la carta en la mano de la viuda Caballeros, oí decir a mi tío que Tom Smart dijo que las lamentaciones de la viuda cuando se enteró de aquello habrían traspasado un corazón de piedra. El de Tom era ciertamente muy tierno, y traspasaron el suyo hasta la misma médula. La viuda se columpiaba hacia delante y hacia atrás retorciéndose las manos.\n\n\n—¡Ay, qué hombre tan engañoso y vil! —exclamaba la viuda.\n\n\n—¡Espantoso, mi querida señora! Pero compórtese.\n\n\n—¡Ay, cómo voy a hacerlo! —gritó la viuda—. ¡Nunca encontraré a ningún otro a quien pueda amar tanto!\n\n\n—Ay, claro que lo encontrará, mi querida señora —exclamó Tom Smart dejando caer una verdadera lluvia de enormes lágrimas por la piedad que sentía por el infortunio de la viuda. En la energía de su compasión, Tom Smart había rodeado con un brazo la cintura de la viuda; y la viuda, movida por la pasión de la pena, había sujetado la mano de Tom. Ésta miró a Tom al rostro y le sonrió entre sus lágrimas. Tom miró el semblante de ella, y sonrió entre las suyas.\n\n\nNunca pude averiguar, caballeros, si Tom besó o no a la viuda en ese momento particular. Solía decirle a mi tío que no lo había hecho, pero tengo mis dudas al respecto. Entre nosotros, caballeros, estoy convencido de que lo hizo.\n\n\nEn todo caso, Tom echó a patadas al hombre alto por la puerta delantera media hora más tarde y se casó con la viuda al cabo de un mes. Y solía recorrer el campo con el calesín de color arcilla y rueda, rojas y la yegua zorruna de paso rápido hasta que muchos años después abandonó el negocio y se fui a Francia con su esposa; y más tarde, la vieja casa se vino abajo.\n\n\n*FIN*\n\n\n\n\n“The Bagman’s Story”,\n\n\nThe Posthumous Papers of the Pickwick Club \n(capítulo XIV), 1836\n\n"}