{"metadata": {"length": 8530, "words": 1439, "reading_time_min": 7.195}, "text": "Aquel don Juan de Meneses, el Tuerto, el que se trajo de las Indias un caudal, ganado a costa de trabajos terribles, envejecía en su palacio sombrío, entre su esposa doña Claudia, de ya mustia belleza; su hijo, el clérigo corcovado, y su hija doña Ricarda, de gentil presencia, pero fantástica y alunada, de genio raro y aficiones incomprensibles.\n\n\nDesde los primeros años había revelado doña Ricarda un desasosiego y una indisciplina, más propia de muchacho que de bien nacida doncella; y mientras don Juan rodó por tierras lejanas, casi fabulosas, su hija correteaba por las eras, en compañía de gente de baja condición, gañanes y labriegos; los ayudaba en las faenas, y hasta tomaba parte en los juegos de guerras y bandos, manejando la honda con igual destreza que un pilluelo. Cuando su padre regresó, con hacienda y un ojo menos, que le reventó la punta de pedernal de la flecha salvaje, a fuerza de represiones se consiguió sujetar a la chiquilla, y que no pusiese los pies fuera de casa, según corresponde a las señoras de alta condición, sino para ir a misa o en algún caso extraordinario, y acompañada y vigilada como es debido.\n\n\nNo tuvo la joven hidalga más remedio que acatar las órdenes paternales, que no era don Juan hombre para desobedecido; pero con el retiro y la quietud, que consumían su bullente sangre, dio en maniática y antojadiza y en cavilar más de lo justo. No eran de amor sus cavilaciones, sino de afanes insaciables de espacio, libertad y movimiento -lo único que le negaban-. Los padres compraban a su hija costosas galas, collares y gargantillas de oro y piedras, sartas de perlas; pero la hacían estarse horas y horas en el sitial, cerca de la chimenea, en invierno; en la saleta baja, de friso de azulejos, en verano; y doña Ricarda contraía pasión de ánimo secreta, que ocultaba con la energía para el disimulo que caracteriza a los fuertes.\n\n\nDoña Ricarda hablaba poco, a no ser para preguntar. La curiosidad del mundo exterior la abrasaba, como una pasión invencible. Acercándose a su padre en las largas tardes estivales, mientras la madre, silenciosa por costumbre adquirida, hilaba mecánicamente, la doncella preguntaba al viejo aventurero: «¿Cómo eran las Indias? ¿Qué había visto y hecho en aquellas tierras tan distantes? ¿Había allá iglesias? ¿Había ciudades? ¿De qué color eran las gentes? ¿Iban vestidos como nosotros? ¿Eran las mujeres bien parecidas? ¿Cómo se casaban? ¿Cómo rezaban? ¿Cómo trabajaban?»\n\n\nY el veterano, lentamente, con palabras escogidas, que no ofendiesen los oídos castos, explicaba sus campañas, los peligros sufridos, la vida en las vastas soledades, comiendo trozos de iguana asada y tortas de maíz… Los ojos de doña Ricarda, al oír esto, relucían. Sus mejillas se arrebolaban y su boca reprimía una exclamación:\n\n\n-¡Amarga de mí! ¡Nunca veré tal!\n\n\nCuando departía con su hermano, don Gutierre, el clérigo, era más franca. Le increpaba, se burlaba de él. ¡Siendo hombre, no haber dispuesto irse, correr mundo, antes que vestir aquellos hábitos y gastar el asiento de vaqueta de su sillón, leyendo sin cesar infolios en pergamino! Y el corcovado, sonriente, contestaba:\n\n\n-No hay universo que así nos importe como el de nuestra alma, ni hay países tan ricos, fértiles y sorprendentes, como los que descubrimos en los libros, donde todo se encuentra. Si tanto os aprieta la curiosidad, hermana doña Ricarda, leed ciertas crónicas que acaban de imprimirse ahora en Medina del Campo y en Sevilla, y que tratan de Indias, o el viaje del veneciano Marco Polo… No es muy bueno que las doncellas lean; pero cuando son tan amigas de saber…\n\n\nDoña Ricarda movía la cabeza. No, no era eso lo que ella quería… ¡Leer! Sí, leer en el libro de las verdades, en el mundo inmenso, que sería tan hermoso, tan vario… Y apoyando la frente en la reja de su aposento, que caía a las eras, se desesperaba. Un gorrioncillo rebrincaba de tapial en tapial.\n\n\n¡Volar! ¡Ser pájaro! ¡Salir de la casa glacial, severa, donde los zapateos de los servidores, ahora numerosos, resonaban como pasos de estatuas de plomo, y donde sólo se oía el resuello asmático del padre, el suspiroteo de la madre, vagamente quejumbrosa, y el abanico de las hojas que volvía don Gutierre, sepultado en su eterna lección!\n\n\n-Es tiempo de casarla, doña Claudia -advirtió el Tuerto-. No aprovecha a las doncellas larga soltería. Ya he escrito a mi hermano, el prior de los Dominicos de Toledo, y ha tratado en buscarla marido. Con el dote que para ella he juntado a costa de mi pellejo, presto se halló. Es persona calificada, como que tiene solar en este pueblo; y ya que don Gutierre se ha empeñado en ser de iglesia, habremos nietos por doña Ricarda: no se acabará el linaje. Me anuncian que no tardará don Pedro de Maliaño, que es el novio. Prevenid vos a la novia, que de madre a hija son bien mandadas estas nuevas.\n\n\nLa madre cumplió el encargo. La boda sería al día siguiente de la llegada del novio, y los esposos vivirían en la casa antigua de los Maliaños, desde hacía tiempo deshabitada.\n\n\nRicarda no hizo objeción ni comentario. Callada, se representó el porvenir. La esperaba, como a su madre, un gran silencio, una gran paz, entre las eras verdes y la calle polvorosa, devorada de sol, cruzada por trajinantes, por rebaños de cabras. En primavera sentiría el dolor de la sed, el ansia de lo desconocido… Todo igual, todo mecánico… Iba a casarse. Su dueño llegaría antes de una semana…\n\n\nAsomose a la reja aquella misma tarde y se asió a los hierros, pensativa. ¡Aún sería menos libre, dentro de una semana, de lo que era en aquel instante! Moza soltera, nadie tenía derecho a preguntarla sus pensamientos, nadie escrutaba su voluntad; su alma no conocía amo, por mucha que fuese la sujeción de su cuerpo… Y se veía melancólica, resignada, como su madre, que se quejaba de una punzada continua en el corazón. El llanto salió a sus pupilas…\n\n\nLa llamó a la realidad un alegre, familiar acento. \n\n\n-¡Hola, Blasillo! ¿Cómo por aquí? ¿Qué gran prodigio es éste? \n\n\nEra uno de sus antiguos compañeros de juegos: aquel Blasillo, hijo del sacristán, tan leído, tan donoso, que inventaba diablerías antaño y les hacía desternillarse de risa imitando los sermones del cura, el renquear del alcalde, el gangueo de las dueñas y el renegar de los soldados. A los dieciséis cumplidos, Blasillo había desaparecido del pueblo; corrían versiones: andaría sirviendo, o salteando por los caminos. Cosa buena, imposible…\n\n\n-¡Blasillo! -repetía extasiada doña Ricarda, sin cansarse de mirar al mozo-. ¡Si parece mentira! ¡Galán te has vuelto! ¡Vaya un sombrero de plumas! ¡No sé cómo pude conocerte!\n\n\nY la conversación se entabló… Blasillo la enteraba. Era comediante y acababa de llegar con su farándula. Aquella noche representaría en la sala del Ayuntamiento. ¡Una comedia nueva, un asombro, con relaciones de amoríos y lances de espada! ¿Iría doña Ricarda a verla?\n\n\n-¡Ni por pienso! ¡Me guardaré de decirle nada a mi padre, Blasillo! ¡Se acabaron aquellos tiempos en que me consentían salir a las eras! ¿Te acuerdas?\n\n\nEl farsante relató su existir. Era independiente, vario, lleno de sorpresas: tan pronto buenos ducados en la bolsa, si caía una fiesta de Corpus productiva, como sin blanca cuando llegaba la Cuaresma, y los corregidores se mostraban rigurosos y corrían a los de la carátula y la farándula lo mismo que a los canes… Pero siempre alegres, viendo cosas nuevas y nuevos casos.\n\n\n-A Portugal vamos ahora, siendo Dios servido, desde Salamanca… Y desde Portugal, ¿quién nos dice que no embarcaremos para Veracruz?… Nunca representantes se vieron por aquellas tierras, y habrá doblones, y habrá preseas, y habrá regocijo…\n\n\nNo respondió doña Ricarda; pero el golpear de su corazón podía oírse a través del corpiño de velludo acuchillado. Volvió a tomar las manos de Blasillo, y, atrayéndole hacia sí, murmuró:\n\n\n-¡Por Dios, que vuelvas esta noche, hijo Blas, cuando la representación dé fin!… ¡Tengo mucho que decirte!… ¡Tengo que pedirte un gran favor!…\n\n\nEl comediante miró a la linda hidalga, y su faz rasurada expresó una fatuidad pueril…\n\n\nEl pueblo acudió en masa a la farándula. Se llenó la sala del Ayuntamiento.\n\n\nPero el verdadero alboroto fue, a los tres días, el que produjo la desaparición de doña Ricarda de la casa paterna. Nadie sospechó al pronto de los comediantes; y Blasillo, que no era rana, tuvo buen cuidado de arreglar la jornada de la hija de don Juan de Meneses -que huyó en hábito de varón-, con tal arte, que no se reunieron hasta haber pasado la frontera portuguesa.\n\n\n"}