{"metadata": {"length": 7727, "words": 1350, "reading_time_min": 6.75}, "text": "Era una mañana de fines del mes de abril. El buen tiempo en delirio, contrastaba irónicamente con un pobre trabajo de escribanillo que tenía yo entre manos aquel día. De pronto como levantara la cabeza vi a Jimmy, mi muñeco de fieltro que se balanceaba sentado frente a mí, apoyando la espalda en la columna de la lámpara. La pantalla parecía servirle de parasol. No me veía y su mirada, una mirada que yo no le conocía, estaba fija con extraña atención en un rayo de sol que atravesaba la pieza.\n\n\n—¿Qué tienes, querido Jimmy? —le pregunté—. ¿En qué piensas?\n\n\n—En el pasado —me respondió simplemente sin mirarme— y volvió a sumirse en su contemplación.\n\n\nY como temiese haberme herido por la brusquedad de la respuesta:\n\n\n—No tengo motivos para esconderte nada —replicó—. Pero por otro lado, nada puedes hacer ¡ay! por mí —y suspiró en forma que se me destrozó el corazón.\n\n\nTomó cierto tiempo. Dio media vuelta a las dos arandelas de fieltro blanco que rodean sus pupilas negras y que son el alma de sus expresión. Pasó esta al punto de la atención íntima, al ensueño melancólico. Y me habló así:\n\n\n—Sí, pienso en el pasado. Pienso siempre en el pasado. Pero hoy especialmente, esta primavera tibia e insinuante reanima mi recuerdo. En cuanto al rayo de sol quien, clava a tus pies, fíjate bien, la alfombra que transfigura, este rayo de sol se parece tanto a aquel otro en el cual encontré por primera vez a… ¡Ah! siento que necesitarás suplir con tu complacencia la pobreza de mis palabras!\n\n\n“Imagínate la criatura más rubia, más argentinada, más locamnete etérea que haya nunca danzado por sobre las miserias de la vida. Apareció y, mi ensueño se armonizó al instante con su presencia milagrosa. ¡Qué encanto! Bajaba por el rayo del sol, hollando con su presencia deslumbrante aquel camino de claridad que acababa de recordármela. Suspiros imperceptibles a nuestro burdo tacto animaban a su alrededor un pueblo de seres semejantes a ella, pero sin su gracia soberana ni su atractivo fulminante. Retozaba ella con todos un instante, se enlazaba en sus corros, se escapaba hábil por un intersticio, evitaba de un brinco el torpe abrazo del monstruo —mosquito ebrio y pesado como una fiera… mientras que un balanceo insensible y dulce la iba atrayendo hacia mí. ¡Dios mío, qué linda era!\n\n\n“Como rostro no tenía ninguno propiamente hablando. Te diré que en realidad no poseía una forma precisa. Pero tomaba del sol con vertiginosa rapidez todos los rostros que yo hubiese podido soñar y que eran precisamente los mismos con que soñaba cuando pensaba en el amor. Su sonrisa en vez de limitarse a los pliegues de la boca se extendía por sobre todos sus movimientos. Así, aparecía, tan pronto rubia como el reflejo de un cobre, tan pronto pálida y gris como la luz del crepúsculo, ya oscura y misteriosa como la noche. Era a la vez suave como el terciopelo, loca como la arena en el viento, pérfida como el ápice de espuma al borde de una ola que se rompe. Era mil y mil cosas más rápido que mis palabras no lograba seguir sus metamorfosis.\n\n\n“Quedé larguísimo rato mirándola, invadido por una especie de estupor sagrado… De pronto se me escapó un grito… La bailarina etérea iba a tocar el suelo. Todo mi ser protestó ante la ignominia de semejante encuentro, y me precipité.\n\n\n“Mi movimiento brusco produjo extrema perturbación en el mundo del rayo del sol y muchos de los geniecillos se lanzaron, creo que por temor hacia las alturas. Pero mis ojos no perdían de vista a mi amada. Inmóvil, conteniendo la respiración, la espiaba con la mano extendida. ¡Ah, divina alegría! La mayor y la última ya de mi vida. En esa mano extendida había ella caído. Renuncio a detallarte mi estado de espíritu. El corazón me latía en forma tan acelerada que en mi mano temblorosa, mi dueña bailaba todavía. Era un vals lento y cadencioso de una coquetería infinita.\n\n\n“—Señorita Grano de Polvo… —le dije.\n\n\n“—¿Y cómo sabes mi nombre?\n\n\n“—Por intuición —le contesté—, el… en fin… el amor.\n\n\n“—El amor, exclamó ella. ¡Ah! —y volvió a bailar pero de un modo impertinente. Me pareció que se reía.\n\n\n“—No te rías —le reproché—, te quiero de veras. Es muy serio.\n\n\n“—Pero yo no tengo nada de seria —replicó—. Soy la Señorita Grano de Polvo, bailarina del sol. Sé demasiado que mi alcurnia no es de las más brillantes. Nací en una grieta del piso y nunca he vuelto a ver a mi madre. Cuando me dicen que es una modesta suela de zapato, tengo que creerlo, pero nada me importa puesto que soy ahora la bailarina del Sol. No puedes quererme. Si me quieres, querrás también llevarme contigo y entonces ¿qué sería de mí? Prueba, quita tu mano un instante y ponla fuera del rayo.\n\n\n“Le obedecí. Cuál no fue mi decepción cuando en mi mano, reintegrada a la penumbra, contemplé una cosita lamentable e informe, de un gris dudoso, toda ella inerte y achatada. ¡Tenía ganas de llorar!\n\n\n“—¡Ya ves! —dijo ella—. Está ya echa la experiencia. Solo vivo para mi arte. Vuelve a ponerme pronto en el rayo del sol.\n\n\n“Obedecí. Agradecida bailó de nuevo un instante en mi mano.\n\n\n“—¿De qué cosa es tu mano?\n\n\n“—Es de fieltro, contesté ingenuamente.\n\n\n“—¡Es carrasposa! —exclamó—. Cuánto más prefiero mi camino aéreo —y trató de volar.\n\n\n“Yo no sé qué me invadió. Furioso, por el insulto, pero además por el temor de perder a mi conquista, jugué mi vida entera en una decisión audaz. ‘Será opaca, pero será mía’, pensé. La cogí y la encerré dentro de mi cartera que coloqué sobre mi corazón.\n\n\n“Aquí está desde hace un año. Pero la alegría ha huido de mí. Esta hada que escondo, no me atrevo ya a mirarla tan distinta la sé, de aquella visión que despertó mi amor. Y sin embargo prefiero retenerla así que perderla de un todo al devolverle su libertad.”\n\n\n—¿De modo que la tienes todavía en tu cartera? —le pregunté picado de curiosidad.\n\n\n—Sí. ¿Quieres verla?\n\n\nSin esperar mi respuesta y porque no podía aguantar más su propio deseo, abrió la cartera y sacó lo que se llamaba: “la momia de la Señorita Grano de Polvo”. Hice como si la viera pero solo por amabilidad, pues en el fondo no veía absolutamente nada. Hubo entre Jimmy y yo un momento de silencio penoso.\n\n\n—Si quieres un consejo —le dije al fin— te doy este: Dale la libertad a tu amiga. Aprovecha ese rayo de sol. Aunque no dure más que dos horas serán dos horas de éxtasis. Eso vale más que continuar el martirio en que vives.\n\n\n—¿Lo crees de veras? —interrogó él mirándome con ansiedad—. Dos horas. ¡Ah, qué tentaciones siento! Sí, acabemos: ¡sea!\n\n\nAsí diciendo, sacó de su cartera a la Señorita Grano de Polvo y la volvió a colocar en el rayo. Fue una resurrección maravillosa. Saliendo de su misterioso letargo la bailarinita se lanzó loca, imponderable y como espiritual, idéntica a la descripción entusiasta que me había hecho Jimmy. Comprendí al punto su pasión. Había que verlo a él inmóvil, bocabierto ebrio de belleza. La voluptuosidad amarga del sacrificio se unía a la alegría purísima de la contemplación. Y a decir verdad, su rostro parecía más bello que la danza del hada, puesto que estaba iluminado de una nobleza moral extraña a la falaz bailarina.\n\n\nDe pronto, juntos, exhalamos un grito. Un insecto enorme y estúpido, insecto grande como la cabeza de un alfiler, al bostezar acababa de tragarse a la Señorita Grano de Polvo.\n\n\n¿Qué más decir ahora?\n\n\nEl pobre Jimmy con los ojos fijos consideraba la extensión de su deleite. Nos quedamos largo rato silenciosos incapaces de hallar nada que pudiese expresar, yo mi remordimiento y él su desesperación. No tuvo ni para mí, ni para la fatalidad siquiera una palabra de reproche, pero vi muy bien cómo bajo el pretexto de levantar la arandela de fieltro que gradúa la expresión de sus pupilas, se enjugó furtivamente una lágrima.\n\n\nFIN\n\n"}