{"metadata": {"length": 11831, "words": 1954, "reading_time_min": 9.77}, "text": "El motivo fue cierto juego de comedor que míster Hall no tenía aún, y su fonógrafo fue quien le sirvió de anzuelo.\n\n\n \n\n\nCandiyú lo vio en la oficina provisoria de la “Yerba Company”, donde míster Hall maniobraba su fonógrafo a puerta abierta.\n\n\nCandiyú, como buen indígena, no manifestó sorpresa alguna, contentándose con detener su caballo un poco al través delante del chorro de luz, y mirar a otra parte. Pero como un inglés, a la caída de la noche, en mangas de camisa por el calor, y con una botella de whisky al lado, es cien veces más circunspecto que cualquier mestizo, míster Hall no levantó la vista del disco. Con lo que vencido y conquistado, Candiyú concluyó por arrimar su caballo a la puerta, en cuyo umbral apoyó el codo.\n\n\n-Buenas noches, patrón ¡Linda música!\n\n\n-Sí, linda-repuso míster Hall.\n\n\n-¡Linda! -repitió el otro-. ¡Cuánto ruido!\n\n\n-Sí, mucho ruido -asintió míster Hall, que hallaba no desprovistas de profundidad las observaciones de su visitante.\n\n\nCandiyú admiraba los nuevos discos:\n\n\n-¿Te costó mucho a usted, patrón?\n\n\n-Costó… ¿qué?\n\n\n-Ese hablero… los mozos que cantan.\n\n\nLa mirada turbia, inexpresiva e insistente de míster Hall, se aclaró. El contador comercial surgía.\n\n\n-¡Oh, cuesta mucho!… ¿Usted quiere comprar?\n\n\n-Si usted querés venderme… -contestó llanamente Candiyú, convencido de la imposibilidad de tal compra. Pero míster Hall proseguía mirándolo con pesada fijeza, mientras la membrana saltaba del disco a fuerza de marchas metálicas.\n\n\n-Vendo barato a usted… ¡cincuenta pesos!\n\n\nCandiyú sacudió la cabeza, sonriendo al aparato y a su maquinista, alternativamente:\n\n\n-¡Mucha plata! No tengo.\n\n\n-¿Usted qué tiene, entonces?\n\n\nEl hombre se sonrió de nuevo, sin responder.\n\n\n-¿Dónde usted vive? -prosiguió míster Hall, evidentemente decidido a desprenderse de su gramófono.\n\n\n-En el puerto.\n\n\n-¡Ah! yo conozco usted… ¿Usted llama Candiyú?\n\n\n-Así es.\n\n\n-¿Y usted pesca vigas?\n\n\n-A veces, alguna viguita sin dueño…\n\n\n-¡Vendo por vigas!… Tres vigas aserradas. Yo mando carreta. ¿Conviene?\n\n\nCandiyú se reía.\n\n\n-No tengo ahora. Y esa… maquinaria, ¿tiene mucha delicadeza?\n\n\n-No; botón acá, y botón acá… yo enseño. ¿Cuándo tiene madera?\n\n\n-Alguna creciente… Ahora debe venir una. ¿Y qué palo querés usted?\n\n\n-Palo rosa. ¿Conviene?\n\n\n-¡Hum!… No baja ese palo casi nunca… Mediante una creciente grande, solamente. ¡Lindo palo! Te gusta palo bueno, a usted.\n\n\n-Y usted lleva buen gramófono. ¿Conviene?\n\n\nEl mercado prosiguió a son de cantos británicos, el indígena esquivando la vía recta, y el contador acorralándolo en el pequeño círculo de la precisión. En el fondo, y descontados el calor y el whisky, el ciudadano inglés no hacía un mal negocio, cambiando un perro gramófono por varias docenas de bellas tablas, mientras el pescador de vigas, a su vez, entregaba algunos días de habitual trabajo a cuenta de una maquinita prodigiosamente ruidera.\n\n\nPor lo cual el mercado se realizó, a tanto tiempo de plazo.\n\n\nCandiyú vive en la costa del Paraná, desde hace treinta años; y si su hígado es aún capaz de combinar cualquier cosa después del último ataque de fiebre, en diciembre pasado, debe vivir todavía unos meses más. Pasa ahora los días sentado en su catre de varas, con el sombrero puesto. Sólo sus manos, lívidas zarpas veteadas de verde que penden inmensas de las muñecas, como proyectadas en primer término en una fotografía, se mueven monótonamente sin cesar, con temblor de loro implume.\n\n\nPero en aquel tiempo Candiyú era otra cosa. Tenía entonces por oficio honorable el cuidado de un bananal ajeno, y-poco menos lícito- el de pescar vigas. Normalmente, y sobre todo en época de creciente, derivan vigas escapadas de los obrajes, bien que se desprendan de una jangada en formación, bien que un peón bromista corte de un machetazo la soga que las retiene. Candiyú era poseedor de un anteojo telescopado, y pasaba las mañanas apuntando al agua, hasta que la línea blanquecina de una viga, destacándose en el horizonte montuoso, lo lanzaba en su chalana al encuentro de la presa. Vista la viga a tiempo, la empresa no es extraordinaria, porque la pala de un hombre de coraje, recostado o halando de una pieza de 10 x 40, vale cualquier remolcador.\n\n\n…………………………………………………………………………………………………………….\n\n\nAllá en el obraje de Castelhum, más arriba de Puerto Felicidad, las lluvias habían comenzado después de setenta y cinco días de seca absoluta que no dejó llanta en las alzaprimas. El haber realizable del obraje consistía en ese momento en siete mil vigas -bastante más que una fortuna. Pero como las dos toneladas de una viga, mientras no están en el puerto, no pesan dos escrúpulos en caja, Castelhum y Compañía. distaban muchísimas leguas de estar contentos.\n\n\nDe Buenos Aires llegaron órdenes de movilización inmediata; el encargado del obraje pidió mulas y alzaprimas; le respondieron que con el dinero de la primera jangada a recibir le remitirían las mulas, y el gerente contestó que con esas mulas anticipadas, les mandaría la primer jangada.\n\n\nNo había modo de entenderse. Castelhum subió hasta el obraje y vio el stock de madera en el campamento, sobre la barranca del Ñacanguazú al norte.\n\n\n-¿Cuánto? -preguntó Castelhum a su encargado.\n\n\n-Treinta y cinco mil pesos -repuso éste.\n\n\nEra lo necesario para trasladar las vigas al Paraná. Y sin contar la estación impropia. Bajo la lluvia que unía en un solo hilo de agua su capa de goma y su caballo, Castelhum consideró largo rato el arroyo arremolinado. Señalando luego el torrente con un movimiento del capuchón:\n\n\n-¿Las aguas llegarán a cubrir el salto?-preguntó a su compañero.\n\n\n-Si llueve mucho, sí.\n\n\n-¿Tiene todos los hombres en el obraje?\n\n\n-Hasta este momento; esperaba órdenes suyas.\n\n\n-Bien -dijo Castelhum.\n\n\n-Creo que vamos a salir bien. Míster Fernández: Esta misma tarde refuerce la maroma en la barra, y comience a arrimar todas las vigas aquí a la barranca. El arroyo está limpio, según me dijo. Mañana de mañana bajo a Posadas, y desde entonces, con el primer temporal que venga, eche los palos al arroyo. ¿Entiende?\n\n\nUna buena lluvia. El encargado lo miró abriendo cuanto pudo los ojos.\n\n\n-La maroma va a ceder antes que lleguen cien vigas.\n\n\n-Ya sé, no importa. Y nos costará muchísimos miles. Volvamos y hablaremos más largo.\n\n\nFernández se encogió de hombros y silbó a los capataces.\n\n\nEn el resto del día, sin lluvia pero empapado en calma de agua, los peones tendieron de una orilla a otra en la barra del arroyo, la cadena de vigas, y el tumbaje de palos comenzó en el campamento. Castelhum bajó a Posadas sobre una agua de inundación que iba corriendo nueve millas, y que al salir del Guayrá se había alzado siete metros la noche anterior.\n\n\nTras gran sequía, grandes lluvias. A mediodía comenzó el diluvio, y durante cincuenta y dos horas consecutivas el monte tronó de agua. El arroyo, venido a torrente, pasó a rugiente avalancha de agua roja. Los peones, calados hasta los huesos, con su flacura en relieve por la ropa pegada al cuerpo, despeñaban las vigas por la barranca. Cada esfuerzo arrancaba un unísono grito de ánimo, y cuando la monstruosa viga rodaba dando tumbos y se hundía con un cañonazo en el agua, todos los peones lanzaban su ¡a… hijú! de triunfo. Y luego, los esfuerzos malgastados en el barro líquido, la zafadura de las palancas, las costaladas bajo la lluvia torrencial. Y la fiebre.\n\n\nBruscamente, por fin, el diluvio cesó. En el súbito silencio circunstante, se oyó el tronar de la lluvia todavía sobre el bosque inmediato. Más sordo y más hondo, el retumbo del Ñacanguazú. Algunas gotas, distanciadas y livianas, caían aún del cielo exhausto. Pero el tiempo proseguía cargado, sin el más ligero soplo. Se respiraba agua, y apenas los peones hubieron descansado un par de horas, la lluvia recomenzó-la lluvia a plomo, maciza y blanca de las crecidas. El trabajo urgía-los sueldos habían subido valientemente-, y mientras el temporal siguió, los peones continuaron gritando, cayéndose y tumbando bajo el agua helada.\n\n\nEn la barra del Ñacanguazú, la barrera flotante contuvo a los primeros palos que llegaron, y resistió arqueada y gimiendo a muchas más; hasta que al empuje incontrastable de las vigas que llegaban como catapultas contra la maroma, el cable cedió.\n\n\n………………………………………………………………………………………………………..\n\n\nCandiyú observaba el río con su anteojo, considerando que la creciente actual, que allí en San Ignacio había subido dos metros más el día anterior -llevándose por lo demás su chalana-sería más allá de Posadas, formidable inundación. Las maderas habían comenzado a descender, pero todas ellas, a juzgar por su alta flotación, eran cedros o poco menos, y el pescador reservaba prudentemente sus fuerzas.\n\n\nEsa noche el agua subió un metro aún, y a la tarde siguiente Candiyú tuvo la sorpresa de ver en el extremo de su anteojo una barra, una verdadera jangada de vigas sueltas que doblaban la punta de Itacurubí. Madera de lomo blanquecino, y perfectamente seca.\n\n\nAllí estaba su lugar. Saltó en su guabiroba, y paleó al encuentro de la caza.\n\n\nAhora bien, en una creciente del Alto Paraná se encuentran muchas cosas antes de llegar a la viga elegida. Árboles enteros, desde luego, arrancados de cuajo y con las raíces negras al aire, como pulpos. Vacas y mulas muertas, en compañía de buen lote de animales salvajes ahogados, fusilados o con una flecha plantada aún en el vientre. Altos conos de hormigas amontonadas sobre un raigón. Algún tigre, tal vez; camalotes y espuma a discreción, -sin contar, claro está, las víboras.\n\n\nCandiyú esquivó, derivó, tropezó y volcó muchas veces más de las necesarias para llegar a la presa. Al fin la tuvo; un machetazo puso al vivo la veta sanguínea del palo rosa, y recostándose a la viga pudo derivar con ella oblicuamente algún trecho. Pero las ramas, los árboles, pasaban sin cesar arrastrándolo. Cambió de táctica; enlazó su presa, y comenzó entonces la lucha muda y sin tregua, echando silenciosamente el alma a cada palada.\n\n\nUna viga, derivando con una gran creciente, lleva un impulso suficientemente grande para que tres hombres titubeen antes de atreverse con ella. Pero Candiyú unía a su gran aliento, treinta años de piraterías en río bajo o alto, deseando -además-ser dueño de un gramófono.\n\n\nLa noche que caía le deparó incidentes a su plena satisfacción. El río, a flor de ojo casi, corría velozmente con untuosidad de aceite. A ambos lados pasaban y pasaban sin cesar sombras densas. Un hombre ahogado tropezó con la guabiroba; Candiyú se inclinó y vio que tenía la garganta abierta. Luego visitantes incómodos, víboras al asalto, las mismas que en las crecidas trepan por las ruedas de los vapores hasta los camarotes.\n\n\nEl hercúleo trabajo proseguía, la pala temblaba bajo el agua, pero era arrastrado a pesar de todo. Al fin se rindió; cerró más el ángulo de abordaje, y sumó sus últimas fuerzas para alcanzar el borde de la canal, que rasaba los peñascos del Teyucuaré. Durante diez minutos el pescador de vigas, los tendones del cuello duros y los pectorales como piedra, hizo lo que jamás volverá a hacer nadie para salir de la canal en una creciente, con una viga a remolque. La guabiroba se estrelló por fin contra las piedras, se tumbó, justamente cuando a Candiyú quedaba la fuerza suficiente-y nada más-, para sujetar la soga y desplomarse de boca.\n\n\nSolamente un mes más tarde tuvo míster Hall sus tres docenas de tablas, y veinte segundos después -ni más ni menos-,entregó a Candiyú el gramófono, incluso veinte discos.\n\n\nLa firma Castelhum y Compañía., no obstante la flotilla de lanchas a vapor que lanzó contra las vigas -y esto por bastante más de treinta días- perdió muchas. Y si alguna vez Castelhum llega a San Ignacio y visita a míster Hall, admirará sinceramente los muebles del citado contador, hechos de palo rosa.\n\n\nFIN\n\n\n \n\n\n\n\nCuentos de amor de locura y de muerte\n, 1917\n\n\n \n\n\n\n"}