{"metadata": {"length": 21474, "words": 3693, "reading_time_min": 18.465}, "text": "La tierra cuando sale dura, mete el alma de un jíbaro¹ en un hoyo prieto como si fuera una pepita de calabaza. El jíbaro se va descoyuntando poco a poco, sin lograr prender una semilla en los abertales, sabiendo que cada día el hoyo será más ancho, hasta que al fin, cae él sembrado, con las patas por fuera. Chiche Malpica aterró su finca, hasta que ya la cabeza le entraba por el hoyo. Ese día llamó a su compadre Valentín González y le dijo:\n\n\n-Mi compai Valentín, usté siempre me ha estao alabando esta tierrita y quieo dalle una solpresa.\n\n\n-Usté me dirá, don Ché.\n\n\n-Yo le voy a regalá a usté esta tierrita ya que tanto me le ha gustao siempre.\n\n\nEl compadre Valentín González se quedó con la boca más larga que un marimbo. En el Monte del Candil -un monte esquelético que tenía la extravagancia de lucir sus canillas frente al sabanal suntuoso de una vega de regadío-, cuando un hombre se alzaba de la tierra era para morir. Valentín González comprendió que Chicle Malpica estaba siendo víctima de una de esas aberraciones, que le puede costar a un jíbaro tener que mirarle la cara de chavo viejo que le pone el hambre a un jíbaro, cuando este decide entregar la finca:\n\n\n-¿Me pelmite usté una preguntita, don Ché?\n\n\n-Adígame usté, compai Valentín.\n\n\n-¿De qué va usté a vivil cuando me entriegue esto?\n\n\n-De un maní tostao que aveses cae del sielo, bochinchoso.\n\n\nChiche Malpica le entregó la finca a su compadre Valentín González y se metió en una guaragüera que tenía más arriba, a esperar el maní tostado que a veces cae del cielo. El otro estaba cada día más escamado con la misteriosa conducta de su donante. Era la primera vez que en el Monte del Candil, un hombre se alzaba de su aterradero, sin que cayera sembrado, con los pies por fuera. La tierra de Chiche Malpica era una tierra margal, con yerba seca para la bestia, pero todavía era mejor que la de Valentín González. Tenía un pocito de agua verde y un filo de vereda. El compadre Valentín González fue a hablarle a su donante, con un pedacito de la conciencia alborotada:\n\n\n-Compai Chiche Malpica, yo no me desplico esto que usté ha jecho. Usté se me pué moril de hambre metió en estas guájaras.\n\n\n-Ya lo sé, bochinchoso.\n\n\n-¿Pol qué no güelve a trabajal su finca?\n\n\nChiche Malpica se echó a reír, con toda su cosquilla, ante la súplica de su compadre. ¡Por lo visto su compadre Valentín González lo que tenía en el alma era una lombriz de tierra! Cualquiera volvía a trabajar para seguir agrandando el hoyo prieto, donde al fin y siempre, cae uno sembrado con las patas por fuera. Chiche Malpica había decidido morir en una postura más cómoda, con las manos libres, por si tenía que espantarse las moscas. La finca lo había puesto tan flaco, que se podía acompañar una décima si se ponía a rascarse el costillar. El regalador no se dejó convencer por ningún argumento:\n\n\n-No, mi compai Valentín González, yo no me entierro yo mesmo; usté será el que tenga que llevalme a enterral.\n\n\n-Pué usté pasal hambre, don Ché.\n\n\n-Ya lo sé, bochinchoso.\n\n\nValentín González salió de la guaragüera de su compadre Chiche Malpica tentándose el mameluco. También a él le cantaban las costillas, como si tuviera una rayadura de güícharo en el costado. Cualquier día podía caer él en el hoyo prieto, sembrado por su propia mano. Del susto que le entró, se metió en otro rancho:\n\n\n-Allá arriba teño a mi compai Chiche Malpica que se ha arrinconao a moril.\n\n\n-Algún tabaldillo que haberá cogió. En cuanto le brote la fogasón se le aclara la cabesa.\n\n\n-Yo lo vedo muy dispuesto al moril. Se siente cansao de la finca y no he podio convenserlo pa que la siga atendiendo.\n\n\n-Pos tendremos que ayuarlo en lo que le pasa la chiflaúra. Chiche Malpica es una güeña pelsona.\n\n\nAunque Chiche Malpica se había retirado a su guaragüera para verle la cara de chavo viejo con que el hambre se tira a los campos, la amistad de sus compadres no permitía que el hombre se acostara sin comer. El pobre Chiche Malpica lo que tenía era una de esas alucinaciones que da el tabardillo. Había trabajado mucho bajo el vaho mortal del Mar Caribe. El sol de esa costa es tan bravo, que le derrite a cualquier hombre la velita del entendimiento. Cada compadre subía con un saquito debajo de la cotina, ladeando el cuerpo para que Chiche Malpica no le viera el bultito. Pero el haragán no se dejaba engañar:\n\n\n-Ya se me está usté esquineando pa que yo no le veda la libra de galbansos que trai. ¿Usté cree que yo estoy enfelmo, veldá? ¡Pos yo estoy más sano que usté!\n\n\n-Esa es una guasería suya, don Ché.\n\n\n-Ná de guasería. Yo no los quieo engañal a ustés que son amigos viejos de don Ché. No teño ná de enfelmo y no trabajo polque no me da la gana de jacerme yo mesmo la sepoltura.\n\n\nEl compadre se conmovía oyendo la amistosa reprimenda con que Chiche Malpica trataba de atajar la caridad de sus compadres. Aquel hombre era capaz de morirse de hambre antes que estafar la voluntad de un amigo. ¡Lástima que en aquel condenado monte la lluvia se hiciera esperar tanto, para que aflojara la tierra y la cabeza de Chiche Malpica! Pero la cabeza de Chiche Malpica se ponía cada día más dura:\n\n\n-Yo que usté, me gualdaba esos granos en el pote, pa que se los coma la muchitanga esa que tié usté en su casa.\n\n\n-Usté tié que comel también, don Ché. Ya verá como un día de éstos amanese lloviendo.\n\n\n-La lluvia que yo espero es la del mani tostao, bochinchoso.\n\n\nEl caso de Chiche Malpica era tan meritorio que sus compadres estaban dispuestos a partirle dos dientes, desarrajarle la boca y hacerle tragar a la fuerza el alimento. No había un solo jíbaro en aquel monte calvero, donde el sol mataba hasta la yerba elefante, que no estuviera embuchado con la misma sospecha que había alejado de su tierra a nuestro compatriota Chiche Malpica. Del Monte del Candil nunca salió un jíbaro a casar sus hijas en el pueblo, o a cambiar su guayuco remendado por un dril aplanchado. Año y otro año, esperando un poquito más de lluvia, escrutando los frontones de aquel enigmático Mar Caribe -un mar que solo daba cañones, chimeneas y tabardillos-, viendo cada día la tierra más fragosa como si el monte pretendiera convertirse en un sudadero del infierno. Chiche Malpica tenía razón, en aquel monte lo único que estaba haciendo el compadre era cavando su propio hoyo. La central los había acorralado hasta el sitio, donde sabía que todos ellos tendrían que morir, sembrados por propia mano, con las patas por fuera.\n\n\nEl último gesto de amistad que pudo hacer Chiche Malpica en favor de sus testarudos compadres fue ponerse a media ración, para que nadie tuviera que pasar una hambre completa, si él decidía seguir comiendo. De nada le habían servido sus pláticas sublimes, tratando de convencer a aquellas generosas lombrices humanas, de que su deseo era ejercitar el derecho que tiene todo ciudadano de morirse de hambre, cuando le diera la gana. Para lograr este modesto intento, había tenido hasta la delicadeza de mudarse a la más alta berruga que tenía el Monte del Candil, un bramadero donde se descornaban los cabros, guaragüera maléfica que podía servirle de tumba a cualquier jíbaro que andará buscando vistillas en el otro mundo. Poniéndose a media ración, Chiche Malpica se mató el último reparillo de la conciencia. Se pasaba todo el día rascándose el costillar, cantándole coplillas a la buena suerte, hasta que se sumergía en esa inefable sueñera que se apodera de los haraganes. En el atardecer se metía bajo una sombra de jácana, para que por él no tuviera que esperar la anochecida. Aún escarbaban en los abertales algunas lombrices humanas del Monte del Candil, tratando de enganchar en el hoyo sombrío su pepita amarilla. Chiche Malpica no podía menos que conmoverse con el lunático coraje de aquellos cuerpecillos fallutos, que no le daban respiro a la tierra, buscando los últimos residuos de capa vegetal que no se hubiese llevado el aguaviento.\n\n\nEl hambre estiliza las imágenes de un jíbaro. Hasta ese momento, Chiche Malpica no se había dado cuenta de la pimentosa propiedad que tenía para un medio hambriento, el paisaje que lo rodeaba. El monte era como un viejo esquelético que forcejaba por arroparse las canillas con el sabanal suntuoso de la vega de regadío. El viejo se enloquecía tirando de la sábana extravagante, sin fuerzas para desengancharla del alambre de púa, con que la tenía atrapada la central. Era patético el contraste del monte esquelético con la vega suntuosa, casi un símbolo de socialismo, puro, una de esas humoradas de la naturaleza que solo podía entender un pícaro que como Chiche Malpica, había logrado timar a un sistema económico que pretendía sembrarlo a él, con las patas por fuera. Chiche Malpica se sonreía imaginando el cavernoso furor del viejo monte por no poder taparse las canillas con la vega de regadío. La caña, como toda señoritinga pringosa, tenía que resentirse de aquel viejo estrafalario, que vengando su miseria, bramaba palabras obscenas para perturbar el lindo retozo que con la brisa, se traían las bien cultivadas damiselas de la central. Comprendiendo la trágica impudicia del viejo, Chiche Malpica lanzó una carcajada que no dejó una sola pepita amarilla en las ramas de la jácana. ¡No en balde la central había tratado, por todos los medios al alcance de un cañero, de desalojar a tan enigmático vecino! De aquel inocente imaginismo lo sacó un donante retrasado, que venía a dejarle una comprita. Chiche Malpica lo saludó con una sorna siniestra:\n\n\n-Ya lo vide a usté hoy, escalbando su tierra como un demonio.\n\n\n-Asina hay que trabajal en estos aquises. La central no embalsará el agua pa arriba mientras el monte sea de nojotros. Y usté, ¿qué jace metió debajo de esta sombrita?\n\n\n-Pos estaba pensando cómo podría yo conseguil, que una punta de esa sabanita velde que usté ve allí, suba hasta mi guaragüera a arropalme los pieses pol las noches.\n\n\nEn Puerto Rico lo único que un pícaro necesita para vivir es un poco de gracia, aunque tenga frenillo en la lengua. La ocurrencia de Chiche Malpica consiguió el milagro que, por primera vez, se despeñara por entre los abertales del Monte del Candil, una risotada:\n\n\n-Lo que es el tabaldillo, concuñao, ¡y como alusina a la gente! ¿A que no sabe usté pol lo que le ha dao agora a Chiche Malpica?\n\n\n-¿Pol qué?\n\n\n-Pos que la sabanita velde de la vega esa que tié ahí la central, vuele toas las noches a su pedreñera a arropalle los pieses.\n\n\n-Me paese que la central no va a tenel caena suficiente en el güinche pa subílsela hasta allá.\n\n\n-Haberá que alimental mejol a ese probe Chiche Malpica. La debilidá lo tié como un chivo loco.\n\n\nEl mismo Chiche Malpica se quedó sorprendido de la prosperidad que le cayó encima desde su último chiste. El mantenido jadeaba entre un océano de viandas, sin palabras para atajar aquella otra fantasía de sus compadres, que amenazaba con hacer morir de hambre a los que trabajaban. Para vivir tumbado, bajo la sombrita de un árbol de jácana, un jíbaro no necesitaba tanta guita. Él casi podía vivir del polvo como un camaroncillo, mientras que aquellas pobres lombrices humanas, quedarían sembradas en su propio hoyo, al primer vértigo. Pero la caridad de un compadre en el Monte del Candil es inexorable:\n\n\n-Usté tié que comel más que nunca, don Ché. Se está usté debilitando mucho con toa esa magunsia que se trai. Pol esta costa naide ha veído entoavía volando denguna sabanita velde.\n\n\n-¿No, eh? Pos yo le asiguro a usté que pronto, esa sabanita velde que está ahí abajito, va a subil hasta acá a arropalme los pieses.\n\n\n-Usté lo que necesita es cogel fuersa pa que empuñe otra ve su finca.\n\n\n-Yo no me meneo de aquí, manque ustés me pongan goldo -gruñó el mantenido, carraspeando su última paciencia.\n\n\nValentín González quería mucho a su compadre Chiche Malpica, antes de que este le regalara su tierrita. Habían chapalateado juntos por todos los lodazales de la mocedad, poniéndole siempre los chipes a la misma pluma y la mueca a la misma templa. Él no podía permitir ahora, que Chiche Malpica se le chiflara mirando una vega de regadío, sin que su compadre Valentín González hiciera uno de esos sacrificios, que le consiguen a un jíbaro poder atravesar todo el purgatorio sin tener que cambiarse la camiseta; vendió el aparejo de la bestia, tumbó una carga fuerte y se fue a la central a buscar un médico.\n\n\nEl doctor se quedó espantado con el paisaje del Monte del Candil. Aquella naturaleza hosca, obligada a parir a fuerza de escarbe dantesco, puso al doctor más imaginista que el mismo Chiche Malpica. Cuando el médico llegó al rancho del mantenido, ya se habían acurrucado a la entrada, los brazos secos, las siete baldadas, los piernicortos del monte. Hasta una tullida dejó sus pañitos para llenarle los ojos al físico de la central:\n\n\n-¿Qué hace aquí esta gente? -preguntó el médico, con náuseas.\n\n\n-Son mis apegaos, señol dotol, unas lombrisitas que se dan en esta tierra -explicó Chiche Malpica, restregándose un ojo por si necesitaba lágrimas.\n\n\nEl doctor empezó a mirar a aquellos desorejados del Monte del Candil, con la ojeada nerviosa con que un médico se decidiría a examinar una sala de apestados. Era la primera vez que el ilustre muchacho se tropezaba con el caso típico, de una epidemia misteriosa que hace estragos en algunas zonas de Puerto Rico: la miseria. Hasta ese momento el doctor creía, que toda la literatura de barricada sobre la miseria de nuestros campesinos, era una propaganda truculenta de que se valían los líderes obreros para sacarle dinero a la central. El sentido pictórico del doctor se iba sublimando hacia un nuevo hallazgo de humanidad agónica, como si aquellos seres escuálidos que lo rodeaban silenciosamente, tuvieran la misma tiña que veía raspuñeando la tierra baldía. El ojo de Chiche Malpica empezó a inyectarse de una sombría esperanza; se metió dentro del paisaje con una cara de moribundo, que no hubiera podido mejorar el mejor pintor de naturaleza agónica.\n\n\nUn médico que examine a un jíbaro nuestro puede asimismo hacer un diagnóstico de naturaleza agónica. Es un ser con una sangre que apenas enrojece la laminilla del laboratorio, que nunca prueba otra carne que no sea la ración de emergencia que reparte la Cruz Roja la semana que prosigue al huracán. Lo que no puede imaginarse un médico, que no esté iniciado en los tenebrosos complejos de nuestra dieta jíbara, es la tremenda vitalidad que tiene este anémico compatriota nuestro. Hasta el Monte del Candil respetaba el ímpetu voraz de aquellas lombrices humanas, que poco a poco le habían desempedrado su entraña maléfica. El examen de Chiche Malpica dejó atónito al médico de la central:\n\n\n-Mi amigo, tiene usted menos sangre que un tayote. No en balde ha perdido la gana de trabajar.\n\n\n-Asina es, señol dotol.\n\n\n-Como no avancemos con su caso, tendrá su compadre que cambiarle el color a la sabanita esa, de que usted tanto habla.\n\n\nEl médico de central es casi siempre un ser lírico, que por tener su botiquín recortado a las más elementales prescripciones de la medicina corporacionista, alguna que otra vez, se siente obligado a aventarse el remordimiento, haciendo una incisión profunda en la conciencia de su central. Tan pronto pudo librarse de la pesadilla pictórica de la guaragüera, se fue a hablar con el administrador:\n\n\n-He visto un caso en el Monte del Candil que me tiene horrorizado. Hay un hombre en huelga de hambre, que se ha tumbado a morir, sin que logren convencerlo sus compadres.\n\n\n-¿Huelga de hambre?\n\n\n-Sí, señor. Dicen que de pronto dejó de trabajar, se metió debajo de un árbol y ahora se pasa el día diciendo que esta vega es una sábana verde que tiene que volar hasta el monte a arroparle los pies.\n\n\nEl ceño hermético de la central se frunció ante la última modalidad de la lucha social. ¿Qué nuevo tipo de huelguista era aquel, que no creía en el peso diario ni en la federación libre? ¿Quién le había sugerido, a aquel saboteador de la democracia, una forma tan cochina de protestar? La administración no podía disimular su encono ante el macabro reto que le había lanzado Chiche Malpica. Si aquel hombre se tiraba a la carretera con un rotulito colgado al cuello, volvería a alborotarse el cotarro de las restricciones en la tenencia de tierras. Tal vez algún discurso podría volar como una pajarita soplona hasta la Secretaría del Interior en Washington. Además la central tenía interés de que no se le revisara su franquicia fluvial.\n\n\nEmpezaron a llegar los consejeros de la administración para estudiar aquel nuevo atentado contra la moral cañera; el abogado de la corporación con sus ojos metidos en dos tapitas verdes, el juez municipal con el Código Penal debajo del brazo, el más vociferante de los líderes obreros refaccionados por la central, toda esa tortuosa maquinaria que ha lubricado una administración para enfrentarse con cualquier huelguista de imaginación. Se discutió el caso durante horas y horas. El Juez Municipal ofrecía su códice, con quince o veinte delitos probables, entre ellos, el criminoso libelo que comete contra la ejemplar agenda de una administración azucarera, el desaforado ente que se tira a morir de hambre en una zona donde encontraban trabajo hasta los niños:\n\n\n-Hay que hacer un escarmiento contra este inicuo burlador de la organización gremial -amenazaba el líder refaccionado, vociferando inconscientemente.\n\n\n-El hecho es atentatorio contra la tesorería de este municipio -proclamaba el alcalde, arisco ante el ceño hermético del administrador.\n\n\nEl último que habló fue el abogado de la corporación:\n\n\n-Mi consejo es que la central le envíe al señor Malpica una puntita de esta vega para que se arrope los pies.\n\n\nEl mantengo es un maní tostado que a veces cae del cielo de Puerto Rico, para todo aquel que tenga la mano estirada, y se tumbe a la sombra de un árbol de jácana, a esperar lo que pueda caer. Al día siguiente subió hasta la guaragüera de Chiche Malpica una unidad de la recién creada organización de ayuda de emergencia, con muchas tarjetas y un bloque de papel cuadriculado. Chiche Malpica estaba esperando este momento con una sublime gula de profeta. El investigado se sonaba la nariz, con la gran sábana verde de su sueño, con un lloriqueo grotesco que destrozó el corazón novotratista de la unidad. En el bloque de papel cuadriculado se llevaron hasta las legañas de los niños apegados.\n\n\nCuando al anochecer llegaron los caritativos compadres con su heroica ración, Chiche Malpica los atajó con una cariñosa altanería:\n\n\n-Guáldense esos granitos pa sus potes, que yo tengo taljeta ya.\n\n\n-¿Taljeta pa qué?\n\n\n-Pa cogel una punta de esa sabanita velde que se ve allí abajito.\n\n\n-Usté siempre con su guasa, don Ché.\n\n\n-¿Veldá que sí?\n\n\nLos compadres salieron más apenados que nunca de la guaragüera de Chiche Malpica. Condenado tabardillo que así acababa con un hombre de trabajo, sin que pudiera hacer nada por él la voluntad de sus compadres. ¡Y pensar que aquel hombre tendría que morir con frío en los pies, soñando con una sábana verde, sin que sus compadres lograran siquiera que se los tapara con una frisa militar!\n\n\nPero está visto, que tarde o temprano, a una lombriz de tierra la alcanza la punta de un machete para darle su susto. Llegó una brigada de construcción, cargando zinc, losa y madera y se pusieron a hacerle una casita a Chiche Malpica con las mismas vistillas que tenía su pútrido rancho. Los peones le colgaron la hamaca a don Ché bajo la pródiga sombra de su jácana para que no lo perturbaran los martillazos. A su alrededor se agolparon los moquillentos del barrio, cada uno con la boca más larga que un pepino:\n\n\n-No hay que apuralse, nenes, que estos señores vién a jacerle un favolsito a don Ché.\n\n\n-¿Pa qué son esos hoyos, don?\n\n\n-Pa jacerle una casita a este probe, mijijo.\n\n\nLe hicieron su casita a Chiche Malpica, una casita coquetona que tenía aquel gracioso empaque de las lindas caledonias de la envanecida vega. Después el capataz le entregó al doliente un paquete fabuloso, ¡tan grande era!, que parecía que alguien había doblado en cuatro el sabanal suntuoso, para que Chiche Malpica se arropara los pies con la más prolija punta de la extravagante sábana. El ojo del profeta se hinchaba bajo el torrente de lágrimas que producía Chiche Malpica:\n\n\n-No llore así, don Ché, que desde ahora en adelante usted será un hombre feliz. Tiene mantengo hasta que se muera.\n\n\n-Asina ustés lo han dispuesto -lagrimeó el favorecido, apretando contra sus abrumados costillares, el codiciado paquetito.\n\n\n-Si necesita algo más, dígaselo al inspector cuando venga. Esto no es nada más que la asignación de la primera semana.\n\n\nDesmayado de gula, los compadres instalaron a Chiche Malpica en su nueva casa. La mano desnutrida seguía explayada, con la palma hacia arriba, en imploración implacable contra el sabanal suntuoso.\n\n\nLástima que pronto hubo que cerrar el expediente. Porque tantas inyecciones de hígado le propinaron a Chiche Malpica, tanto salmón, leche condensada y galletas tuvo que engullir, que el primer caso de mantengo de que se tiene noticia en la historia de Puerto Rico, murió de apoplejía, gordo como un cerdo, con la inefable sonrisa con que muere en nuestra tierra, aquel que logra agarrar una puntita de sábana verde para arroparse los pieses.\n\n\nFIN\n\n\n\n\nCuentos para fomentar el turismo\n, 1946\n\n\n1. Jíbaro: Perteneciente o relativo al campesino de ascendencia española, generalmente en las regiones montañosas de Puerto Rico.\n\n\nAgradecemos a José A. Benítez su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n"}