{"metadata": {"length": 10791, "words": 1820, "reading_time_min": 9.1}, "text": "I\n\n\nEl señor Saval acaba de levantarse. Llueve. Es un triste día de otoño; las hojas caen lentamente con la lluvia, formando también una lluvia más apretada y más lenta. El señor Saval no está satisfecho. Va de la chimenea a la ventana y de la ventana a la chimenea. La vida tiene días tristes, y para el señor Saval en adelante solo tendrá días tristes, porque ha cumplido sesenta y dos años. Está solo, soltero, sin familia, sin nadie que se interese por él. ¡Es muy triste morir aislado sin dejar un afecto profundo!\n\n\nPiensa en su vida sin encantos y sin atractivos. Y recuerda en el pasado, en su niñez lejana, la casa paterna, el colegio, las vacaciones, la universidad. Luego, la muerte de su padre.\n\n\nVive con su madre; viven los dos, el joven y la vieja, tranquilamente, sin desear nada. Pero la madre muere también. ¡Qué triste vida! Y el hijo queda solo. Envejece y morirá cualquier día. Desapareciendo él, todo habrá terminado; todo, ni rastro de Pablo Saval sobre la tierra. ¡Qué terrible cosa! Y otros vivirán, amarán, reirán. Sí, habrá siempre quien se divierta, y él no se divierte nunca. Es raro que se pueda reír y estar alegre con la certeza de la muerte. Si la muerte fuera solo probable, aún habría esperanza; pero no, es tan segura como la noche después del día.\n\n\n¡Y aún si la vida tuviera encantos! Desde que nació no hizo nada. No tuvo aventuras, ni grandes goces, ni éxitos, ni satisfacciones de ninguna especie. Nada, no había hecho nada; su vida se redujo a levantarse, vestirse, comer y acostarse; todo a horas fijas. Y así pasó en este mundo sesenta y dos años. Ni siquiera se había casado, como la mayor parte de los hombres. ¿Por qué? ¿por qué no se había casado? Pudo hacerlo, pues tenía bastante renta para mantener una familia. ¿Tal vez no se le había presentado la ocasión?… Acaso. Pero se buscan las ocasiones. Era un poco negligente, abandonado…Eso fue la causa de todo: su daño, su defecto, su vicio. ¡Cuántas gentes malogran su vida por abandono! ¡Es tan difícil para ciertas naturalezas moverse, agitarse, hablar, insistir!\n\n\n\nII\n\n\nNadie lo había querido. Ninguna mujer durmió sobre su pecho en completo abandono de amor. Desconocía las deliciosas angustias del que aguarda, el divino estremecimiento de una mano sintiendo la opresión de otra, el éxtasis de la pasión triunfante. ¡Qué dicha sobrehumana debe de inundar el corazón cuando los labios de dos bocas se acarician por primera vez, cuando cuatro brazos, oprimiéndose, forman de dos seres uno solo, un ser inmensamente feliz, un alma de dos almas, ansiosas la una de la otra!\n\n\nEl señor Saval se había sentado junto a la chimenea, envuelto en su bata.\n\n\nCiertamente su vida estaba frustrada, en absoluto frustrada. Sin embargo, una vez tuvo un amor; había querido a una mujer secreta, dolorosa y descuidadamente, como lo hacía todo. Sí, había querido a su amiga la señora de Sandres, mujer de un antiguo camarada. ¡Oh, si la hubiese conocido soltera! Pero la conoció tarde, cuando ya estaba casada. Él también se hubiera casado con aquella mujer que le inspiró amor desde el primer instante, y a la cual siempre quiso.\n\n\nRecordaba sus emociones de cada vez que la veía, sus tristezas de cuando se apartaba, las veces que no pudo en toda la noche descansar pensando en ella.\n\n\nPor la mañana se sentía menos apasionado que por la noche. ¿Qué motivo habría?\n\n\n¡Qué bonita, qué rubia, qué rizada era en sus años floridos! Sandres no era el hombre que aquella mujer necesitaba. Sin embargo, a los cincuenta y ocho años ella parecía dichosa.\n\n\n¡Oh, si le hubiera querido en otro tiempo! … ¡Si le hubiera querido! Y ¿quién sabe si le había querido?\n\n\nSi hubiese adivinado aquel amor profundo… Y ¿quién sabe si lo adivinó alguna vez? Y si lo adivinó, ¿qué pensaría entonces? Y si él hablara, ¿qué hubiese contestado ella?\n\n\nY Saval se hacía mil preguntas más, reviviendo su pasado, interesándose por buscar y recoger una porción de sucesos insignificantes.\n\n\nRecordaba las horas que pasaron en casa de Sandres, jugando a las cartas, cuando la mujer era bonita y joven.\n\n\nY recordaba cuántas palabras le había dicho ella y las entonaciones que usó para decírselas; recordaba las mudas sonrisas que significaron tantas cosas.\n\n\nRecordaba los paseos de los tres a la orilla del Sena, los almuerzos campestres en domingo siempre, porque Sandres estaba empleado en la Subprefectura. Y de pronto le sorprendió la imagen clara de una hora pasada con ella en un bosque, junto al río.\n\n\n\nIII\n\n\nHabían salido por la mañana, llevando sus provisiones en paquetes. Era un día de primavera, uno de esos días en que hasta el aire embriaga. Todo estaba perfumado y brindando goces. Los pájaros cantaban mejor y volaban con más ligereza.\n\n\nHabían comido sobre la hierba y a la sombra de un sauce, cerca del agua adormecida por el sol. El aire tibio, impregnado en perfumes de savia, se respiraba con delicia. ¡Qué dulzuras las de aquel día!\n\n\nDespués de almorzar, Sandres se había dormido al pie de un árbol.\n\n\n-El mejor sueño de su vida -según dijo cuando despertó.\n\n\nLa señora de Sandres, del brazo de Saval, paseaba por la orilla del río.\n\n\nApoyándose mucho en él, reía diciendo:\n\n\n-Estoy un poco borracha, bastante borracha.\n\n\nSaval, mirándola fijamente, sentía estremecimientos y palpitaciones; palidecía, temiendo que sus ojos no se mostraran con exceso atrevidos, que un temblor de su mano revelara su secreto.\n\n\nElla se había hecho una corona con flexibles tallos y lirios de agua, y le preguntó:\n\n\n-¿Le gusto a usted así?\n\n\nComo él no contestó nada -no se le ocurría nada que contestar, y más fácil hubiérale sido caer a sus píes de rodillas-, ella soltó la risa, una risa casi burlona y despechada, gritándole:\n\n\n-¡Tonto, más que tonto! Hable usted al menos.\n\n\nÉl estuvo a punto de llorar, sin que acudiese ni una sola palabra en su ayuda.\n\n\nY todo esto lo recordaba como el primer día.\n\n\n¿Por qué le había dicho ella: «¡Tonto, más que tonto! Hable usted al menos?»\n\n\nRecordaba de qué modo, con cuánta dulzura lo oprimía, apoyándose en él. Y al inclinarse para pasar por debajo de un árbol de ramas caídas, la oreja de la señora Sandres había rozado la mejilla del señor Saval, ¡su mejilla!, y él había retirado la cabeza con un movimiento brusco para que no creyera ella voluntario aquel contacto.\n\n\nCuando él dijo: «¿Le parece si es hora de que volvamos?», ella le arrojó una mirada singular. Cierto; le miró entonces de un modo extraño. De pronto no lo tomó en cuenta y al cabo de los años lo recordaba minuciosamente.\n\n\nElla le había dicho:\n\n\n-Como usted quiera; sí está usted cansado ya, volveremos.\n\n\nY él había contestado:\n\n\n-Yo no me fatigo, señora; pero es posible que Sandres haya despertado.\n\n\nY ella replicó, encogiéndose de hombros:\n\n\n-Si teme usted que haya despertado mi marido, es otra cosa; volvamos.\n\n\nAl volver ella silenciosa, ya no se apoyaba en el brazo de su amigo. ¿Por qué?\n\n\nEste «por qué» no había encontrado respuesta y era una preocupación constante. Al cabo de los años, el señor Saval creyó entrever algo que no había entendido nunca.\n\n\nAcaso ella…\n\n\n\nIV\n\n\nRuborizándose, se levantó conmovido, emocionado, como si treinta años antes hubiera oído en labios de la señora Sandres un «¡te quiero!»\n\n\n¿Seria posible acaso? Esta sospecha que despertaba en su espíritu lo torturó. ¿Era posible que a su tiempo no viese, no adivinase nada?\n\n\n¡Oh, si eso fuera cierto, si hallándose tan cerca de la dicha no hubiera sabido aprovecharla!\n\n\nSe resolvió. Lo ahogaban las dudas. Quería saber la verdad. ¡La verdad!\n\n\nSe vistió de prisa, de cualquier modo, pensando:\n\n\n«He cumplido sesenta y dos años; ella tiene cincuenta y ocho. Bien puedo permitirme la pregunta.»\n\n\nY salió.\n\n\nLa casa de Sandres estaba en la otra acera de la misma calle, casi frente a la casa de Saval.\n\n\nLa criada se extrañó de verle tan temprano.\n\n\n-¡Usted por aquí a estas horas, señor Saval! ¿Ha ocurrido algo?\n\n\nSaval contestó:\n\n\n-Nada, hija mía. Pero di a la señora que necesito hablar con ella lo antes posible.\n\n\n-La señora está en la cocina preparando confituras para el invierno y no está presentable para visitas, como usted puede suponer.\n\n\n-Bueno; dile que necesito hacerle una pregunta importante.\n\n\nLa muchacha se fue y Saval recorría el salón con pasos nerviosos. Se sentía desligado, resuelto en semejante ocasión. ¡Oh! Iba entonces a preguntarle aquello como le hubiera preguntado por una receta de cocina. ¡Tenía ya sesenta y dos años!\n\n\nSe abrió la puerta y entró la señora. Era ya una matrona muy abultada, con las mejillas redondas y la risa fácil y sonora. Su gordura no le permitía fácilmente acercar los brazos al talle y elevaba los brazos desnudos y salpicados de almíbar. Al entrar pregunto con inquietud:\n\n\n-¿Qué le ocurre a usted, amigo mío; está enfermo?\n\n\nY él respondió:\n\n\n-No estoy enfermo, amiga y señora; pero me escarabajea una duda, para mí de mucha importancia, que me oprime el corazón, y vengo a que usted me la resuelva. ¿Promete contestarme con sinceridad?\n\n\nElla sonrió, diciendo:\n\n\n-He sido siempre muy sincera. Pregunte.\n\n\n-Pues ahí va. Yo he vivido enamorado, queriendo a usted siempre, desde que la vi por vez primera. ¿Usted lo sospechaba?\n\n\nElla contestó, riendo, con algo de la ternura que impregnó en otro tiempo sus palabras:\n\n\n-¡Tonto, más que tonto! Lo supe desde el primer día.\n\n\nSaval, temblando, balbució:\n\n\n-¿Usted lo sabía? Entonces…\n\n\nY se contuvo.\n\n\nElla preguntó:\n\n\n-Entonces… ¿qué?\n\n\nSaval, decidiéndose, continúo:\n\n\n-Entonces, ¿qué pensaba usted? ¿Qué…, qué…, qué me hubiera contestado?\n\n\nElla, riendo mucho, mientras una gota de almíbar se deslizaba por sus dedos, le dijo:\n\n\n-Como usted nada preguntó… ¡No era cosa de que yo me declarase!\n\n\nAvanzando hacia ella, Saval insistía:\n\n\n-Dígame, dígame… ¿Recuerda usted una tarde, cuando Sandres se durmió sobre la hierba, después de almorzar, y nos fuimos juntos, del brazo, lejos?…\n\n\nSe detuvo. La señora no dejaba de reír, mirándole fijamente a ojos.\n\n\n-¡Vaya si me acuerdo!\n\n\nSaval prosiguió, estremeciéndose:\n\n\n-Pues, bueno; si aquel día yo hubiera sido… yo hubiera sido… más osado…, ¿qué hubiera hecho usted?\n\n\nElla, sonriendo como una mujer dichosa, que no tiene de qué arrepentirse ni desea nada, respondió francamente, con voz clara y una punta de ironía:\n\n\n-Hubiera cedido seguramente.\n\n\nY dejándole plantado volvió a cocina.\n\n\n\nV\n\n\nSaval salió a la calle aterrado como después de un desastre. Andaba como impulsado por un instinto en dirección al río, sin pensar a dónde iba, mojándose, porque llovía mucho. Su traje chorreaba; su sombrero, deformado, parecía un canal. Y andaba sin descanso hasta llegar al sitio donde almorzaron aquella mañana. El recuerdo lejano le torturaba el corazón.\n\n\nSe sentó al pie de los árboles, desnudos ya de hojas, y lloró.\n\n\nFIN\n\n\n\n\n“Regret”,\n\n\nLe Gaulois\n, 1883\n\n"}