{"metadata": {"length": 2167, "words": 389, "reading_time_min": 1.945}, "text": "Un lego de convento, de corazón muy sencillo y sano, tenía un entrañable amor a la Virgen, y vivía con el pesar de no tener en su celda ninguna imagen de la Señora a la que dirigir sus oraciones, dar culto y cuidar. Encontrose un día en un zaquizamí del convento una efigie de la Señora; pero tan deteriorada y estropeada por el tiempo y el polvo, que daba pena verla. Fuera de sí de gozo, se la llevó a su celda, la limpió muy bien, y conoció que si un buen pintor la restauraba, quedaría hermosa y como nueva. Entonces cayó de rodillas y le dijo:\n\n\n-¡Madre mía! Bien sabéis cuánto deseo que esta vuestra santa imagen sea restaurada, y que en ella se os rinda culto; pero soy tan pobre, que si vos no me ayudáis, no podré hacerlo. Así, os suplico que trabajéis conmigo para que esto pueda hacerse.\n\n\nEn seguida se fue en casa de una señora muy caritativa, y le pidió que le diese costura para que una pobrecita, con lo que ganase cosiendo, pudiese vestirse decentemente. La señora se la dio. Compró en seguida hilo, agujas, dedal y tijeras, lo llevó todo a su celda, lo presentó a la Señora, diciéndole:\n\n\n-Señora, habéis sido muy buena costurera, y es preciso que me ayudéis con vuestras benditas manos, para reunir lo que necesito para restaurar vuestra efigie.\n\n\nLa Virgen se sonrió, y el lego se fue a sus quehaceres. Cuando volvió se encontró la costura hecha, tan bien cosida y tan olorosa, que la señora quedó muy satisfecha, y se la pagó muy bien.\n\n\nLa costura que corría por mano del pobre lego tomó tal fama, que pronto pudo restaurar a la santa efigie.\n\n\nAl guardián y demás religiosos llamó la atención el cómo un pobre lego podía sufragar esos crecidos gastos, y un día se escondieron para ver lo que en la celda hacía. Entonces vieron que se hincó de rodillas ante la Señora, y le presentó unas ropas sin hacer, y que la Señora alargó sus benditas manos, y las tomó con un semblante dulce y complacido.\n\n\nEntonces el guardián y los religiosos, asombrados, se postraron de rodillas, exclamando:\n\n\n-Bienaventurados los sencillos y pobres de espíritu, porque de ellos es el reino de los cielos.\n\n\nFIN\n\n\n\n\nCuentos, adivinanzas y refranes populares\n, 1921\n\n"}