{"metadata": {"length": 31284, "words": 5636, "reading_time_min": 28.18}, "text": "Una cabeza lobuna de ojos nostálgicos y cubierta de escarcha apartó la puerta de la tienda.\n\n\n—¡Eh, Chook! ¡Condenado! ¡Chook, hijo de Satanás! —se quejaron los que la ocupaban.\n\n\nBettles le dio un golpe al perro con un plato de hojalata y el bicho se retiró enseguida. Louis Savoy volvió a atar la puerta, aseguró el extremo contra el suelo pisándolo con una sartén y luego se calentó las manos. Afuera hacía mucho frío. Cuarenta y ocho horas atrás, el termómetro de alcohol había estallado a -65 °C y, desde entonces, la temperatura había continuado bajando. Imposible saber cuándo acabaría aquella ola de frío. En esas circunstancias no resulta buena idea, a menos que los dioses así lo dispongan, alejarse de la estufa o aumentar la cantidad de aire frío que se deba respirar. Los hombres a veces lo hacen y por eso se les congelan los pulmones. Eso provoca una tos seca, perruna, claramente molesta cuando se fríe beicon. Después, en algún momento de la primavera o el verano, se quema un agujero en la tierra helada, en el que se meten los restos de un hombre, se cubren con musgo y se abandonan con la seguridad de que volverá a levantarse el día del Juicio Final, total y frígidamente intacto. A quienes tengan poca fe y la integración material en tan decisiva fecha les produzca escepticismo, no se les puede recomendar región más adecuada en la que morirse que la del Klondike. Aunque de ello no debemos inferir que se trate de una región adecuada para vivir.\n\n\nAfuera hacía mucho frío, pero dentro el calor no resultaba excesivo. El único objeto al que podría llamarse mueble era la cocina-estufa, por la que los hombres mostraban su preferencia sin disimulos. La mitad del suelo estaba cubierto con ramas de pino, sobre las que se extendían las pieles para dormir y bajo las que se encontraba la nevada del invierno. El resto del suelo era de nieve apisonada con los mocasines, llena de cacerolas, sartenes y utensilios propios de un campamento en el Ártico. La cocina estaba al rojo vivo y ardía de calor, pero a menos de un metro de distancia había un bloque de hielo que conservaba los mismos ángulos y permanecía tan seco como cuando lo habían recogido en el lecho del arroyo. La presión del frío exterior forzaba al calor de dentro a subir. por encima de la cocina, donde el tubo atravesaba el techo, había un pequeño círculo de lona seca; a continuación, con el tubo siempre en el centro, un círculo de lona humeante; luego un círculo húmedo que rezumaba condensación; y por último el resto de la tienda, laterales y techo, cubierto por un centímetro de hielo cristalizado, seco y blanco.\n\n\n—¡Oh! ¡Oh! ¡Oh!\n\n\nUn joven que yacía dormido entre las pieles, barbudo, macilento y agotado dejó escapar un quejido de dolor y, sin despertarse, incrementó el tono y la intensidad de su angustia. Su cuerpo casi se incorporó entre las mantas, se estremeció y se encogió entre espasmos, como si quisiera alejarse de un lecho de ortigas.\n\n\n—¡Dadle la vuelta! —ordenó Bettles—. Tienes calambres.\n\n\nEn ese momento, con despiadada buena intención, media docena de compañeros bien dispuestos lo inclinaron, le dieron la vuelta, lo golpearon y machacaron.\n\n\n—Maldito camino —murmuró en voz baja, mientras apartaba las mantas y se sentaba—. He corrido campo a través, he jugado de quarterback tres temporadas consecutivas y me he curtido de todas las maneras posibles; pero cuando llego a esta tierra olvidada de Dios, resulta que no soy más que un ateniense afeminado sin los más mínimos rudimentos de virilidad. —Se acercó al fuego y lio un cigarrillo—. Oh, no me quejo. Puedo aceptar las consecuencias sin rechistar, pero me avergüenzo de mí mismo, eso es todo. Aquí me tenéis, después de cincuenta horribles kilómetros, tan reventado, anquilosado y dolorido como un habitante de ciudad que solo acude a fiestas tras un paseo de ocho kilómetros por una carretera bien asfaltada. ¡Bah! ¡Me pone enfermo! ¿Tenéis una cerilla?\n\n\n—No te agarres una rabieta, joven —Bettles le pasó la cerilla y se mostró patriarcal—. Antes de amoldarse hay que humillarse un poco. ¡Yo soy experto en sufrimiento! Aún recuerdo la primera vez que salí al camino. ¿Anquilosado? Hubo momentos en los que tardaba diez minutos en apartar la boca del bebedero y ponerme en pie, con todas las articulaciones crujiendo y doliéndome mortalmente. ¿Calambres? Tenía semejantes nudos que tardaba medio día de campamento en deshacerlos. Para ser un novato no vas mal: tienes lo que hace falta: Dentro de un año nos dejarás atrás a todos sin siquiera inmutarte. A tu favor, además, que no tienes esa capa de grasa que ha enviado a muchos hombres fornidos al seno de Abraham antes de tiempo.\n\n\n—¿Capa de grasa?\n\n\n—Sí. Va con la corpulencia. En lo que respecta al camino, los mejores hombres no son los más grandes.\n\n\n—Eso nunca lo había oído decir.\n\n\n—Así que no lo habías oído decir, ¿eh? Pues es un hecho claro, demostrado y sin vuelta. La corpulencia está bien para cuando hay que realizar un esfuerzo enorme, pero cuando se trata de resistir no vale para nada. La resistencia y la corpulencia no hacen buena pareja. para seguir adelante y aguantar como un jabato hace falta ser pequeño y fibroso. Los hombres grandes no arden en el fuego del infierno.\n\n\n—¡Hombre! —intervino Louis Savoy—, no siempre es así. Aunque yo conozco a un hombre tan grande como un búfalo. A la estampida del arroyo Sulphur fue con él un hombre pequeño, Lon McFane. Tú conoces a Lon McFane, ese irlandés pequeño, de pelo rojo y mucho valor. Caminaron y caminaron sin parar, durante el día y la noche. El hombre glande se cansaba mucho y se tumbaba en la nieve, y el pequeño le daba patadas y le gritaba. El pequeño no dejaba de darle patadas al grande y así, poco a poco y tras mucho tiempo, consiguió llevar al grande hasta mi cabaña. Tardó tres días en salir de entre las mantas. Ni siquiera he visto a una mujer india comportarse de esa forma. No, nunca. Sin duda tenía lo que tú llamas la capa de grasa.\n\n\nPero también estaba Axel Gunderson —dijo Prince. El enorme escandinavo, junto con los trágicos acontecimientos que oscurecían su muerte, había dejado una profunda huella en el ingeniero de minas—. Yace por ahí, en algún lugar. —Hizo un gesto con la mano en dirección al misterioso este.\n\n\n—El hombre más grande que puso rumbo a mar abierto o cazó alces sin rendirse —añadió Bettles—. Pero es la excepción que confirma la regla. Pensad en su esposa, Unga. No llegaba a los cincuenta kilos, era delgada y no le sobraba ni un gramo de carne. Tenía tanto valor y aguante como él, si no tenía más. Incluso lo mejoraba, si eso era posible. No había nada en el mundo, o encima o debajo de él, que ella no se hubiese atrevido a hacer.\n\n\n—Pero lo amaba —objetó el ingeniero.\n\n\n—No se trata de eso. Es…\n\n\n—Oíd, hermanos —interrumpió Charley el de Sitka, que estaba sentado sobre la caja de la comida—. Habéis hablado de la capa de grasa que cubre los músculos de los hombres grandes, del valor de las mujeres y del amor, y habéis hablado bien. Pero yo recuerdo cosas que ocurrieron cuando la región era joven y las hogueras de los hombres se hallaban tan distantes como las estrellas. Fue entonces cuando tuve tratos con un hombre grande, una capa de grasa y una mujer. La mujer era pequeña, pero su corazón era más grande que el corazón de res del hombre, y tenía valor. Recorrimos un camino muy difícil, hasta el agua salada, con un frío cortante, una capa de nieve muy profunda y mucha hambre. El amor de la mujer era de los fuertes, no se puede decir más.\n\n\nSe detuvo y con el hacha arrancó pedazos de hielo al trozo grande que tenía a su lado, luego los arrojó a la cacerola sobre la cocina, donde el agua para beber se fue derritiendo. Los hombres se acercaron y el de los calambres intentó acomodar mejor su cuerpo, aunque en vano.\n\n\n—Hermanos, mi sangre es india, pero tengo el corazón blanco. Una la debo a los errores de mis padres y el otro a las virtudes de mis amigos. Aprendí una gran verdad cuando aún era un niño: aprendí que la tierra os fue dada a vosotros y a los vuestros, que los indios no pueden superaros y, como el caribú y el oso, deben perecer al frío. Por eso me acerqué al calor y me senté entre vosotros, junto a vuestras hogueras y, mirad, me convertí en uno de los vuestros. He visto mucho. He conocido cosas extrañas y trabajado mucho, en los grandes caminos, junto a hombres de todas las razas. Debido a eso, valoro los actos a vuestra manera, juzgo y pienso igual. Por eso, cuando hablo con dureza de uno de los vuestros, sé que no os lo tomaréis a mal, y cuando hablo bien de uno de los míos, sé que no diréis: “Charley el de Sitka es indio y en sus ojos hay maldad y poco honor en su lengua”. ¿No es así?\n\n\nA coro, el círculo entero asintió.\n\n\n—La mujer era Passuk. La obtuve a un precio justo de manos de su propia tribu, que vivía en la costa y alzaba su tótem chilkat en la punta de un brazo de mar. Mi corazón no se compadecía de la mujer y no me fijé en su aspecto, porque pocas veces levantaba la vista del suelo y era tímida y estaba asustada, como cualquier joven a la que arrojan a los brazos de un desconocido al que no ha visto en su vida. Como digo, en mi corazón no había sitio para ella porque estaba planeando un gran viaje y necesitaba que alguien alimentase a mis perros y remase conmigo durante los muchos días de río que me esperaban. Una manta nos cubriría a los dos. Así elegí a Passuk.\n\n\n“¿He dicho ya que entonces yo servía al gobierno? Si no, es bueno que lo sepáis. Pues subí a un barco de guerra, con mis trineos, mis perros, mi comida evaporada, y conmigo vino Passuk. Pusimos rumbo al Norte, a la orilla helada e invernal del mar de Bering, donde bajamos a tierra, yo, Passuk y los perros. También recibí dinero del Gobierno, porque lo servía, y mapas de regiones que nadie había visto antes y mensajes. Los mensajes estaban sellados y bien protegidos del clima, y yo debía entregarlos a los balleneros del Ártico, atrapados en el hielo del gran Mackenzie. Jamás ha existido un río tan impresionante, con la excepción de nuestro Yukón, que es el más grande de todos los ríos.\n\n\n“Todo eso da igual, porque mi relato no tiene que ver con los balleneros ni con el invierno lleno de icebergs que pasé junto al Mackenzie. Después, en primavera, cuando los días se hicieron más largos y la nieve crujía, Passuk y yo nos fuimos al sur, a la región del Yukón. Un viaje agotador, pero el sol nos indicaba el camino a seguir. Entonces era una tierra desnuda, como ya he dicho, y nos esforzamos corriente arriba, con remos y pértigas, hasta llegar a Forty Mile. Me alegré de volver a ver rostros blancos y nos acercamos a la orilla. Aquel fue un invierno duro. La oscuridad y el frío nos envolvían y con ellos la hambruna. El factor de la compañía había entregado a cada hombre veinte kilos de harina y diez de beicon. No había alubias. Los perros no paraban de aullar, las barrigas estaban vacías y los rostros hundidos. Los hombres fuertes se volvieron débiles y los débiles murieron. También hubo mucho escorbuto.\n\n\n“Una noche entramos todos en el almacén y los estantes vacíos nos hicieron sentir mucho más nuestro propio vacío. Hablamos en voz baja, a la luz de la lumbre, porque habíamos guardado las velas para quienes llegasen con vida a la primavera. Discutimos y se dijo que un hombre debería ir hasta el agua salada y contarle al mundo nuestro sufrimiento. Entonces todos los ojos me miraron porque me tenían por un gran viajero. “La misión de Haines, junto al mar, está a mil ciento veinticinco kilómetros y hay que abrir camino con las raquetas de nieve —dije—. Dejadme escoger los perros, dadme vuestra mejor comida e iré. Conmigo vendrá Passuk”.\n\n\n“Lo aceptaron. Pero uno se puso de pie. Jeff el Largo, un yanqui de huesos grandes y músculos enormes. Dijo que él también era un gran viajero, nacido para llevar las raquetas de nieve y criado con leche de búfalo. Que vendría conmigo por si yo caía en el camino, así él llevaría el mensaje a la misión. Yo era joven y no conocía a los yanquis. ¿Cómo iba a saber que la palabrería indicaba la existencia de la capa de grasa o que los yanquis que hacen grandes cosas siempre mantienen la boca cerrada? Así que escogimos los perros y la comida, y los tres nos echamos al camino, Passuk, Jeff el Largo y yo.\n\n\n“Bueno, todos habéis avanzado en nieve virgen, os habéis peleado con la vara para impulsar el trineo y estáis acostumbrados a las barreras de hielo que se forman en los ríos, por eso hablaré poco del esfuerzo que hicimos, excepto para decir que algunos días recorríamos quince kilómetros y otros cincuenta, pero lo más normal era que fueran quince. La mejor comida no resultaba buena y tuvimos que restringirla desde el principio. Del mismo modo, los perros escogidos no tenían calidad y nos costaba mantenerlos en camino. En el río White nuestros tres trineos se convirtieron en dos y solo habíamos recorrido trescientos veinte kilómetros. Pero nada se desperdiciaba: los perros que abandonaban el camino pasaban a las barrigas de los que continuaban avanzando.\n\n\n“Ni un saludo, ni una voluta de humo hasta llegar a Pelly. Allí contaba con conseguir comida y dejar a Jeff el Largo, que no paraba de gimotear y estaba agotado. Pero los pulmones del factor resollaban, le brillaban los ojos y tenía la despensa casi vacía. También nos enseñó la despensa vacía del misionero, además de su tumba, cubierta de piedras para protegerlo de los perros. Había allí un puñado de indios, aunque entre ellos no se veían bebés ni ancianos, y estaba claro que pocos llegarían a la primavera.\n\n\n“Así que seguimos camino, con el estómago ligero y el corazón afligido, con ochocientos kilómetros de nieve y silencio entre nosotros y la misión de Haines, junto al mar. La oscuridad se hallaba en su peor época y al mediodía el sol no era capaz de levantarse del horizonte hacia el sur. Pero las barreras de hielo eran más pequeñas y avanzábamos mejor, así que exigí más esfuerzo a los perros y cada día partíamos antes y nos recogíamos más tarde. Como había dicho en Forty Mile, continuamente había que abrir camino con las raquetas, que nos hacían heridas en los pies que se agrietaban y formaban costra, pero nunca se curaban. Día a día las heridas empeoraban, hasta el punto de que por las mañanas, cuando nos calzábamos, Jeff el Largo lloraba como un niño. Lo puse al frente del trineo más ligero para abrir camino, pero él se quitaba las raquetas para estar más cómodo, no apisonaba el camino, sus mocasines creaban agujeros y en esos agujeros los perros tropezaban. Los huesos de los perros se adivinaban perfectamente bajo la piel, por lo que aquello no era bueno para ellos. Fui duro con el hombre, él prometió comportarse y rompió su promesa. Lo azoté con el látigo de los perros y los perros no volvieron a tropezarse. Era como un niño, a pesar del dolor y la capa de grasa.\n\n\n“Pero Passuk… mientras el hombre se tumbaba junto al fuego y lloraba, ella cocinaba, y por la mañana ayudaba a atar los trineos y por la noche a desatarlos. Ella salvó a los perros. Siempre iba delante, levantando sin descanso las raquetas y abriendo camino. Passuk, ¿cómo decirlo?, di por sentado que ella debía hacer esas cosas y no me detuve a pensar en ello. Tenía la cabeza llena con otros asuntos y, además, era joven y conocía poco a las mujeres. Solo comprendí cuando había pasado el tiempo.\n\n\n“El hombre no servía para nada. Los perros tenían pocas fuerzas, pero él se subía al trineo para que lo llevaran cuando se quedaba atrás. Passuk dijo que ella se ocuparía del trineo para que el hombre no tuviese nada que hacer. Por la mañana le daba la ración que le correspondía y lo mandaba salir al camino solo. Luego la mujer y yo levantábamos el campamento, cargábamos los trineos y enganchábamos a los perros. A mediodía, cuando el sol se burlaba de nosotros, solíamos alcanzar al hombre, con las lágrimas congeladas en las mejillas, y lo dejábamos atrás. Por la noche montábamos el campamento, apartábamos su ración de comida y extendíamos sus pieles. Además, encendíamos una hoguera grande, para que la viera. Horas después llegaba cojeando, comía entre quejidos y gemidos, y dormía. No estaba enfermo. Solo estaba cansado, agotado por el esfuerzo del camino y débil por el hambre. Pero Passuk y yo también estábamos cansados, agotados y débiles, sin embargo, hacíamos todo el trabajo y él ninguno. Aunque tenía la capa de grasa de la que ha hablado nuestro hermano Bettles. Además, siempre le dábamos la ración que le correspondía.\n\n\n“Un día encontramos a dos apariciones que cruzaban el Silencio. Eran un hombre y un chico, los dos blancos. El hielo se había abierto en el lago Le Barge y se había tragado casi todo su equipo. Cada uno llevaba una manta sobre los hombros. Por la noche encendían una hoguera y se acurrucaban hasta la mañana siguiente. Les quedaba un poco de harina. La mezclaban con agua caliente y se la bebían. El hombre me mostró ocho tazas de harina. No tenían más y Pelly, golpeado por la hambruna, se encontraba a trescientos veinte kilómetros de distancia. También nos dijeron que tras ellos venía un indio, que habían repartido de forma justa las provisiones pero que el indio no era capaz de mantener el ritmo. No creí eso de que habían sido justos al repartir, de lo contrario el indio habría mantenido el ritmo. En cualquier caso, no pude darles comida. Quisieron robarnos un perro, el más gordo, que estaba muy delgado, pero los apunte con la pistola y les ordené que se fueran. Se marcharon, como borrachos, cruzando el Silencio hacia Pelly.\n\n\n“Me quedaban tres perros y un trineo, y los perros no eran más que piel y huesos. Cuando la leña escasea, el fuego arde mal y la cabaña se enfría. Lo mismo nos ocurría a nosotros. Al comer poco, el frío penetra más, por eso nuestros rostros estaban negros y congelados, hasta el punto de que ni nuestras madres nos habrían reconocido. Nos dolían mucho los pies. Por la mañana, al salir al camino, hacía verdaderos esfuerzos para evitar llorar cuando el dolor que me causaban las raquetas se apoderaba de mí. Passuk jamás abría la boca, pero me adelantaba para abrir camino. El hombre aullaba.\n\n\n“El Thirty Mile bajaba rápido y la corriente erosionaba el hielo inferior, por lo que había muchos respiraderos y grietas, además de varios tramos de agua abierta. Un día nos encontramos al hombre descansando, porque había salido antes como tenía por costumbre. Pero entre él y nosotros había un tramo de agua. Él lo había pasado aprovechando el borde de hielo donde era demasiado estrecho para un trineo, así que nosotros buscamos un puente de hielo. Passuk pesaba poco y cruzó primero, con un palo largo en diagonal entre las manos por si el hielo se abría bajo sus pies. Pero ella era ligera y sus raquetas grandes, así que cruzó sin problema. Luego llamó a los perros, que no tenían ni palos ni raquetas, por lo que el hielo se rompió y el agua se los tragó. Yo tiré con fuerza del trineo desde atrás, hasta que los tirantes se rompieron y los perros quedaron bajo el hielo. Tenían poca carne, sin embargo, yo contaba con que nos alimentasen durante una semana, pero los habíamos perdido.\n\n\n“A la mañana siguiente repartí todas las provisiones, que eran pocas, en tres raciones. Le dije a Jeff el Largo que podía continuar con nosotros o no, como prefiriera, porque pensábamos viajar ligeros y sin perder ni un segundo. Pero él alzó la voz y empezó a quejarse de lo mucho que le dolían los pies, de sus problemas, y dijo cosas muy duras sobre la camaradería. A Passuk le dolían los pies. A mí me dolían los pies. Sí, más que a él, porque nosotros habíamos trabajado con los perros y, además, íbamos pendientes de todo. Jeff el Largo juró que moriría antes de salir otra vez al camino, así que Passuk cogió una manta y yo una cacerola y un hacha, y nos preparamos para irnos. Pero ella miró la ración del hombre y dijo: “Está mal desperdiciar la comida con un bebé. Estará mejor muerto”. Yo negué con la cabeza y le dije que no, que quien había sido compañero lo sería siempre. Entonces ella habló de los hombres de Forty Mile y dijo que eran muchos y todos buenos, y que dependían de mí para recibir provisiones en primavera. Pero cuando volví a decir que no, ella me robó la pistola que llevaba al cinto y, como nuestro hermano Bettles dijo antes, Jeff el Largo se fue al seno de Abraham antes de tiempo. Regañé a Passuk, pero no mostró arrepentimiento ni puso cara de pena. En el fondo yo sabía que ella tenía razón.\n\n\nCharley el de Sitka hizo una pausa y arrojó pedazos de hielo a la cacerola de la cocina. Los hombres guardaban silencio y se estremecían al oír el llanto y los sollozos de los perros, su forma de expresar el sufrimiento que les producía el frío exterior.\n\n\n—Día a día, Passuk y yo íbamos dejando atrás los lugares donde habían dormido las dos apariciones y sabíamos que, antes de llegar al agua salada, agradeceríamos poder aprovecharlos. Luego nos encontramos al indio, otra aparición, que iba en dirección a Pelly. Dijo que el hombre y el chico no habían repartido justamente y que ya llevaba tres días sin harina. Cada noche hervía un pedazo de sus mocasines en una taza y se lo comía. Ya no le quedaba mucho más. Era un indio de la costa y esas cosas nos las contó a través de Passuk, que hablaba su lengua. Era extranjero en el Yukón y no conocía el camino, pero iba en dirección a Pelly. ¿Cuánto faltaba? ¿Dos sueños? ¿Diez? ¿Cien? No lo sabía, pero iba a ir a Pelly. Ya era tarde para regresar, solo podía seguir adelante.\n\n\n“No nos pidió comida porque se dio cuenta de que nosotros también pasábamos hambre. Passuk lo miró y me miró a mí, como si no supiera qué hacer, como una mamá perdiz cuyos polluelos corren peligro. Así que le dije: “Este hombre ha sido tratado injustamente, ¿quieres que le dé una parte de nuestras provisiones?”. Vi cómo se le iluminaba la mirada de placer, pero volvió a mirar al hombre y luego a mí. Su boca se endureció y dijo: “No. El agua salada queda muy lejos y la Muerte está al acecho. Mejor será que se lleve a este desconocido y deje pasar a Charley, que es mi hombre”. Así que el hombre continuó hacia Pelly, cruzando el Silencio. Esa noche Passuk lloró. Nunca la había visto llorar. Y sus lágrimas no se debían al humo de la hoguera, porque la leña estaba seca. Me maravilló su dolor y pensé que su corazón de mujer se había ablandado debido a la oscuridad y lo difícil del camino.\n\n\n“La vida es algo extraño. Lo he pensado muchas veces, sin embargo, su extrañeza no disminuye día a día, sino que aumenta. ¿Por qué deseamos tanto la vida? Es un juego al que ningún hombre gana. Vivir es luchar y sufrir hasta que la vejez se nos echa encima y palpamos las cenizas frías de una hoguera apagada. Vivir es muy duro. El bebé respira por primera vez entre dolores y al viejo también le duele el último aliento, y todos los días de su vida están llenos de problemas y pesares; sin embargo, acude a los brazos abiertos de la Muerte a trompicones, cayéndose, mirando hacia atrás, luchando hasta el final. Y la Muerte es amable. Solo hace daño la vida, y las cosas de la vida. Sin embargo, amamos la vida y odiamos la Muerte. Es muy extraño.\n\n\n“Hablamos poco, Passuk y yo, en los días que siguieron. De noche nos acostábamos sobre la nieve, como muertos, y por la mañana continuábamos camino, también como muertos. Todo estaba muerto. No había perdices nivales, ni ardillas, ni liebres. Nada. El río no hacía ruido bajo su ropaje blanco. En el bosque la savia estaba congelada. Y el frío se hizo más profundo, como ahora. De noche las estrellas parecían más cercanas y más grandes, y saltaban y bailaban. De día los parhelios se burlaban de nosotros y nos hacían ver muchos soles, mientras el aire destellaba, centelleaba, y la nieve era polvo de diamante. No había ni calor ni ruido, solo un frío profundo y el Silencio. Na he dicho que caminábamos como muertos, como en un sueño, y no llevábamos cuenta del tiempo. Nuestros rostros miraban hacia el agua salada, nuestras almas se esforzaban por llegar al agua salada y nuestros pies nos llevaban en dirección al agua salada. Acampamos junto al río Takhini y no nos enteramos. Nuestros ojos miraron los rápidos de White Horse, pero no los vieron. Nuestros pies cruzaron el cañón y ni se dieron cuenta. No sentíamos nada. A menudo nos caíamos, pero siempre con los rostros en dirección al agua salada.\n\n\n“Nos quedamos sin comida. Passuk y yo habíamos repartido justamente, pero ella se caía más veces que yo y en Caribou Crossing la abandonaron las fuerzas. Por la mañana permanecimos bajo la manta, sin salir al camino. Yo había decidido quedarme a esperar la Muerte, mano a mano con Passuk, porque había madurado y aprendido a amar a la mujer. Además, la misión de Haines aún estaba a ciento treinta kilómetros, y el gran Chilkoot, que asomaba su enorme cabeza muy por encima de los árboles, quedaba en el medio. Pero Passuk me habló en voz tan baja que tuve que pegar la oreja a sus labios para oírla. Como ya no temía enfadarme, fue sincera y me habló de su amor y de muchas cosas que yo no entendía.\n\n\n“Me dijo: “Eres mi hombre, Charley, y he sido una buena mujer para ti. Durante todos los días que encendí tu hoguera, cociné para ti, di de comer a tus perros, remé y abrí camino, nunca me quejé. Tampoco dije que hacía más calor en la cabaña de mi padre, ni que había más comida en la región chilkat. Cuando tú has hablado, yo he escuchado. Cuando tú has ordenado, yo he obedecido, ¿no es así, Charley?”.\n\n\n“Y yo respondí: “Sí, así es”.\n\n\n“Ella continuó hablando: “Cuando llegaste entre los chilkats y ni siquiera me miraste, me compraste como se compra un perro, y me llevaste lejos, mi corazón se resintió y se llenó de amargura y miedo hacia ti. Pero eso fue hace mucho. Porque fuiste amable conmigo, Charley, como un buen hombre es amable con su perro. Tu corazón era frío y en él no había sitio para mí, pero me trataste bien y fuiste justo. Yo estaba a tu lado cuando realizaste grandes hazañas y corriste aventuras, pude compararte con los hombres de otras razas y vi que resaltabas entre ellos por tu honor, que tu palabra era sabia y tu lengua decía la verdad. Empecé a sentirme orgullosa de ti, hasta que llegó un momento en que llenaste mi corazón y solo pensaba en ti. Eras como el sol de mediados de verano, cuando su senda dorada dibuja un círculo que nunca abandona el cielo y, mirase hacia donde mirase, yo siempre veía el sol. Pero tu corazón seguía siendo frío, Charley y en él no había sitio para mí”.\n\n\n“Le dije: “Es verdad. Era frío y no había sitio para ti. Pero eso ha pasado. Ahora mi corazón es como la nieve en primavera, cuando vuelve el sol. Se derrite y cede, se oye el agua correr y las plantas empiezan a brotar. Se oye el golpeteo de las perdices, el canto de los mirlos y todo es música, porque el invierno se ha ido, Passuk, y yo he aprendido a amar a la mujer”.\n\n\n“Sonrió y se acercó más a mí. Luego dijo: “Me alegro”. Después permaneció inmóvil un buen rato, respirando suavemente, con la cabeza sobre mi pecho. Al poco me susurró: “El camino termina aquí y yo estoy cansada. Pero antes quiero hablar de otras cosas. Hace mucho, cuando era niña entre los chilkats, yo jugaba sola entre los fardos de pieles de la tienda de mi padre, porque los hombres habían salido a cazar y las mujeres y los niños se ocupaban de la carne. Era primavera y yo estaba sola. Un oso muy grande que acababa de despertarse de su sueño invernal, hambriento, con la piel colgando de los huesos, metió la cabeza en la tienda y dijo: ‘Grr’. Mi hermano llegó corriendo con el primer trineo cargado de carne y se enfrentó al oso con las teas ardientes de la hoguera. Los perros, sujetos a los tirantes, con el trineo a la espalda, se lanzaron contra el oso. Hubo una gran batalla y mucho jaleo. Rodaron sobre la hoguera, los fardos de pieles se desparramaron y la tienda cayó al suelo. Pero al final el oso estaba muerto, con los dedos de mi hermano en la boca y la marca de sus garras sobre el rostro de mi hermano. ¿Te fijaste en el indio que iba camino de Pelly? ¿En su manopla sin pulgar? ¿En la mano que calentó en nuestra hoguera? Era mi hermano. Y yo no quise darle comida. Él se adentró en el Silencio sin comida”.\n\n\n“Así, hermanos, era el amor de Passuk, que murió en la nieve, junto a Caribou Crossing. Era un amor profundo, pues renegó de su hermano por el hombre que la condujo, por un camino agotador, a una muerte muy dura. Pero tal era su amor que también renunció a sí misma. Antes de que sus ojos se cerraran por última vez, tomó mi mano y la introdujo, bajo la parka de piel de ardilla, hasta su cintura. Allí tanteé un morral repleto de comida y comprendí por qué había perdido las fuerzas de aquella manera. Día tras día habíamos repartido las provisiones de forma justa y día tras día ella solo se había comido la mitad de lo que le correspondía. La otra mitad la había guardado en aquel morral.\n\n\n“Me dijo: “Este es el final del camino para Passuk. Pero tu camino, Charley, sigue adelante, cruza el gran Chilkoot y llega a la misión de Haines y al mar. Y continúa adelante, durante muchos soles, por tierras desconocidas y aguas extrañas, lleno de años, honores y grandes hazañas. Te lleva a las tiendas de muchas mujeres, buenas mujeres, pero jamás te llevará a un amor más grande que el amor de Passuk”.\n\n\n“Yo sabía que aquella mujer decía la verdad. Pero se apoderó de mí la locura, arrojé lejos el morral y juré que mi camino había llegado también a su fin, hasta que sus ojos cansados se llenaron de lágrimas y dijo: “Charley el de Sitka siempre ha caminado entre los hombres con honor, sin faltar nunca a su palabra. ¿Olvida ahora ese honor y pronuncia palabras vanas junto a Caribou Crossing? ¿Ya no se acuerda de los hombres de Forty Mile, que le dieron sus mejores provisiones y le dejaron escoger sus perros? Passuk siempre se ha sentido orgullosa de su hombre. Que él se levante, se calce las raquetas de nieve y se marche, para que ella pueda conservar ese orgullo”.\n\n\n“Cuando ella se enfrió en mis brazos, me levanté, busqué el morral, me calcé las raquetas y salí al camino, tambaleante, porque las rodillas se me doblaban, la cabeza me daba vueltas, los oídos me zumbaban y a mis ojos asomaba el fulgor del fuego. Los caminos olvidados de la niñez regresaron a mí. Me vi sentado junto a las cacerolas repletas de los festines de los potlatchs, alcé la voz para cantar y bailé al ritmo de los cánticos de hombres y doncellas, y del estruendo de los tambores hechos con piel de morsa. Passuk me cogía de la mano y caminaba junto a mí. Cuando me tumbaba para dormir, ella me despertaba. Cuando tropezaba y caía, ella me levantaba. Cuando me adentraba en la nieve virgen, ella me hacía volver al camino. De esa forma, como un hombre que ha perdido la razón, ve cosas extrañas y cuyos pensamientos el vino aligera, llegué a la misión de Haines, junto al mar.\n\n\nCharley el de Sitka apartó la puerta de la tienda. Era mediodía. Hacia el sur, iluminando la desolada divisoria del arroyo Henderson, se acomodaba el frío disco solar. A ambos lados brillaban los parhelios. El aire parecía una gasa de escarcha resplandeciente. En primer plano, junto al camino, un perro lobo cubierto de hielo alzó el morro afilado hacia el cielo y dejó oír su lamento.\n\n\n*FIN*\n\n\n\n\n“Grit of Women”,\n\n\nMcClure’s Magazine\n, 1900\n\n"}