{"metadata": {"length": 14495, "words": 2468, "reading_time_min": 12.34}, "text": "1.\n\n\nPor cuarta vez en cuatro años se enfrentaban al dilema de qué regalo de cumpleaños llevar a un joven de juicio incurablemente perturbado. No tenía deseos. Para él, los objetos manufacturados por el hombre eran o bien colmenas del mal, vibrantes de maléfica actividad que solo él era capaz de advertir, o vulgares consuelos sin utilidad alguna en el mundo de abstracción total en el que residía. Tras eliminar una serie de artículos que hubieran podido ofenderle o asustarle (cualquier cosa que se pareciera a un aparato, por ejemplo, la consideraba tabú), sus padres eligieron una fruslería delicada e inocente: una cesta con diez mermeladas diferentes en diez jarritas asimismo diferentes.\n\n\nCuando nació, llevaban ya casados un buen número de años; habían transcurrido veinte años desde entonces, y ahora eran ya bastante maduros. Con todo, ella había puesto todo cuidado en arreglarse su pelo cano. Llevaba siempre vestidos baratos, negros. A diferencia de otras mujeres de su edad (como la señora Sol, su vecina de al lado, cuyo rostro era una pura pintura rosa y malva, siempre protegido por un sombrero que era un racimo de flores silvestres), ella presentaba a la exigente luz de primavera un cutis blanco y completamente natural y un rostro absolutamente desnudo. Su marido, que en su país de origen había sido un hombre de negocios bastante próspero, dependía ahora por completo de su hermano Isaac, un verdadero americano desde hacía cuarenta años. Lo veían muy poco y le habían bautizado con el apodo de El Príncipe.\n\n\nAquel viernes por la tarde todo resultó mal. Hubo un fallo en la corriente eléctrica del metro entre dos estaciones, y durante un cuarto de hora todo lo que oyeron los viajeros fue el sumiso latido de sus corazones y el crujido de las hojas de periódico. Luego, tuvieron que esperar mucho tiempo al autobús que debía conducirles en la segunda etapa de su trayecto, y cuando por fin llegó, estaba atestado de escolares ruidosos. Llovía a cántaros por el camino pardo que hubieron de recorrer hasta llegar a la puerta del sanatorio. Al llegar allí, tuvieron que esperar de nuevo; y finalmente, quien apareció ante su vista, en lugar de su hijo, como era costumbre, arrastrando lentamente los pies (con su pobre cara toda cubierta de acné, mal afeitado, taciturno y confuso) fue una enfermera que ya conocían y por la que no sentían simpatía alguna, quien les explicó finalmente con todo lujo de detalles que su hijo había intentado quitarse de nuevo la vida. Ya se encontraba bien, dijo, pero una visita podía confundirle. El lugar tenía tan poco personal, las cosas se extraviaban o se traspapelaban tan fácilmente, que decidieron no dejar su regalo en la oficina sino llevárselo para traerlo consigo en la próxima visita.\n\n\nElla esperó a que su marido abriera el paraguas, y luego lo cogió del brazo. El no dejaba de aclararse la garganta de un modo particularmente sonoro, como tenía costumbre cuando estaba especialmente disgustado. Llegaron al abrigo de la parada del autobús al otro lado de la calle y cerró el paraguas. Unos metros más lejos, bajo un árbol que goteaba lluvia y se mecía al viento, había un diminuto pájaro medio muerto que se debatía sin plumas e indefenso en un charco tratando de alzar el vuelo.\n\n\nDurante el largo trayecto hasta la estación del metro, no intercambiaron palabra; y cada vez que contemplaba las manos ya viejas de su marido (las venas hinchadas, la piel con manchas pardas), cerradas y crispadas en torno al mango del paraguas, ella sentía la presión creciente de las lágrimas. Miró en torno suyo tratando de fijar su pensamiento en algo y, al hacerlo, sintió una especie de sobresalto, una mezcla de compasión y asombro, al darse cuenta de que uno de los pasajeros, una joven de cabello oscuro con las uñas de los pies pintadas de rojo sucio, lloraba en el hombro de una mujer mayor. ¿A quién se parecía aquella mujer? Se parecía a Rebeca Borisovna, cuya hija se había casado con uno de los Soloveichiks —en Minsk, hacía muchos años.\n\n\nLa última vez que lo había intentado, su método había sido, en palabras del médico, una obra maestra de inventiva e ingenio; lo habría conseguido de no ser por otro paciente envidioso que pensó que estaba aprendiendo a volar —e impidió que lo hiciera. Lo que realmente quería hacer era abrir un agujero en su mundo y escapar.\n\n\nEl sistema de sus delirios había sido objeto de un artículo muy elaborado en una revista científica, pero ya mucho antes, ella y su marido habían descifrado por sí mismos el mecanismo de su locura. «Manía referencial», la había llamado Herman Brink. En aquellos casos tan poco frecuentes, el paciente se imagina que todo lo que ocurre a su alrededor constituye una referencia velada a su personalidad y a su existencia. Excluye de su conspiración a las personas de carne y hueso, porque se considera mucho más inteligente que el resto de los hombres. La naturaleza fenoménica oscurece su paso allá por dondequiera que vaya. Las nubes del cielo que le observan en todo momento transmiten, por medio de una serie de signos lentos, mensajes con información increíblemente detallada concerniente a su persona. Cuando cae la noche, los árboles que gesticulan en la oscuridad discuten sus pensamientos más íntimos, por medio de un lenguaje manual. Las piedras, las manchas y también los rayos de sol forman esquemas y cuadros que representan de un modo obsesionante y espantoso mensajes que él debe interceptar. Todo es una cifra y él constituye el tema de todo. Algunos de los espías son observadores imparciales, como las superficies de cristal y las aguas inmóviles; otros, como los abrigos de los escaparates, son testigos interesados, prestos a lincharle; y hay otros (como el agua corriente, las tormentas) que están histéricos casi hasta la locura y tienen una opinión distorsionada de su persona y malinterpretan sus actos de forma grotesca. No puede bajar la guardia y debe dedicar cada minuto y cada módulo de su vida a descifrar las ondas de las cosas. El propio aire que respira está contabilizado y cifrado. ¡Si el interés que provoca estuviera tan solo limitado a su entorno inmediato! Pero lamentablemente no es así. Con la distancia, los torrentes del escándalo salvaje aumentan de volumen y volubilidad. Las siluetas de sus corpúsculos sanguíneos, magnificadas miles de veces, vuelan por encimadle vastas llanuras; y más lejos todavía, unas montañas inmensas de una solidez y de una altura intolerables contabilizan en términos de granito y de abetos crujientes la verdad última de su ser.\n\n\n \n\n\n2.\n\n\n \n\n\nCuando emergieron del trueno y del aire pestilente del metro, los últimos residuos del día se mezclaban ya con las luces callejeras. Ella quería comprar un poco de pescado para cenar, por lo que le entregó la cesta con las mermeladas y le dijo que se fuera a casa. Él subió andando hasta el rellano del tercer piso y al llegar allí se acordó de que en algún momento del día le había dado las llaves a su mujer.\n\n\nSe sentó en silencio en las escaleras y también en silencio se puso en pie cuando unos diez minutos más tarde llegó ella, subiendo penosamente los escalones, sonriendo débilmente, moviendo la cabeza regañándose a sí misma por su estupidez. Entraron en su humilde piso de dos habitaciones y él se dirigió al punto hasta el espejo. Estirándose las comisuras de la boca con los pulgares, con una mueca horrible como una máscara, se quitó la dentadura postiza ya inevitable e inexorablemente incómoda, y se tragó los colmillos de saliva que le conectaban con ella. Se puso a leer su periódico ruso mientras ella ponía la mesa. Sin dejar de leer se comió aquellas vituallas descoloridas que no necesitaban de dientes ni muelas. Ella conocía de memoria sus manías y guardaba silencio.\n\n\nCuando se hubo ido a la cama, ella permaneció en el cuarto de estar con su baraja de cartas gastadas y sus viejos álbumes. Al otro lado del estrecho patio donde la lluvia golpeaba en la oscuridad contra unos cubos de basura llenos de golpes y muescas, las ventanas estaban débilmente iluminadas y en una de ellas se veía a un hombre con pantalones negros y los brazos desnudos levantados, tumbado boca arriba en una cama sucia y sin hacer. Bajó la persiana y se puso a contemplar las fotografías. Cuando era todavía un niño de pecho parecía más sorprendido que el resto de los niños. Una niñera alemana que habían tenido en Leipzig y su novio se deslizaron de entre uno de los pliegues del álbum. Minsk, la Revolución, Leipzig, Berlín, Leipzig, la fachada inclinada de una casa muy desenfocada. Con cuatro años, en un parque, vergonzoso, testarudo, con el ceño fruncido, apartando la vista de una ardilla como lo hacía con cualquier cosa o persona que le resultara extraña. La tía Rosa, una anciana angulosa, de ojos alocados, nerviosa e inquieta, que había vivido en un mundo trémulo de malas noticias, bancarrotas, accidentes de ferrocarril, tumores cancerígenos, hasta que los alemanes la enviaron a la muerte, junto con toda la gente de la que se había preocupado. Seis años, entonces dibujaba unos pájaros maravillosos con manos y pies humanos, y padecía de insomnio como si fuera ya un hombre. Su primo, ahora un jugador de ajedrez famoso. Y de nuevo él, cuando tenía unos ocho años, y ya era difícil de entender, temeroso del papel de la pared del pasillo, temeroso de cierto dibujo de un libro que mostraba sencillamente un paisaje idílico con rocas sobre una colina y la rueda de un viejo carro que colgaba de la rama de un árbol sin hojas. A la edad de diez años: el año que abandonaron Europa. La vergüenza, la piedad, las humillantes dificultades, los niños, feos, malos, atrasados con los que compartía aquella escuela especial. Y luego llegó una época en su vida, que coincidió con una larga convalecencia después de una neumonía, cuando aquellas fobias suyas, que sus padres se habían empeñado en considerar meras excentricidades de un niño prodigiosamente dotado, se intensificaron de alguna manera hasta convertirse en una densa maraña de ilusiones interconectadas lógicamente, que le hicieron totalmente inaccesible a las mentes normales.\n\n\nEsto, y mucho más, ella lo aceptaba, porque, después de todo, vivir no era sino la aceptación de la pérdida de una alegría tras otra, en su caso ni siquiera se trataba de alegrías, meras posibilidades de progreso. Pensó en las infinitas olas de dolor que por una u otra razón habían tenido que soportar ella y su marido; en los gigantes invisibles que herían a su niño de maneras inimaginables; en la cantidad incalculable de ternura que había en el mundo; en el destino de aquella ternura, la cual, o bien es aplastada, o desperdiciada, o transformada en locura; en niños abandonados hablándose a sí mismos en esquinas sucias; en bellos juncos que no pueden esconderse al labrador y que tienen que observar indefensos, sin poder hacer nada, cómo la sombra de su figura encorvada no deja sino flores marchitas a su paso, conforme va avanzando aquella oscuridad monstruosa.\n\n\n \n\n\n3.\n\n\n \n\n\nEra más de medianoche cuando, desde el cuarto de estar, oyó los gemidos de su marido; luego, entró tambaleándose, cubriéndose la bata con el viejo abrigo de cuello de astracán que le gustaba mucho más que el bonito albornoz azul que tenía.\n\n\n—No puedo dormir —exclamó.\n\n\n—¿Por qué? —le preguntó ella—. ¿Cómo es que no duermes? Estabas tan cansado.\n\n\n—No me puedo dormir porque me estoy muriendo —dijo y se tumbó en el sofá.\n\n\n—¿Te duele el estómago? ¿Quieres que llame al doctor Solov?\n\n\n—No quiero ningún médico, nada de médicos —gimió—. ¡Al diablo con los médicos! Tenemos que sacarlo de allí a toda prisa. De otra manera seremos responsables de lo que le pase. ¡Responsables! —repitió y se acomodó en el sillón medio sentado, con los dos pies en el suelo, golpeándose la cabeza con el puño cerrado.\n\n\n—Está bien —dijo ella tranquila—, mañana por la mañana lo traeremos a casa.\n\n\n—Me gustaría tomar un poco de té —dijo su marido, y se retiró al cuarto de baño.\n\n\nAgachándose con dificultad, ella recogió algunas cartas y una o dos fotografías que se habían deslizado del sofá al suelo: la jota de corazones, el nueve de picas, el as de picas, Elsa y su bestia amada…\n\n\nEl volvió de buen humor y dijo a plena voz:\n\n\n—Ya lo he organizado todo. Lo pondremos en nuestro dormitorio. Nosotros pasaremos por turnos media noche con él, y la otra media en este sofá. Por turnos. Traeremos al doctor para que lo vea dos veces por semana, cuando menos. No importa lo que diga El Príncipe. Además, no tendrá mucho que decir porque este arreglo le saldrá más barato.\n\n\nSonó el teléfono. Era una hora rara para que sonara el teléfono. Se le había caído la zapatilla izquierda y trató de alcanzarla con el talón y el dedo, ahí, de pie en medio de la habitación, mientras miraba a su mujer con expresión infantil y también desdentada. Como ella hablaba mejor el inglés que su marido, era ella la que contestaba las llamadas.\n\n\n—¿Podría hablar con Charlie? —dijo la vocecilla inexpresiva de una chica.\n\n\n—¿Qué número ha marcado? No. Se ha equivocado de número.\n\n\nCon dulzura dejó el auricular en su posición inicial. Se llevó la mano a su corazón cansado.\n\n\n—Me ha asustado —dijo.\n\n\nÉl esbozó una rápida sonrisa e inmediatamente volvió a su monólogo excitado. Lo irían a buscar tan pronto como se hiciera de día. Tendrían que guardar los cuchillos en un armario con llave. Incluso en sus peores momentos no constituía peligro alguno para la gente.\n\n\nEl teléfono volvió a sonar por segunda vez. La misma voz joven, inexpresiva y un poco angustiada preguntó por Charlie.\n\n\n—Tiene el número equivocado. Creo que se confunde y marca la letra O en lugar del cero.\n\n\nSe sentaron a tomar su inesperado té nocturno y festivo. El regalo de cumpleaños seguía sobre la mesa. Él sorbía el té con ruido; el rostro, ruborizado; de vez en cuando impartía un movimiento circular a su vaso alzado para que el azúcar se disolviera mejor. A un lado de la calva, allí donde tenía una gran marca de nacimiento se destacaba llamativa una vena hinchada y, aunque se había afeitado aquella mañana, en su barbilla se observaba una cerda plateada. Mientras ella le servía otro vaso de té, él se puso las gafas y volvió a examinar con placer las jarritas de luminoso color amarillo, verde, rojo. Sus torpes labios húmedos repetían los nombres de sus elocuentes etiquetas: albaricoque, uva, ciruelas claudias, membrillo. Había llegado a la manzana cuando volvió a sonar el teléfono.\n\n\n*FIN*\n\n\n\n\n“Signs and Symbols”,\n\n\nThe New Yorker\n, 1948\n\n"}