{"metadata": {"length": 3845, "words": 673, "reading_time_min": 3.365}, "text": "Había un rosal en la ventana. Hasta hace poco estaba verde y lozano, mas ahora tenía un aspecto enfermizo; algo debía ocurrirle.  \n\n\nLo que le pasaba es que habían llegado soldados y tenía que alojarlos. Los recién llegados se lo comían vivo, a pesar de tratarse de una tropa muy respetable, en uniforme verde.  \n\n\nHablé con uno de los alojados, que aunque sólo contaba tres días de edad, era ya bisabuelo. ¿Sabes lo que me dijo? Pues me contó muchas cosas de él y de toda la tropa.  \n\n\n-Somos el regimiento más notable entre todas las criaturas de la Tierra. Cuando hace calor damos a luz hijos vivos, pues entonces el tiempo se presta a ello; nos casamos enseguida y celebramos la boda. Cuando hace frío ponemos huevos; así los pequeños están calientes. El más sabio de todos los animales, la hormiga, a la que respetamos sobremanera, nos estudia y aprecia. No se nos come, sino que coge nuestros huevos, los pone entre los suyos y en el piso inferior de su casa, los coloca por orden numérico en hileras y en capas, de manera que cada día pueda salir uno del huevo. Entonces nos llevan al establo y, sujetándonos las patas posteriores, nos ordeñan hasta que morimos: es una sensación agradabilísima. Nos dan el nombre más hermoso imaginable: «dulce vaquita lechera». Éste es el nombre que nos dan los animales inteligentes como las hormigas; sólo los hombres no lo hacen, lo cual es una ofensa capaz de hacernos perder la ecuanimidad. ¿No podría escribir nada para arreglar esta embarazoso situación y poner las cosas en su punto?  \n\n\nNos miran estúpidamente, y, además, con ojos coléricos, total porque nos comemos unos pétalos de rosa, cuando ellos devoran todos los seres vivos, todo lo que verdea y florece. Nos dan el nombre más despectivo y más odioso que quepa imaginar; no me atrevo a decirlo, ¡puh! Me mareo sólo al pensarlo. No puedo repetirlo, al menos cuando voy de uniforme; y como nunca me lo quito…  \n\n\nNací en la hoja del rosal. Yo y todo el regimiento vivimos de él, pero gracias a nosotros subsisten otros muchos seres más elevados en la escala de la Creación. Los hombres no nos toleran; vienen a matarnos con agua jabonosa, que es una bebida horrible. Me parece que la estoy oliendo. Es abominable eso de ser lavado cuando uno nació para no serlo.  \n\n\n¡Hombre! Tú que me miras con enfurruñados ojos de agua jabonosa, piensa en nuestra misión en la Naturaleza, en nuestra sabia función de poner huevos y dar hijos vivos. También a nosotros nos alcanza aquel mandato: «Creced y multiplicaos». Nacemos en rosas, y en rosas morimos; nuestra vida entera es poesía. No nos ofendas con el nombre más repugnante y abyecto que encontraste, con el nombre de -¡pero no, no lo diré, no lo repetiré!-. Llámanos «vaquita lechera de las hormigas», regimiento del rosal o verdezuelos.  \n\n\nY yo, el hombre, permanecía allí contemplando el rosal y los verdezuelos, cuyo verdadero nombre no quiero pronunciar para no ofender a un habitante de la rosa, a una gran familia con huevos e hijos vivos. El agua jabonosa con que me disponía a lavarlos -pues había venido con ella y con muy malas intenciones- la batiré hasta que saque espuma, soplaré con ella burbujas de jabón y contemplaré su belleza; acaso encuentre un cuento en cada una.  \n\n\nLa ampolla se hizo muy voluminosa y brilló con todos los colores, mientras en su centro parecía flotar una perla de plata. Osciló, se desprendió, emprendió el vuelo hacia la puerta y se estrelló contra ella; pero se abrió la puerta y se presentó el hada de los cuentos en persona.  \n\n\n-¡Qué bien! Ahora ella os contará, pues va a hacerlo mejor que yo, el cuento de los… -¡no digo el nombre!- de los verdezuelos.  \n\n\n-El de los pulgones –me corrigió el hada de los cuentos-. Hay que llamar a todas las cosas por su verdadero nombre, y si a veces no conviene, al menos en los cuentos debe hacerse.\n\n\n \n\n"}