{"metadata": {"length": 20858, "words": 3807, "reading_time_min": 19.035}, "text": "Sé lo que se dice de mí y es cosa suya si se ponen de mi parte o de la de ellos. Es mi palabra contra la de Eunice y la de Olivia-Ann. Cualquiera que tenga ojos para ver se da cuenta enseguida de quién es el que está en sus cabales. Mi única intención es que los ciudadanos de los Estados Unidos sepan la verdad. Eso es todo.\n\n\nLos hechos: el domingo 12 de agosto de este año de Nuestro Señor, Eunice trató de matarme con la espada de la guerra civil de su padre y Olivia-Ann hizo pedazos todo lo que encontró por aquí con un cuchillo de matar cerdos, de treinta centímetros de largo. Y eso por no mencionar muchas otras cosas.\n\n\nTodo empezó hace seis meses cuando me casé con Marge. Ese fue mi primer error. Nos casamos en Mobile, y hacía solamente cuatro días que nos conocíamos. Dieciséis años teníamos los dos; ella había venido a ver a mi prima Georgia. Ahora que he tenido tiempo suficiente para pensarlo, me hago cruces de cómo pudo llegar a gustarme. No tiene bonitas facciones ni cuerpo ni cerebro. Pero es rubia natural, y tal vez esa sea la respuesta. El caso es que llevábamos tres meses de casados cuando Marge salió con que estaba embarazada; fue el segundo error. Luego armó un escándalo y dijo que tenía que irse con su madre, aunque no tiene, solo dos tías: Eunice y Olivia-Ann. De modo que me obligó a renunciar a mi excelente puesto de empleado en el almacén mayorista y a mudarme aquí a Admiral’s Mill que, se mire por donde se mire, no es más que un maldito agujero en el camino.\n\n\nEl día en que Marge y yo nos bajamos del tren en la estación llovía a cántaros, ¿y creen que alguien vino a recogernos? ¡Para eso desperdicié cuarenta y un centavos en un telegrama! Ahí me tienen, con mi esposa embarazada, hemos de recorrer diez kilómetros bajo la tormenta. Marge se llevó la peor parte porque yo casi no puedo cargar nada debido a mis terribles dolores de espalda. Reconozco que la casa me impresionó a primera vista. Es grande, amarilla y tiene auténticas columnas en la parte de delante, camelias rojas y blancas alineadas en el jardín.\n\n\nEunice y Olivia-Ann nos habían visto llegar y estaban esperando en el balcón. ¡Ojalá pudieran verlas, a esas dos! ¡Se caerían de culo, se los juro! Eunice es así de gorda y vieja, con un trasero que debe de pesar cien kilos al menos. Llueva o truene, deambula por la casa en una bata pasada de moda que ella llama «quimono» (pero no es otra cosa que una andrajosa bata de franela). Además, masca tabaco y trata de disimular escupiéndolo a escondidas. Siempre anda fanfarroneando sobre su espléndida educación; es así como intenta ponerme de mal humor, aunque la verdad es que me importa un pito, pues sé de alguien que no puede leer las historias sin deletrear cada palabra (aunque, eso sí, sabe sumar y restar dinero con tal rapidez que podría estar en Washington D.C. trabajando donde fabrican la cosa). Y no crean que no tiene dinero. Claro que lo niega, pero yo sé que tiene porque un día encontré casualmente cerca de mil dólares escondidos en un tiesto del balcón lateral. Yo no toqué un centavo, pero Eunice dice que le robé un billete de cien dólares, ¡una mentira apestosa, de cabo a rabo! Sin embargo, todo lo que dice Eunice es ley: en Admiral’s Mill no hay ser viviente que se atreva a negar que le debe dinero, y si dijera que Charlie Carson (un ciego de noventa años que no ha dado un paso desde 1896) la tiró al suelo y la violó, todos y cada uno de los habitantes del condado jurarían lo mismo sobre una pila de biblias.\n\n\nY Olivia-Ann es peor, de verdad, aunque no está tan mal de los nervios como Eunice. Olivia-Ann es idiota de nacimiento y debería estar encerrada en un desván: tan pálida y flaca, y tiene bigote. Se pasa el tiempo sacándole punta a un palo con su cuchillo de treinta centímetros de matar cerdos, cuando no está ocupada haciendo una maldad como la que hizo a la señora Harry Steller Smith. Había jurado que jamás diría nada acerca de eso, pero cuando se atenta contra la vida de una persona, mando al diablo las promesas.\n\n\nLa señora Harry Steller Smith era el canario de Eunice, llamado así en honor de una mujer de Pensacola que prepara el brebaje curalotodo que Eunice toma para la gota. Un día oí un tremendo alboroto en la sala y cuando fui a investigar, a quién me encontré sino a Olivia-Ann. Con una escoba obligó a la señora Harry Steller Smith a salir por la ventana (la puerta de la jaula estaba abierta de par en par). Si yo no hubiese entrado justo en ese momento quizás nunca la habrían descubierto. Tuvo miedo de que se lo fuera a contar a Eunice, y se descolgó con que era injusto tener encerrada a una criatura de Dios y que detestaba el canto de la señora Harry Steller Smith. La verdad sea dicha, me inspiró algo de compasión; además, me dio dos dólares por ayudarla a inventar una historia que contar a Eunice (obviamente solo acepté el dinero convencido de que eso tranquilizaría su conciencia).\n\n\nLas primeras palabras que pronunció Eunice cuando puse el pie en esta casa fueron:\n\n\n—¿O sea que te escapaste para casarte con esto, Marge?\n\n\nEntonces Marge dice:\n\n\n—¿Has visto qué cosa tan guapa, tía Eunice?\n\n\nEunice me mira de a-rri-ba a-ba-jo y dice:\n\n\n—Dile que se dé la vuelta.\n\n\nMientras le doy la espalda, Eunice dice:\n\n\n—La verdad es que te has quedado con las sobras de la basura. Pero si esto no llega ni a un hombre.\n\n\n¡Nunca en mi vida me han tratado tan mal! Sí que soy un poco rechoncho, pero es que aún no he acabado de crecer.\n\n\n—Claro que es un hombre —dice Marge.\n\n\nY Olivia-Ann, que está ahí con la boca tan abierta que las moscas podrían entrar y salir zumbando, dice:\n\n\n—Ya has oído lo que ha dicho mi hermana. Ni a hombre llega. ¡Habrase visto, un enano que pretende ser un hombre! ¡Ni siquiera es del sexo masculino!\n\n\nMarge dice:\n\n\n—Pareces olvidar que se trata de mi esposo, del padre de mi futuro hijo.\n\n\nEunice hace un ruido vulgar, de esos que solo ella domina.\n\n\n—Yo lo único que digo es que no me jactaría de ello.\n\n\n¿No es una hermosa bienvenida? Y encima después de renunciar a mi excelente puesto de empleado en el almacén.\n\n\nPero esto es una insignificancia comparado con lo que vendría esa misma noche. Después de que Bluebell retirara los platos de la cena, Marge preguntó, todo lo amable que fue capaz, si nos prestaban el coche para ir a Phoenix a ver una película.\n\n\n—¿Estás loca? —dice Eunice, como si le pidiéramos que se levantara el quimono para enseñar su trasero.\n\n\n—¿Estás loca? —dice Olivia-Ann.\n\n\n—Son las seis —dice Eunice—, y si crees que voy a dejar a este enano que conduzca mi Chevrolet del 34 (¡que está como nuevo!) hasta el retrete y volver, es que te has vuelto completamente loca.\n\n\nEse lenguaje hace llorar a Marge, naturalmente.\n\n\n—No llores, amor mío —digo—, ya he conducido muchos Cadillacs.\n\n\n—Hmm —dice Eunice.\n\n\n—Sí —digo yo.\n\n\nEntonces Eunice dice:\n\n\n—Si este ha conducido siquiera un arado yo me como una docena de ardillas fritas en aguarrás.\n\n\n—No permito que hables así de mi marido —dice Marge—. ¡Estás haciendo el mamarracho! A ver si te crees que me cuelgo del primero que pasa.\n\n\n—A quien le pique que se rasque —dice Eunice.\n\n\n—¿Es que piensas que nos chupamos el dedo? —dice Olivia-Ann con su rebuzno personal, imposible de diferenciar del de un burro en celo.\n\n\n—No hemos nacido ayer, sabes —dice Eunice. Y Marge dice:\n\n\n—A ver si se enteran: estoy legalmente casada con este hombre, hasta que la muerte nos separe, según un certificado de hace tres meses y medio expedido por un juez de paz. Pregúntaselo a quien sea. Y otra cosa, tía Eunice, él es libre, blanco y tiene dieciséis años. Y más aún, a George Far Sylvester no le gusta que hablen así de su padre.\n\n\nGeorge Far Sylvester es el nombre que le íbamos a poner al bebé. Suena bien, ¿no creen? Pero en la actual situación eso ya no me importa nada.\n\n\n—¿Cómo una chica va a tener un hijo con otra chica? —dice Olivia-Ann, en un estratégico ataque contra mi virilidad—. Todos los días se ve algo nuevo, no cabe duda.\n\n\n—Vamos, ¡a callar! —dice Eunice—. Basta de hablar de películas en Phoenix.\n\n\nMarge llora.\n\n\n—Oh-h-h, pero si es de Judy Garland.\n\n\n—No importa, amor mío —digo yo—, seguramente ya la habré visto en Mobile hace diez años.\n\n\n—Esa es una mentira deliberada —grita Olivia-Ann—. Ah, eres un sinvergüenza, eso es lo que eres, Judy no lleva diez años haciendo cine.\n\n\nA sus cincuenta y dos años Olivia-Ann no ha visto ni una sola película (nunca dice la edad pero yo presenté una solicitud en el registro civil de Montgomery y me contestaron muy amables), pero está suscrita a ocho revistas de cine. Según la señora DeLincey, la esposa del cartero, es la única correspondencia que recibe, además de los catálogos de Sears & Roebuck. Siente un amor enfermizo por Gary Cooper y tiene un baúl y dos maletas llenas de fotos suyas.\n\n\nNos levantamos de la mesa y Eunice va a la ventana y se asoma para mirar el árbol del paraíso:\n\n\n—Los pájaros ya están poniéndose en sus ramas; es hora de dormir. Tu cuarto es el de siempre, Marge; a este caballero le colocamos un catre en el balcón de atrás.\n\n\nPasó un minuto largo antes de que esta frase hiciera mella.\n\n\n—Si no es mucho atrevimiento, ¿cuál es la objeción a que duerma con mi esposa legítima? —dije.\n\n\nEntonces las dos empezaron a gritarme. De vez en cuando intervenía Marge, histérica.\n\n\n—¡Basta, basta, bastaaa! ¡No puedo más! Anda, mi niño, duerme donde ellas dicen. Mañana ya veremos.\n\n\n—Después de todo, no me extrañaría que el niño naciera sin una pizca de juicio —comenta Eunice.\n\n\n—Pobrecilla —dice Olivia-Ann, abrazando a Marge de la cintura mientras la lleva al cuarto—, pobrecilla, tan joven, tan inocente. Vamos a llorar a gusto en el hombro de Olivia-Ann.\n\n\nPasé las noches de mayo, junio, julio y casi todo agosto sudando en ese maldito balcón, sin un centímetro de mosquitera. ¡Y Marge! No ha abierto la boca para protestar, ni siquiera una vez. Esta parte de Alabama es espantosa, y los mosquitos son capaces de matar a un búfalo a la menor provocación, por no hablar de las peligrosas cucarachas voladoras y de la cuadrilla de ratas locales, tan grandes que podrían arrastrar un vagón de tren de aquí a Timbuctú. Ah, si no fuera por el futuro George hace tiempo que habría ahuecado el ala. Quiero decir que no he estado cinco segundos a solas con Marge desde aquella primera noche. Las tías hacen de guardianas por turnos y la semana pasada se subían por las paredes cuando Marge se encerró en el baño y no me encontraban. La verdad es que me entretuve mirando a unos negros que embalaban algodón, pero solo por molestar a Eunice le insinué que Marge y yo no habíamos hecho nada nuevo. A partir de entonces hicieron que Bluebell también vigilara.\n\n\nEn todo este tiempo ni siquiera he tenido dinero para cigarrillos. Eunice me acosa a diario para que consiga un empleo.\n\n\n—¿Por qué no sale a conseguir un trabajo decente este gorrón? —dice ella. Como tal vez hayan notado, nunca se dirige personalmente a mí, aunque lo normal es que yo sea el único presente junto a su alteza real—. Si fuera digno de ser llamado «hombre» estaría tratando de buscar un mendrugo para la boca de esa niña en vez de atragantarse con mis víveres.\n\n\nCreo que debo aclararles que durante tres meses y trece días he estado viviendo casi exclusivamente a base de papas fritas y sobras de sémola. He ido dos veces a la consulta del doctor A. N. Carter: no está totalmente seguro de si tengo escorbuto o no.\n\n\nEn cuanto a lo de no trabajar, quisiera saber lo que un hombre de mi capacidad, que tenía un espléndido empleo en el almacén, podría encontrar en un costal de pulgas como Almiral’s Mill. Aquí solo hay una tienda y el propietario, el señor Tubberville, es tan holgazán que le duele tener que vender algo. También está la iglesia bautista Estrella Matutina, pero ya tienen predicador, un viejo granuja llamado Shell que Eunice trajo un día para ver si me podía salvar el alma. Con mis propios oídos le oí decir que yo ya estaba perdido.\n\n\nPero la gota que derramó el vaso fue lo que Eunice le hizo a Marge. La puso en mi contra de un modo tan vil que no puede describirse con palabras. Marge llegó al extremo de contradecirme, pero le pude parar los pies con un par de bofetadas. ¡Ninguna esposa me va a faltar al respeto! ¡Ni hablar!\n\n\nEl frente enemigo está bien definido: Bluebell, Olivia-Ann, Eunice, Marge y el resto de Almiral’s Mill (342 habitantes). Aliados: ninguno. Esta era la situación el domingo 12 de agosto, cuando se atentó contra mi propia vida.\n\n\nAyer fue un día tranquilo, hacía un calor que achicharraba. El problema empezó exactamente a las dos. Lo sé porque Eunice tiene uno de esos relojes de cuco tan estúpidos que siempre me espantan. Estaba en la sala, sin molestar a nadie, componiendo una canción en el piano vertical que Eunice le compró a Olivia-Ann. También le puso un profesor que venía de Columbus, Georgia, una vez a la semana. La esposa del cartero (que era amiga mía hasta que pensó que tal vez no era conveniente) dice que una tarde el elegante maestro salió corriendo de la casa como si el mismísimo Adolfo Hitler le pisara los talones, subió a su Ford cupé y nunca más se volvió a saber de él. Como decía, estaba en la sala, ocupado en mis asuntos, y de repente veo a Olivia-Ann que llega con la cabeza llena de bigudíes:\n\n\n—¡Acaba con ese escándalo infernal, ahora mismo! ¿Es que no puedes dejar que la gente descanse ni un minuto? ¡Y sal de mi piano! Es mi piano y si no te largas volando tendré el gusto de llevarte a juicio el primer lunes de septiembre.\n\n\nNo son más que celos porque soy un músico nato y las canciones que se me ocurren son absolutamente maravillosas.\n\n\n—Mira lo que has hecho con mis teclas de marfil auténtico —dice ella, trotando hacia el piano—, casi todas echadas a perder, por pura maldad, ¿lo ves?\n\n\nElla sabe perfectamente que cuando llegué a esta casa el piano estaba listo para el desguace.\n\n\n—Ya que usted es una sabelotodo, señorita Olivia-Ann, tal vez le interese saber que yo también tengo unas cuantas cosas que contar, y que a ciertas personas les encantaría oírlas. Como lo que pasó a la señora Harry Steller Smith, por ejemplo.\n\n\n¿Se acuerdan de la señora Harry Steller Smith?\n\n\nEntonces hace una pausa y mira la jaula vacía:\n\n\n—Tú me juraste… —se vuelve, con la cara del más espantoso color púrpura.\n\n\n—Puede que sí, puede que no —digo—. Fue una maldad traicionar a Eunice de ese modo, pero si cierta persona dejara en paz a cierta persona, tal vez podría pasarlo por alto.\n\n\nPues bien, señoras y señores, ella se marchó todo lo callada y amable que puedan imaginar. Me tendí en el sofá, el mueble más horrible del mundo y que forma parte de un juego que Eunice compró en Atlanta en 1912; le costó dos mil dólares, pagados a tocateja, según dice. Son unos muebles de felpa de color negro y verde oliva que huelen a gallina mojada en un día lluvioso. En un rincón de la sala hay una mesa grande con dos fotografías, el padre y la madre de las señoritas E. y O.-A. Él es más o menos guapo pero, aquí entre nosotros, estoy seguro de que tiene sus gotas de sangre negra. Fue capitán en la guerra civil, algo que nunca olvidaré por la espada que hay sobre la chimenea y que juega un papel decisivo en la escena que viene a continuación. La madre tiene pinta de idiota, de borrego a punto de degollar, como Olivia-Ann, pero debo decir que lo lleva mejor.\n\n\nMe acababa de dormir cuando oigo gritar a Eunice:\n\n\n—¿Dónde está? ¿Dónde está? —a continuación veo a Eunice bajo el umbral de la puerta, con las manos plantadas a plomo en esas caderas de hipopótamo y el resto de la pandilla apretujado detrás de ella: Bluebell, Olivia-Ann y Marge.\n\n\nPateó el suelo con su pie, enorme, viejo y descalzo, lo más rápida y furiosamente que pudo, y se abanicó su gorda cara con la postal en cartulina de las cataratas del Niágara.\n\n\n—¿Dónde están? —dijo—. ¿Dónde están los cien dólares que se llevó cuando le volvía la espalda, confiada?\n\n\n—Esta es la gota que derrama el vaso —dije, pero tenía demasiado calor y cansancio para ponerme de pie.\n\n\nEntonces veo que sus ojos de escarabajo están a punto de salirse de sus órbitas.\n\n\n—Y no es lo único que se va a derramar. El dinero es para mi funeral y quiero que me lo devuelvas. ¡Robarle a los muertos, habrase visto!\n\n\n—Tal vez no lo cogió él —dice Marge.\n\n\n—Tú te callas, señorita —dice Olivia-Ann.\n\n\n—Me lo ha robado, está tan claro como el agua —dice Eunice—. Mira sus ojos, ¡negros de culpa!\n\n\nBostecé y dije:\n\n\n—Como dicen en los juicios: si la primera parte levanta un infundio a la segunda, la primera parte puede ir a parar a la cárcel si la cámara legislativa está ahí, como debe ser, para la protección de todos los involucrados.\n\n\n—Dios le castigará —dice Eunice.\n\n\n—Vamos, hermana, ¡no esperemos a Dios! —estas palabras de Olivia-Ann hacen que Eunice avance hacia mí con la mirada más rara del mundo, arrastrando por el suelo su sucia bata de franela. Olivia­Ann la sigue, Bluebell lanza un aullido que deben de haber oído en Eufala y Marge se queda ahí, retorciéndose las manos y lloriqueando.\n\n\n—Oh-h-h —gime Marge—, por favor, devuélvele el dinero, mi niño.\n\n\nEntonces digo:\n\n\n—¿\nEt tu Brutte\n? —que es de William Shakespeare.\n\n\n—Hay que ver, los de su calaña —dice Eunice—. Todo el día tumbados, ¡no valen ni para pegar sellos!\n\n\n—Vergonzoso —masculla Olivia-Ann.\n\n\n—Tal parece que es él quien va a tener un bebé y no esa pobre niña —Eunice al habla.\n\n\nBluebell pone su grano de arena:\n\n\n—Pues es verdad.\n\n\n—¡El burro hablando de orejas! —digo yo.\n\n\n—Después de hacer el vago durante tres meses, este enano todavía tiene la audacia de calumniarme —dice Eunice.\n\n\nYo me limito a quitarme un poco de ceniza de la manga y a decir con gran aplomo:\n\n\n—El doctor A. N. Carter me ha dicho que mi escorbuto está en una fase peligrosa y que no me exponga a la menor excitación, de lo contrario puedo echar espuma por la boca y morder a alguien.\n\n\nLo cual hace que Bluebell diga:\n\n\n—¿Por qué no lo manda de vuelta a su Mobile de pacotilla, señorita Eunice? Estoy harta de vaciarle el orinal.\n\n\nClaro, esa negra carbonífera me pone tan furioso que se me nubla la vista, conque me pongo de pie, más tranquilo que un pepino, cojo un paraguas del perchero y le doy en la cabeza hasta que el paraguas se parte en dos.\n\n\n—¡Mi sombrilla de seda japonesa auténtica! —chilla Olivia-Ann. Marge llora:\n\n\n—¡Has matado a Bluebell, has matado a la pobre Bluebell!\n\n\nEunice toma a Olivia-Ann del brazo y dice:\n\n\n—¡Se ha vuelto majareta, hermana! Corre a buscar al señor Tubberville.\n\n\n—Tubberville me cae mal —dice, testaruda, Olivia-Ann—. Voy por mi cuchillo —y se dirige hacia la puerta; yo me juego el todo por el todo, me tiro en plancha y la hago caer. Me dolió la espalda una barbaridad.\n\n\n—¡La matará! —vocifera Eunice con suficiente fuerza para que se caiga la casa—. ¡Nos matará a todos! Te lo advertí, Marge. Rápido, niña, ¡dame la espada de papá!\n\n\nEn eso que Marge coge la espada de papá y se la da a Eunice. ¡Y luego hablan de fidelidad conyugal! Para colmo, Olivia-Ann me propina un rodillazo tremendo y tengo que soltarla. Un instante después está en el patio cantando himnos a gritos:\n\n\nMis ojos han visto el glorioso advenimiento del Señor, Él está hollando la vendimia de las uvas de la ira…\n\n\nMientras tanto Eunice va de un lado a otro del cuarto blandiendo la espada como una fiera; no sé cómo pero logro trepar al piano y Eunice se sube al taburete del piano, ¿cómo un trasto tan endeble pudo soportar a un monstruo como ella? No seré yo quien lo diga.\n\n\n—Baja de ahí antes de que te atraviese, cobarde —dice ella y me pega un pinchazo (tengo un corte de dos centímetros para probarlo).\n\n\nPara entonces Bluebell ya se ha recobrado y se une a la ceremonia de Olivia-Ann en el patio delantero. Supongo que esperaban mi cadáver y Dios sabe lo que habrían conseguido si Marge no se llega a desmayar.\n\n\nEs lo único bueno que puedo decir de Marge.\n\n\nNo logro recordar muy bien qué sucedió después, excepto que Olivia-Ann reapareció con su cuchillo de treinta centímetros y un montón de vecinos. Pero de repente la atracción estelar era Marge; me imagino que la cargaron a cuestas hasta su cuarto. El caso es que tan pronto salieron cerré la puerta y levanté una barricada.\n\n\nHe logrado atrancar la puerta con todos esos muebles de felpa negra y verde oliva, la mesa grande de caoba que debe pesar un par de toneladas, el perchero y muchas otras cosas. He cerrado las ventanas y tengo las persianas bajadas. También he encontrado una caja de dos kilos de bombones Sweet Love; en este preciso instante estoy masticando una jugosa y cremosa cereza cubierta de chocolate. A veces se acercan a la puerta y tocan y gritan y suplican. Ahora se han puesto a cantar una canción bien distinta, sí, señor. En cuanto a mí, de vez en cuando interpreto una melodía al piano para que sepan que estoy contento.\n\n\nFIN\n\n\n\n\n“My Side of the Matter”, 1945\n\n"}