{"metadata": {"length": 65046, "words": 11475, "reading_time_min": 57.375}, "text": "I\n\n\n \n\n\nQuienes lo vieron bajar del expreso de Marsella en la Gare de Lyon aquella mañana lluviosa vieron a un hombre alto, un tanto envarado, de rostro broncíneo y bigote de guías puntiagudas, con el pelo casi blanco del todo. «Un milord», se dijeron, recalcando la sobriedad y la corrección de su traje, su correcto bastón, que portaba correctamente, ligero de equipaje; «un milord militaire, aunque algo raro le pasa en los ojos». Claro es que en media Europa, hace cuatro años, eran muchos los hombres y mujeres a los que algo raro les pasaba en los ojos. Así que lo vieron continuar, estirado y más alto que los franceses, a todos los cuales sacaba una cabeza, con los ojos descarnados, forzando la vista y con aire forzado, resuelto, y al mismo tiempo confianzudo, y lo vieron desaparecer en un taxi, pensando, si es que alguna vez aún pensaban en él, que «se le verá en las oficinas de la Legación, o en una mesa en los bulevares, o en un carruaje, o con las damas inglesas más elegantes, por el Bois de Boulogne». Eso fue todo.\n\n\nY quienes lo vieron bajar del mismo taxi en la Gare du Nord seguramente pensaron: «Ese milord regresa a su patria y va con prisas». El mozo de cuerda que se ocupó de su bolso de viaje le dio los buenos días en un inglés decente y le preguntó si viajaba a Inglaterra, recibiendo por toda respuesta la gélida mirada de inglés que el mozo acaso esperaba, y lo acompañó al vagón de primera en el tren que enlazaba con los barcos para cruzar el Canal de la Mancha. Y eso también fue todo. Y también estuvo bien, incluso cuando bajó en Amiens. Los milores ingleses eran dados a hacer esas cosas. Solo en Rozières empezaron a reparar en él, a mirarlo cuando pasaba de largo.\n\n\nEn un coche de alquiler al anochecer recorrió las calles despanzurradas, entre muros despanzurrados que a duras penas seguían en pie, sin puertas ni ventanas, o con los cristales astillados. La calle de cuando en cuando estaba parcialmente bloqueada por muros desmoronados, montones de escombros y cascotes esparcidos entre los cuales brotaba una fina hierba, y así pasó por patios desiertos, en ruinas, en uno de los cuales un tanque, mudo y caído sobre un costado, se oxidaba entre las malas hierbas. Estaba en Rozières, pero allí no se detuvo, porque allí no vivía nadie y no había dónde cobijarse.\n\n\nAsí que el coche siguió camino dando tumbos y así salió de las ruinas. La calle, embarrada y sin pavimentar, daba acceso a otro pueblo de viviendas construidas con ladrillo nuevo, crudo, y láminas de hierro y techos de papel alquitranado, fabricado en Estados Unidos, hasta morir ante el edificio más alto. Estaba a la par de la calle: una pared de ladrillo con una puerta y una ventana de cristal fabricado en Estados Unidos, que ostentaba la palabra RESTAURANTE.\n\n\n—Señor, hemos llegado —dijo el conductor.\n\n\nEl pasajero bajó del coche con su bolso de viaje, la gabardina y el correcto bastón. Entró en una sala grande, despojada de adornos, fría por el revoque de yeso nuevo. Había una mesa de billar en la que jugaban tres hombres. Uno de ellos le miró por encima del hombro.\n\n\n—Bonjour, monsieur —dijo.\n\n\nEl recién llegado no respondió. Cruzó la sala, pasó por delante del mostrador nuevo, de zinc, y se acercó a una puerta abierta, más allá de la cual una mujer de edad indefinida, en torno a los cuarenta, lo miró por encima de la labor de costura que tenía en el regazo.\n\n\n—Bong jour, madame —dijo—. Dormie, madame?\n\n\nLa mujer le dedicó una sola mirada, breve, calma.\n\n\n—C’est ça, monsieur —dijo poniéndose en pie.\n\n\n—Dormie, madame? —dijo elevando el tono de voz, el bigote puntiagudo y perlado de lluvia, la humedad bajo los ojos que forzaba a pesar de su mirada confianzuda—. Dormie, madame?\n\n\n—Bon, monsieur —dijo la mujer—. Bon. Bon.\n\n\n—Dor… —volvió a ensayar el recién llegado, pero alguien le tocó en el brazo. Era el hombre que lo saludó desde la mesa de billar.\n\n\n—Regardez, monsieur l’Anglais —dijo el hombre. Tomó el bolso de viaje del recién llegado y señaló al techo con la otra mano—. La chambre —tocó de nuevo al viajero y apoyó la mejilla en la palma de la mano y cerró los ojos; indicó de nuevo el techo y atravesó la sala, camino de una escalera de madera sin barandilla. Al pasar por delante del bar tomó el cabo de una vela y la encendió (la sala grande y la sala posterior, donde estaba sentada la mujer, estaban iluminadas por una sola bombilla cada una, una bombilla que colgaba desnuda de un cable) al pie de la escalera.\n\n\nSubieron, proyectando sus sombras temblorosas como si se les adelantasen, hasta un pasillo estrecho, frío, húmedo como una tumba. Las paredes eran de yeso tosco y aún sin secar; el piso, de madera de pino, sin alfombra ni barniz. Los pomos de las puertas, de metal barato, relucían simétricamente. El aire detenido caía como una mano sobre la llama de la vela. Entraron en una habitación que olía a yeso húmedo, donde el frío era más intenso que en el pasillo, un frío helador, perezoso, detenido, casi palpable, como si el aire entre los muros muertos y los recientes se espesara, como sucede con uno de esos postres precocinados que se preparan en tres minutos. En la habitación había una cama, una cómoda, una silla y una jofaina; la palangana, la jarra y el cubo eran de esmalte hecho en Estados Unidos. Cuando el viajero tocó la cama, la sábana le resultó insonora a la mano, áspera como la arpillera, y se adhería húmeda a la mano en el aire yerto, en el cual el aliento de ambos se condensaba a la tenue luz de la vela.\n\n\nEl anfitrión dejó la vela sobre la cómoda.\n\n\n—Dîner, monsieur? —dijo. El viajero contempló a su anfitrión, incongruente como era en la corrección de su vestimenta, con ese aire forzado. Las guías del bigote, enceradas, relucían como apagadas bayonetas por encima de una corbata de rayas, en cuyos colores no podía su anfitrión reconocer los colores de un regimiento escocés—. Manger? —gritó el anfitrión. Y masticó en una violenta pantomima—. Manger? —rugió, imitando su sombra su gesto cuando señaló hacia el suelo.\n\n\n—Sí —gritó el viajero por toda respuesta, sin que estuviese el uno a más de medio metro del otro—. Sí, sí.\n\n\nEl anfitrión asintió con violencia, señaló a la puerta, asintió de nuevo y salió.\n\n\nRegresó a la planta baja. Encontró a la mujer en la cocina, ante los fogones.\n\n\n—Va a comer —dijo el anfitrión.\n\n\n—Eso ya lo sabía —repuso la mujer.\n\n\n—Cualquiera diría que se iban a quedar en su país —dijo el anfitrión—. Me alegro de no haber nacido en una raza condenada a vivir en un lugar demasiado pequeño para dar cabida a todos al mismo tiempo.\n\n\n—Puede que haya venido a ver la guerra —dijo la mujer.\n\n\n—Pues claro —dijo el anfitrión—. Pero tendría que haber venido hace cuatro años. Entonces sí necesitábamos que los ingleses viesen bien la guerra.\n\n\n—Era demasiado viejo para venir entonces —dijo la mujer—. ¿Has visto qué blanco tiene el pelo?\n\n\n—Pues en ese caso que se quede en su país —dijo el anfitrión—. No es más joven de lo que era entonces.\n\n\n—Puede que haya venido a visitar la tumba de su hijo —dijo la mujer.\n\n\n—¿Ése? —dijo el anfitrión—. ¿Ése? Es demasiado frío para haber tenido un hijo.\n\n\n—Puede que tengas razón —dijo la mujer—. A fin de cuentas, eso es cosa suya. A nosotros lo que nos importa es que tenga dinero.\n\n\n—Cierto —dijo el anfitrión—. En este negocio no se puede andar escogiendo.\n\n\n—Pero él sí puede escoger —dijo la mujer.\n\n\n—¡Bien! —dijo el anfitrión—. ¡Muy bien! ¡Escoger! Eso sí que vale la pena decírselo al inglés.\n\n\n—¿Y no será mejor que se entere cuando se marche?\n\n\n—¡Bien! —dijo el anfitrión—. Aún mejor. ¡Mucho mejor, ya lo creo!\n\n\n—Atención —dijo la mujer—. Ya viene.\n\n\nEscucharon el paso firme del viajero, que apareció entonces en la puerta. Frente a la luz menos fuerte de la sala grande, su rostro oscuro y su cabello blanco parecían un negativo kodak.\n\n\nLa mesa estaba puesta para dos, con una garrafa de vino tinto ante cada plato. Al sentarse el viajero entró el otro huésped y ocupó el otro lugar; era un hombre menudo, con cara de rata, que a primera vista parecía no tener pestañas. Se puso la servilleta por encima del chaleco, tomó el cucharón de servir la sopa (la sopera se hallaba entre los dos, en el centro), y ofreció servir al otro.\n\n\n—Faites-moi l’honneur, monsieur —dijo. El otro hizo una envarada inclinación de cabeza para aceptar el ofrecimiento. El hombre menudo levantó la tapa de la sopera—. Vous venez examiner ce scène de nos victoires, monsieur? —dijo, y se sirvió. El otro lo miró—. Monsieur l’Anglais a peut-être beaucoup des amis qui sont tombés en voisinage.\n\n\n—No hablo francés —dijo el otro, comiéndose la sopa.\n\n\nEl hombre menudo no la probó. Sostenía la cuchara sin mojarla por encima de la sopera.\n\n\n—Pues me alegro, porque yo hablo inglés. Soy suizo, yo. Todas lenguas hablo —el otro no respondió. Siguió comiendo sin descanso, sin prisa—. ¿Ha gregresado usted a ver la tumba de sus gallagdos compatgiotas, eh? ¿Tal vez tiene un hijo aquí, eh?\n\n\n—No —dijo el otro. No dejó de comer.\n\n\n—¿No? —el otro se terminó la sopa y apartó el plato. Probó el vino—. Qué deplogable, pobge del hombge que lo tenga —dijo el suizo—. Pego ya se terminó. ¿No es ciegto? —el otro siguió sin decir nada. Ni siquiera miraba al suizo. No parecía que mirase nada con sus ojos descarnados, con las rígidas guías del bigote en el rostro enjuto—. También yo sufgo. Todos sufgimos. Pego me digo: ¿y qué quiegues? Así es la guegga.\n\n\nEl otro siguió sin responder. Comía sin descanso, concentrado, y terminó la cena y se puso en pie y se marchó. Encendió la vela en el bar, donde el anfitrión, apoyado junto a otro hombre que vestía chaqueta de pana, alzó el vaso mirándole.\n\n\n—Au bon dormir, monsieur —le dijo.\n\n\nEl viajero miró al anfitrión, el rostro enjuto a la luz de la vela, los bigotes encerados, rígidos, los ojos en sombra.\n\n\n—¿Cómo? —dijo—. Ah, sí. Sí —se volvió y se encaminó a la escalera. Los dos hombres de la barra lo vieron de espalda, envarado, empecinado.\n\n\nDesde que el tren salió de Arras, las dos mujeres habían observado al otro ocupante del compartimento. Era de tercera clase, porque no había vagones de primera en esa línea, e iban sentadas con el chal sobre la cabeza y las manos gruesas, quietas, de campesinas, recogidas sobre las cestas cerradas, en el regazo, viendo al hombre que iba sentado frente a ellas —la blanca distinción del cabello sobre el rostro descarnado, broncíneo, las agujas de los bigotes, el traje de hechura extranjera, el bastón— en un asiento desgastado, de madera, grasiento, mirando por la ventanilla. Al principio se limitaron a mirarle, resueltas a evitar su mirada, pero a medida que se dieron cuenta de que el hombre no parecía haber reparado en su presencia comenzaron a cuchichear, una con otra, protegiéndose la boca con las manos. Pero el hombre no pareció darse cuenta de ello, de modo que no tardaron en hablar con voces quedas, pendientes de los ojos brillantes, alertas, raros, de aquella figura envarada e incongruente que se inclinaba un poco apoyado en el bastón, mirando por la ventanilla sucia, tras la cual no había nada que ver, además de una carretera ocasionalmente despanzurrada y unos tocones de menos de dos metros de altura que jalonaban trechos muy largos de terrenos cultivados, pero en barbecho, removida sin motivo aparente en torno a isletas de tierra que indicaban unos rótulos bajos, pintados de rojo, las isletas inescrutables, desoladas sobre la destrucción que engendraban y atesoraban en su seno. Despacio, el tren circuló de súbito entre un revoltijo de ladrillos, entre los cuales se alzaba un chamizo pequeño, de hierro ondulado, que ostentaba un nombre en letras grandes. Vieron al hombre inclinarse más.\n\n\n—Fíjate —dijo una de las mujeres—. En la boca. Está leyendo el cartel. ¿Qué te dije? Seguro que aquí cayó su hijo.\n\n\n—Entonces es que tiene hijos a puñados —dijo la otra—. Ha leído los nombres de las poblaciones desde que salimos de Arras. Además, ¡eh! ¿Un hijo? ¿A ti te parece? ¿Con lo frío que se le ve?\n\n\n—Pero esos hombres también tienen hijos.\n\n\n—Por eso beben whisky. De lo contrario…\n\n\n—Por eso mismo. No piensan en otra cosa que en ahorrar y comer, estos ingleses.\n\n\nAl cabo salieron las campesinas, el tren siguió su ruta. Otros pasajeros subieron, otros campesinos con las botas embarradas, con sus cestos llenos de animales vivos o muertos; a su vez, observaron la figura envarada, inmóvil, inclinada hacia la ventanilla, mientras el tren circulaba entre las tierras en ruinas, viéndole mover los labios cuando leía los nombres.\n\n\n—Que mire la guerra si quiere, de la que parece que por fin se ha enterado —se decían unos a otros—. Luego ya se podrá marchar. La guerra no se libró precisamente en su granero.\n\n\n—Ni en su casa —dijo una mujer.\n\n\n \n\n\nII\n\n\n \n\n\nEl batallón se encuentra en situación de descanso, bajo la lluvia. Lleva dos días en el cuartel de reposo, algo alejado del frente; se ha repuesto y limpiado el equipamiento, se han cubierto las plazas libres, se han cerrado las filas, y ahora permanece en situación de descanso, con la estúpida docilidad de las ovejas bajo la lluvia incansable, de frente ante la silueta empapada del sargento mayor.\n\n\nEntonces sale el coronel de una puerta, al otro lado de la plazuela. Permanece un instante en la puerta, abrochándose el impermeable, y seguido por dos ayudas de campo avanza con cautela por el barro, con las botas abrillantadas, acercándose a los hombres.\n\n\n—¡Batallón! ¡Ar…! —grita el sargento mayor. El batallón emite un chasquido, todos los hombres a una, aunque sea un sonido apagado, amordazado. El sargento se vuelve, se encamina hacia los oficiales y saluda con el bastón bajo el brazo. El coronel indica con su bastón hacia la gorra de plato.\n\n\n—Descansen —dice. Del batallón vuelve a salir un chasquido, un único sonido perezoso, goteante. Los oficiales se acercan a la primera fila del primer pelotón, el sargento mayor situado detrás del último de ellos. El sargento del primer pelotón se adelanta y saluda. El coronel no responde. El sargento se sitúa detrás del sargento mayor y los cinco pasan revista a la compañía, escrutando de uno en uno los rostros impávidos, mirada al frente, de cada uno de los soldados. Primera compañía.\n\n\nEl sargento saluda a espaldas del coronel y retorna a su puesto y se pone firme. El sargento de la segunda compañía se ha adelantado, saluda, se le hace caso omiso, se coloca tras el sargento mayor y recorren la primera fila de la compañía. Del impermeable del coronel cae el agua en abundancia, que chorrea sobre sus botas abrillantadas. El barro va subiendo por las botas, hasta colisionar con los regueros y caer canalizado por el agua mientras las manchas de barro parecen empeñarse en seguir subiendo por las botas abrillantadas.\n\n\nTercera compañía. El coronel se detiene ante un soldado. Se ha encogido dentro del impermeable, en cuyos hombros gotea la lluvia desde la parte posterior de la gorra, de modo que parece un pájaro colérico, enfurecido. Los otros dos oficiales, el sargento mayor y el sargento, se detienen y se vuelven, los cinco mirando con enojo a los cinco soldados que tienen delante. Los cinco soldados sostienen la mirada hieráticos, sin parpadear, al frente, con rostros que parecen de madera, los ojos como si fuesen de madera.\n\n\n—Sargento —dice el coronel con cicatería—, ¿este hombre se ha afeitado hoy?\n\n\n—¡Señor! —dice el sargento con retintín.\n\n\n—¿Este hombre se ha afeitado hoy? —pregunta el sargento mayor, y los cinco lanzan al soldado miradas fulminantes, mientras su hierática mirada parece pasar a través de ellos e ir más allá, como si no estuviesen allí—. ¡Un paso al frente cuando se habla en las filas!\n\n\nEl soldado, que no ha dicho nada, se sale de la fila, y rocía con una salpicadura de barro más alta que las otras las botas del coronel.\n\n\n—¿Cómo te llamas, soldado? —dice el coronel.\n\n\n—024186 Gray —larga el soldado a toda velocidad. La compañía, el batallón, permanece con la vista al frente.\n\n\n—¡Señor! —atruena el sargento mayor.\n\n\n—Señor —corrobora el soldado.\n\n\n—¿Te has afeitado esta mañana? —dice el coronel.\n\n\n—No, señor.\n\n\n—¿Por qué no?\n\n\n—Es que no me afeito, señor.\n\n\n—¿No te afeitas?\n\n\n—No tengo edad aún de afeitarme.\n\n\n—¡Señor! —atruena el sargento mayor.\n\n\n—Señor —dice el soldado.\n\n\n—No tienes edad… —la voz del coronel se apaga en algún lugar, más allá de su colérica mirada, del agua que gotea desde su gorra—. Anote su nombre, sargento mayor —dice, y sigue adelante.\n\n\nEl batallón mira con hieratismo al frente. Llega el momento en que se ve al coronel, a los dos oficiales y al sargento mayor reaparecer en fila india. En su debido sitio, el sargento mayor se detiene y saluda a la espalda del coronel. El coronel agita el bastón con la mano y continúa adelante, seguido por los dos oficiales, a paso ligero, hacia la puerta de la que salió.\n\n\nEl sargento mayor se planta otra vez de cara al batallón.\n\n\n—¡Atención! —grita. Pasa de fila en fila un movimiento imperceptible, precursor del apagado, malhumorado estrépito que ha de morir según nace. El bastón del sargento mayor ha salido de debajo del sobaco; ahora se apoya en él, como suelen los oficiales. Durante unos instantes escruta las primeras filas del batallón—. ¡Sargento Cunninghame! —dice al fin.\n\n\n—¡Señor!\n\n\n—¿Ha anotado el nombre de ese soldado?\n\n\nSe hace el silencio unos instantes, poco más que unos segundos, poco menos que un silencio alargado.\n\n\n—¿Qué soldado, señor? —dice el sargento.\n\n\n—¡Tú, soldado! —dice el sargento mayor.\n\n\nEl batallón permanece hierático. La lluvia alancea en silencio el barro en el trecho que separa a los hombres del sargento mayor, como si estuviera tan agotada que ya no pudiera ni apresurarse ni cesar.\n\n\n—¡El que no se afeita! —dice el sargento mayor.\n\n\n—¡Gray, señor! —dice el sargento.\n\n\n—Gray. Un paso al frente.\n\n\nEl soldado Gray aparece sin prisa y con paso resuelto por delante del batallón, el kilt oscuro, húmedo, pesado como una manta de caballo empapada de agua.\n\n\n—¿Por qué no te has afeitado esta mañana? —dice el sargento mayor.\n\n\n—Es que no tengo edad aún de afeitarme —dice Gray.\n\n\n—¡Señor! —dice el sargento mayor.\n\n\nGray mira hieráticamente, más allá del hombro del sargento mayor.\n\n\n—¡Di señor cuando te dirijas a un oficial, a tu superior! —dice el sargento mayor. Gray mira terqueando más allá de su hombro, el rostro bajo la boina sin visera, tan ajeno a las frías lanzas de la lluvia como si fueran de granito.\n\n\n—¡Sargento Cunninghame! —dice el sargento mayor alzando la voz.\n\n\n—¡Señor!\n\n\n—Anote el nombre de este soldado también por insubordinación.\n\n\n—¡Muy bien, señor!\n\n\nEl sargento mayor mira de nuevo a Gray.\n\n\n—Me ocuparé de que acabes en el batallón penitenciario, soldado. ¡A formar!\n\n\nGray vuelve sin prisa a su lugar en las filas; el sargento mayor lo observa.\n\n\n—¡Sargento Cunninghame! —dice el sargento mayor alzando la voz de nuevo.\n\n\n—¡Señor!\n\n\n—No anotó usted el nombre de ese soldado cuando se le indicó. Si vuelve a suceder, va a tener que terminar como él.\n\n\n—¡Muy bien, señor!\n\n\n—¡Adelante! —dice el sargento mayor.\n\n\n—Pero… ¿por qué no te has afeitado? —le preguntó el cabo. Habían vuelto al cuartel de reposo: un granero de piedra con muros leprosos, en el que no entraba la luz, donde pasaban el tiempo sentados en jergones de paja húmeda, con olor a amoníaco, en torno a un brasero apestoso—. Bien sabías que esta mañana tocaba revista.\n\n\n—Es que no tengo edad aún de afeitarme —dijo Gray.\n\n\n—Pero bien sabías que el coronel se fijaría en ti al formar.\n\n\n—Es que no tengo aún edad de afeitarme —repitió Gray con terquedad, sin acalorarse.\n\n\n \n\n\nIII\n\n\n \n\n\n—Desde hace doscientos años —dijo Matthew Gray— no ha pasado un solo día, salvo los domingos, en que no se bote un barco en las aguas del Clyde, o en que no las surque un barco, a favor de la corriente o remontándola, y que no lleve ese barco un clavo que hayan clavado los Gray —miró al joven Alec a través de las lentes de montura de acero, con la cabeza inclinada—. Y eso sin exceptuar el impío, el profano martillar y serrar los sábados. Porque si se pudiera construir un barco en un día, los Gray lo construirían —añadió con agrio orgullo—. Y ahora, cuando resulta que tienes edad suficiente de bajar al astillero con tu abuelo y conmigo, y edad de ocupar un lugar entre los hombres, ahora que se puede confiar en tu virilidad y poner en tus manos un martillo y una sierra…\n\n\n—Calla, Matthew —dijo el viejo Alec—. El muchacho sabe serrar en línea tan recta y clavar tantos clavos al día como tú mismo y como yo.\n\n\nMatthew no prestó atención a su padre. Siguió hablando en voz queda, con consideración, observando a su hijo mayor a través de las lentes de montura de acero.\n\n\n—Y a John Wesley aún le faltan dos años para tener la edad, y al pequeño Matthew diez, y tu abuelo y tu padre pronto estarán…\n\n\n—Calla, hombre —dijo el viejo Alec—. Yo aún no tengo sesenta y ocho. ¿O es que le vas a decir al muchacho que va a tener que hacer su viajecito a Londres y que a la vuelta me va a encontrar en la parroquia? Esto habrá terminado por Navidad.\n\n\n—Con Navidad o sin ella —dijo Matthew—, a un Gray, a un carpintero de ribera por añadidura, no se le ha perdido nada en una guerra de los ingleses.\n\n\nSe puso en pie y fue al cajón que había junto a la chimenea, de donde regresó con una caja. Era de madera oscura, envejecida por el tiempo, con las esquinas de hierro y con un candado enorme, que cualquier niño hubiera sabido abrir ayudándose tan solo de una horquilla. Del bolsillo sacó una llave de hierro casi tan grande como el candado. Abrió la caja y extrajo con cuidado un estuche de joyero cubierto de terciopelo, que también abrió. Sobre el forro de satén descansaba una medalla, un trozo de bronce con una cinta escarlata: una Cruz de la Victoria.\n\n\n—Yo me encargué de que se siguieran botando barcos en el Clyde mientras tu tío Simon se fue a que le dieran este trozo de latón. Se lo dio la Reina en persona —dijo el viejo Alec—. Ni una sola queja tuve que oír mientras tanto. Y si falta hiciera seguiría yo ocupándome de que se boten los barcos durante todo el tiempo que Alec vaya a estar al servicio de la Reina. Deja marchar al muchacho —dijo. Guardó la medalla en el estuche y el estuche en la caja, y la cerró—. Un poco de jaleo en combate no le vendrá mal al muchacho. Tuviera yo su edad, o tuviera la tuya, ya puestos, y te aseguro que iba yo en persona. Alec, muchacho, atiende. Ya veréis si no aceptan a un chaval de sesenta y ocho años, a ver si no me marcho y os dejo a los vejestorios, que es lo que tú eres, Matthew, para que os las apañéis como buenamente se os ocurra. Te digo yo que no, Matthew: no le pongas trabas al muchacho, ¿o es que no se han puesto los Gray al servicio de la Reina cuando lo ha necesitado, eh?\n\n\nAsí el joven Alec fue a alistarse, bajando la colina con sus mejores galas, endomingado, con una Biblia y una barra de pan hecho en casa envuelta en un paño. Y ése fue el último día de diario en que trabajó el viejo Alec, pues poco después, una mañana, Matthew bajó la colina para llegar solo al astillero, dejando en casa al viejo Alec. Después de eso, en los días soleados (y a veces también con mal tiempo, hasta que lo encontró su nuera y lo obligó a entrar en la casa) se sentaba con un echarpe sobre los hombros en una silla, en el porche, a mirar al sur, y al este, llamando de vez en cuando a la esposa de su hijo, que estaba en la casa.\n\n\n—Escucha, aguza el oído. ¿No los oyes? Los disparos.\n\n\n—Yo no oigo nada —decía su nuera—. Solo es el mar en Kinkeadbight. Vamos, entra en la casa. A Matthew no le hará ninguna gracia saber que estás aquí.\n\n\n—Calla, mujer. ¿Tú crees que hay en el mundo un Gray que pueda disparar un solo tiro sin que lo sepa yo por el ruido?\n\n\n \n\n\nRecibieron carta suya al poco de alistarse, desde Inglaterra, en la que les decía que ser soldado en Inglaterra era muy distinto de ser carpintero de ribera en las orillas del Clyde, y que volvería a escribir más adelante. Y lo hizo, cada mes poco más o menos, contándoles que ser soldado era distinto de construir barcos y que aún seguía lloviendo. Luego no supieron nada de él en siete meses. Pero su madre y su padre siguieron escribiéndole una carta conjunta el primer lunes de cada mes, cartas casi idénticas a las anteriores, a la docena que habían escrito:\n\n\n \n\n\nEstamos bien. Se botan los barcos en el Clyde más deprisa de lo que los hunden. ¿Tienes el Libro aún?\n\n\n \n\n\nEsto le llegaba con la caligrafía lenta e indomable de su padre. Luego, la de su madre:\n\n\n \n\n\n¿Estás bien? ¿Necesitas algo? Jessie y yo estamos terminando los calcetines, los enviaremos. Ay, Alec, Alec.\n\n\n \n\n\nÉsta la recibió durante los siete meses, el tiempo que hubo de cumplir en el batallón penitenciario. Se la hizo llegar el cabo de su viejo regimiento, puesto que a los suyos no les dijo nada de su cambio de vida. La respondió acurrucado entre sus compañeros de fatigas, otros condenados por indisciplina, acuclillado en el barro, con periódicos prensados bajo la guerrera y la cabeza y los pies envueltos en tiras arrancadas de las mantas:\n\n\n \n\n\nEstoy bien. Sí, todavía tengo el Libro (sin decirles que en su pelotón se empleaban las hojas para encender tabaco, y que ya habían pasado de las Lamentaciones). Sigue lloviendo. Todo mi cariño al Abuelo y a Jessie y a Matthew y a John Wesley.\n\n\n \n\n\nCumplió al fin su sentencia en el batallón penitenciario. Volvió a su compañía de antes, a su batallón de antes, donde encontró caras nuevas y una carta:\n\n\n \n\n\nEstamos bien. Se siguen botando los barcos en el Clyde. Has tenido una hermanita. Tu madre se encuentra bien.\n\n\n \n\n\nDobló la carta y la guardó.\n\n\n—Veo muchas caras nuevas en el batallón —le dijo al cabo—. ¿Es también nuevo el sargento mayor por ventura?\n\n\n—No —dijo el cabo—. Ése sigue siendo el mismo de siempre —miraba a Gray con atención, con aire especulativo. Se le despejó el semblante—. Esta mañana te has afeitado —dijo.\n\n\n—Sí —dijo Gray—. Ya tengo edad también de afeitarme.\n\n\nEsto fue la noche en que el batallón había de llegar a Arras. Se iba a desplazar a medianoche, así que respondió la carta de inmediato.\n\n\n \n\n\nEstoy bien. Todo mi cariño al Abuelo y a Jessie y a Matthew y a John Wesley y a la pequeña.\n\n\n \n\n\n—Buen día, ¡buen día! —el general, con capote y capucha, se asoma desde el automóvil y agita la mano enguantada y les grita con buen ánimo a medida que caminan trabajosamente y lo adelantan uno a uno por la carretera de Bapaume, para lo cual han de orillarse a la cuneta.\n\n\n—Contento se le ve al vejete —dice una voz.\n\n\n—Bah, oficiales —dice otra, y despotrica al resbalar en el barro, viscoso como la grasa, al tiempo que trata de sujetarse al desmonte de la cuneta.\n\n\n—Ah, mira tú —dice un tercero—, va y resulta que los oficiales también van a la guerra. Ni lo dudes.\n\n\n—¿Y por qué no iban a ir? —dice un cuarto—. Por allí atrás no está la guerra.\n\n\nPelotón a pelotón se orillan de un salto a la cuneta y arrastran los pies por el barro espeso, adelantando el automóvil y volviendo trabajosamente al centro de la calzada.\n\n\n—Y va y me dice: los alemanes tienen un cañón nuevo con el que van a alcanzar hasta París, me suelta, y a esto le digo yo: anda, no jorobes, que yo tengo uno con el que alcanzo de sobra nuestro Cuartel General del Mando.\n\n\n—¡Buen día, buen día! —el general sigue agitando el guante y grita con ánimo a medida que el batallón se desvía, se meten los hombres hasta la rodilla en la cuneta y vuelven luego a la calzada.\n\n\n \n\n\nEstán en la trinchera. Hasta que les estalla la primera bengala en las narices no se ha disparado un solo tiro. Gray es el tercer hombre. Durante todo el tiempo en que reptaron entre fulgores, de un cráter a otro, se ha ido acercando al sargento mayor y al oficial de mando; al relumbre de esa primera bengala ve la brecha de la alambrada hacia la cual los conducía el oficial, los destellos húmedos y tiesos del alambre de espino, allí donde las balas han levantado el barro y la herrumbre, y recortada en ese relumbre ve la silueta alta y delgada del sargento mayor. Entonces también Gray salta con la bayoneta calada a la trinchera, donde se oyen gruñidos y gritos y golpes sordos.\n\n\nLos fulgores repentinos ascienden ahora por docenas; a la cadavérica luz ve Gray al sargento mayor, que metódicamente lanza granadas hacia el siguiente trecho de tierra entre una alambrada y otra, por donde continúa otro ramal de la trinchera. Corre hacia él, pasando por delante del oficial que se agacha, encorvado, en el peldaño al que se encaraman los soldados para abrir fuego. El sargento mayor ha desaparecido más allá del trecho despejado por el siguiente ramal. Gray lo sigue y da con el sargento mayor. Sujetando con una mano la cortina de arpillera de la trinchera siguiente, el sargento mayor se halla en trance de lanzar una granada al refugio, tal como podría lanzar una monda de naranja a un sótano.\n\n\nEl sargento mayor se vuelve al resplandor de las bengalas.\n\n\n—Ah, eres tú, Gray —dice. Estalla la bomba atenazada por la tierra; el sargento mayor se halla en trance de coger otra granada del saco que lleva colgado en bandolera al cuello cuando la bayoneta de Gray le traspasa el cuello. El sargento mayor es un hombre corpulento. Trastabilla, parece que cae para atrás, y sujeta con ambas manos el cañón del fusil, cuyo extremo se le ha clavado en el cuello. Le centellean los dientes, arrastra consigo a Gray. Gray se aferra al fusil. Trata de zarandear el cuerpo alanceado en la bayoneta como zarandearía a una rata pinchada en la varilla de un paraguas.\n\n\nLibera la bayoneta. El sargento mayor cae del todo. Gray da la vuelta al fusil y asesta un culatazo al sargento mayor en toda la cara, pero el suelo de la trinchera es demasiado blando para ofrecer ninguna resistencia. Mira frenético en derredor. Encuentra uno de los tablones que se usan para pasar sobre los trechos más enfangados. Lo arrastra y lo desliza hasta ponerlo bajo la cabeza del sargento mayor, para asestarle otro culatazo en la cara. A su espalda, en la primera desviación de la trinchera, el oficial al mando no para de gritar:\n\n\n—Sargento mayor, ¡toque el silbato!\n\n\n \n\n\nIV\n\n\n \n\n\nEn el documento oficial se decía que el soldado raso Gray, en una incursión nocturna, convertido en uno de los cuatro supervivientes, tras la incapacitación del oficial y la muerte de todos los suboficiales, asumió el mando de la situación y (siendo el propósito de la expedición una incursión relámpago para capturar prisioneros) aguantó tras las líneas enemigas, en el frente, hasta que recibieron ayuda de una fuerza de apoyo y consolidaron la posición. El oficial indicó a los hombres que retrocedieran, ordenándoles que lo dejaran allí y que se salvasen, momento en el cual Gray apareció con una ametralladora alemana que nadie supo de dónde había salido, y mientras sus compañeros construían una barricada hizo caso omiso de las órdenes del oficial, le arrebató la pistola de señales y disparó la señal de color convenido para avisar a los compañeros de que pasaran al ataque. Todo ello fue tan rápido que las fuerzas de apoyo llegaron sin dar tiempo de contraatacar al enemigo, que ni siquiera pudo abrir fuego de artillería.\n\n\nEs harto dudoso que los suyos llegaran a ver el documento oficial. De todos modos, las cartas que recibió de ellos durante su estancia en el hospital, el tenor de las cartas, fue el mismo de siempre. «Estamos bien. Se siguen botando los barcos en el Clyde.»\n\n\nLa siguiente carta que envió a su familia tardó varios meses en llegar. La escribió durante su convalecencia en Londres:\n\n\n \n\n\nHe estado en el hospital, pero ya estoy mejor. Me han dado una condecoración con cinta como la del estuche, pero que no es roja. Estaba la Reina presente. Todo mi cariño al Abuelo y a Jessie y a Matthew y a John Wesley y a la pequeña.\n\n\n \n\n\nLa respuesta se la escribieron el viernes:\n\n\n \n\n\nTu madre se alegra de que estés mejor. Tu abuelo ha muerto. La pequeña se llama Elizabeth. Todos estamos bien. Tu madre te manda todo su cariño.\n\n\n \n\n\nSu siguiente carta tardó tres meses en llegar, de nuevo en invierno.\n\n\n \n\n\nMi herida mejora. Ahora voy a una academia para oficiales. Todo mi cariño a Jessie y a Matthew y a John Wesley y a la pequeña Elizabeth.\n\n\n \n\n\nMatthew Gray meditó esta carta un buen rato, tanto que de hecho tardó una semana en responder. La escribió el segundo lunes, en vez del primero. La escribió poniendo mucho esmero y todo el tino que pudo, esperando a que toda la familia se hubiese acostado. Fue una carta tan larga, o le costó tanto tiempo, que al cabo de un rato apareció su mujer en camisón.\n\n\n—Anda, vuélvete a la cama —le dijo él—. Yo voy enseguida. Algo hay que decirle al muchacho.\n\n\nCuando por fin dejó la pluma y se recostó en el respaldo para releer la carta, vio que le había salido larga, que la había escrito despacio, con toda la intención, sin enmiendas ni borrones.\n\n\n \n\n\n… tu condecoración… por ahí se llega a la vanagloria y a la soberbia. La soberbia y la vanagloria que te llevan a tratar de ser oficial. No te olvides de dónde has nacido, Alec. Tú no eres un caballero de alta cuna. Eres un carpintero de ribera escocés. Si tu abuelo estuviera aquí, no sería el último en decírtelo… Nos alegramos de que tu herida vaya a mejor. Tu madre te manda su cariño.\n\n\n \n\n\nEnvió a casa la condecoración y su fotografía con la guerrera nueva, con los galones, la cinta en la pechera, el distintivo en las bocamangas. Pero él no fue. Regresó a Flandes por primavera, cuando las amapolas se mecían en los campos revueltos de remolachas y de coles. Cuando tuvo permisos los pasó en Londres, en los bares donde se reunían los oficiales, sin decir a los suyos que había tenido un permiso.\n\n\nAún conservaba el Libro. De vez en cuando se lo encontraba entre sus efectos y lo abría por la página desgarrada en la que había cambiado su vida: «… y dijo una voz, levántate, Pedro, mata…»\n\n\nCon frecuencia, su ordenanza lo miraba cuando, ajeno a todo, olvidado de todo, recurría al Libro y meditaba sobre aquella página mal arrancada: el oficial que asciende desde la condición del soldado raso, el hombre descarnado y solitario, con un rostro que delataba sus años, o su falta de años: una sobriedad, una calma profunda y madura, una convicción grave y sopesada en su expresión y en sus gestos («como si fuera el mismísimo Haig», decía el ordenanza), viéndole ante su mesa limpia, escribiendo despacio, con firmeza, la lengua apretada en el carrillo, como escriben los niños:\n\n\n \n\n\nEstoy bien. No ha llovido desde hace dos semanas. Todo mi cariño a Jessie y a Matthew y a John Wesley y a Elizabeth.\n\n\n \n\n\nCuatro días antes, el batallón regresó del frente. Había perdido al comandante, a dos capitanes y a casi todos los suboficiales, de modo que el capitán que queda es ahora comandante y dos suboficiales y un sargento llevan las compañías. Han llegado reemplazos entre tanto, se han completado las filas, el batallón mañana vuelve al frente. Así pues, hoy la compañía K se alinea para pasar la inspección mientras el suboficial-capitán (se llama Gray) recorre despacio cada uno de los pelotones.\n\n\nVa repasando de hombre en hombre, despacio, a conciencia, el sargento tras él. Se detiene.\n\n\n—¿Dónde está la herramienta de trinchera, soldado? —dice.\n\n\n—Ha volado… —empieza a contestar el soldado. Se calla, mirando hieráticamente al frente.\n\n\n—Ha volado de tu mochila, ¿eh? —termina de decir el capitán—. ¿Desde cuándo? ¿En qué batallas has tomado parte en estos cuatro días?\n\n\nEl soldado sigue con la vista clavada en la calle adormecida. El capitán reanuda su camino.\n\n\n—Anote su nombre, sargento.\n\n\nPasa al segundo pelotón, al tercero. Se detiene de nuevo. Mira al soldado de arriba abajo.\n\n\n—¿Tu nombre?\n\n\n—010801 McLan, señor.\n\n\n—¿De reemplazo?\n\n\n—De reemplazo, señor.\n\n\nEl capitán sigue su camino.\n\n\n—Anote el nombre, sargento. Tiene sucio el fusil.\n\n\n \n\n\nSe pone el sol. El pueblo se yergue formando una negra silueta sobre el crepúsculo, el río riela en el fuego espejado. El puente que lo salva es un arco negro por el que poco a poco, como figurillas recortadas de papel, van pasando los hombres.\n\n\nEl grupo se agazapa en la cuneta mientras el capitán y el sargento se asoman con cautela por el parapeto.\n\n\n—¿Los ve, sargento? —dice el capitán en voz baja.\n\n\n—Hunos, señor —susurra el sargento—. Se nota por los cascos.\n\n\nLa columna por fin cruza el puente. El capitán y el sargento vuelven a gatas a la cuneta, donde está el grupo agazapado, entre ellos un hombre herido con un vendaje en la cabeza.\n\n\n—Ahora, que se calle —dice el capitán.\n\n\nAbre la marcha por la cuneta hasta llegar a las afueras del pueblo. Allí ya no les da el sol, allí se sientan en silencio tras un muro, mientras el capitán y el sargento se vuelven a alejar a rastras. Regresan en cinco minutos.\n\n\n—Bayonetas caladas —dice el sargento en voz baja—. En silencio.\n\n\n—¿Me quedo con el herido, sargento? —susurra uno.\n\n\n—No —replica el sargento—. Vendrá con nosotros, sea lo que tenga que ser. Adelante.\n\n\nReptan sigilosamente pegados al muro, tras el capitán. El muro se acerca en ángulo recto a la calle, a la carretera que salva el puente. El capitán alza la mano. Se detienen y lo ven asomarse por la esquina. Se hallan frente al arranque del puente, que está desierto, como la carretera. El pueblo, apacible, se adormece con la puesta de sol. Recortada en el cielo, más allá del pueblo, la polvareda de la columna que se retira pende en suspenso, tornándose rosa y oro.\n\n\nOyen entonces un ruido, una palabra breve, gutural. Ni siquiera a diez metros, tras una tapia en ruinas, a la altura del pecho, frente al puente, cuatro hombres se acuclillan tras una ametralladora. El capitán vuelve a alzar la mano. Todos aprestan los fusiles: se precipitan los clavos de las botas sobre los adoquines, un grito de asombro cortado en seco; golpes, resuellos entrecortados, maldiciones: ni un disparo.\n\n\nEl hombre del vendaje en la cabeza se echa a reír audiblemente, hasta que alguien lo hace callar tapándole la boca con una mano que tiene el sabor del latón. Siguiendo instrucciones del capitán, echan abajo la puerta de la casa, a cuyo interior arrastran la ametralladora y los cuatro cuerpos. Suben la ametralladora al piso de arriba y la emplazan en una ventana desde la que se domina el puente. Se hunde más el sol, se alargan las sombras, calladas en el pueblo y en el río. El hombre del vendaje en la cabeza balbucea para sí.\n\n\nOtra columna aparece por la carretera, obstinados y ordenados los hombres, cubiertos con los cascos puntiagudos. Cruza el puente y pasa por el pueblo. Un grupo se separa de la retaguardia de la columna y se divide en tres escuadrillas. Dos están provistas de ametralladoras, que emplazan a uno y otro lado de la calle, la más cercana en la barricada tras la cual se ha capturado la otra ametralladora. La tercera escuadrilla regresa al puente con herramientas de zapador y explosivos. El sargento separa a seis de los diecinueve hombres, y bajan las escaleras en silencio. El capitán permanece con la ametralladora en la ventana.\n\n\nDe nuevo se percibe una rápida precipitación, una refriega, golpes. Desde la ventana, el capitán ve las cabezas de los encargados de la ametralladora a la vuelta de la esquina, y en poco tiempo el cañón del arma bascula y comienza a disparar. El capitán contesta una sola vez con una ráfaga de su arma, y luego encañona a los que están en el puente y los ve darse a la fuga como una desbandada de perdices en busca del muro más cercano. Mantiene el arma apuntada contra ellos. Aflojan las carreras, se paran, salpican de uno en uno el blanco de la carretera, quedan inmóviles. Vuelve entonces a apuntar el arma contra la ametralladora que hay al otro lado de la calle. Cesa el fuego.\n\n\nDa otra orden. Los hombres restantes, exceptuando al del vendaje en la cabeza, bajan corriendo las escaleras. La mitad se detiene ante la ametralladora, bajo la ventana, y la arrastran hasta volverla en otra dirección. Los otros cruzan la calle a la carrera, hacia la segunda ametralladora. Están a mitad de camino cuando esa ametralladora abre fuego. Los hombres, en plena carrera, se abalanzan al suelo. Ondean los kilts y dejan al descubierto los muslos pálidos. La ametralladora barre el portal donde los otros liberan la primera ametralladora retirando los cuerpos de los caídos. Cuando el capitán vuelve a apuntar con su arma, salta una polvareda a la izquierda del marco de la ventana, de su ametralladora sale un ruido metálico, algo le desgarra el brazo y las costillas, salta una polvareda a la derecha del marco de la ventana. Descarga una ráfaga contra la otra ametralladora. Sigue disparando contra el amontonamiento que se ha formado en torno al arma enemiga hasta mucho después de que haya cesado el fuego.\n\n\nLa tierra oscura muerde el borde del sol. Toda la calle está en sombras; entra en la habitación un último rayo al ras y se apaga. A su espalda, en el crepúsculo, el herido ríe, y su risa da lugar, hundiéndose, a un farfullar sosegado y contento.\n\n\nJusto antes de anochecer otra columna cruza el puente. Queda la luz justa para ver que las tropas visten uniformes caqui y llevan cascos planos. Pero es probable que nadie los viese, porque cuando un grupo subió al segundo piso y encontró al capitán apoyado en la ventana, junto a la ametralladora fría, pensaron que estaba muerto.\n\n\n \n\n\nEsta vez Matthew Gray sí vio el documento oficial. Alguien recortó el anuncio publicado en la Gazette y se lo envió, y él a su vez lo envió a su hijo, al hospital, con una carta:\n\n\n \n\n\n… Como has de ir a una guerra nos alegra que lo estés haciendo bien. Tu madre piensa que ya has cumplido con tu parte y que deberías volver a casa. Pero las mujeres no entienden estas cosas. Yo pienso en cambio que ya va siendo hora de que cesen los combates. De qué sirven las subidas de los jornales si la comida es tan cara que no hay margen de beneficio salvo para los que se aprovechan de los demás. Cuando una guerra llega al extremo en el que las batallas sirven para que prosperen quienes las ganan, es hora de terminar.\n\n\n \n\n\nV\n\n\n \n\n\nEn la cama de al lado, y después en el sillón de al lado, en la galería acristalada, había un suboficial. Conversaban a menudo. Mejor dicho, el suboficial conversaba mientras Gray le oía. Hablaba de la paz, de lo que pensaba hacer cuando todo aquello acabase; hablaba como si ya hubiera terminado, como si no pudiera prolongarse más allá de Navidad.\n\n\n—Por Navidad volveremos a estar allí —dice Gray.\n\n\n—¿Los afectados por el gas? A los afectados por el gas no los destacan de nuevo al frente. Hay que curarlos antes.\n\n\n—Y nos curaremos.\n\n\n—Pero no será a tiempo. Esto habrá terminado por Navidad. No puede durar un año más. No me crees, ¿verdad? A veces me parece que en el fondo tienes ganas de volver allá. Pero esto habrá terminado por Navidad. Y entonces me largo. A Canadá. Ahora, aquí en casa no nos queda nada —miró al otro, la figura descarnada, emaciada, con el pelo casi blanco del todo, tendido con los ojos entrecerrados al sol poniente.\n\n\n—Nos vemos en Givenchy el día de Navidad.\n\n\nNo había de ser así. El 11 de noviembre aún estaba ingresado en el hospital, donde oyó repicar las campanas, y allí seguía por Navidad, cuando recibió una carta de los suyos.\n\n\n \n\n\nAhora por fin puedes volver a casa. No será demasiado tarde. Van a necesitar los barcos más que nunca, ahora que la soberbia y la vanagloria se han agotado del todo.\n\n\n \n\n\n \n\n\nEl oficial médico le saludó con buen ánimo.\n\n\n—Maldita sea… Y aquí sigo atascado, cuando conozco un sitio en Devon donde se oye cantar al ruiseñor, ¡diantre! —dio a Gray unos golpecitos en el pecho—. Tampoco es para tanto: solo un murmullo de fondo. No le causará complicaciones, siempre y cuando de ahora en adelante se abstenga de las guerras. Es posible que le impida volver a ninguna guerra, claro —aguardó a que Gray se riese, pero Gray no se rió—. En fin, ahora todo ha terminado, maldita sea. Firme aquí, por favor —Gray firmó—. Lo olvidaremos tan deprisa como lo vimos comenzar, eso espero. Bien… —le tendió la mano, sonriendo con una sonrisa antiséptica—. Anímese, capitán. Adiós. Y buena suerte.\n\n\n \n\n\nMatthew, al bajar por la colina a las siete de la mañana, vio al hombre, a un hombre alto, color de hospital, con ropas de ciudad y un bastón. Se detuvo.\n\n\n—¿Alec? —dijo—. Alec… —se dieron la mano—. No podía… no sabía… —miró a su hijo, su cabello blanco, su bigote encerado—. Ahora tienes dos condecoraciones que guardar en la caja, eso has escrito —Matthew volvió sobre sus pasos, a lo alto de la colina, a las siete de la mañana—. Vayamos donde tu madre.\n\n\nAlec Gray se echó atrás un momento. Tal vez no había progresado tanto como creía, o tal vez es que se hallaba subiendo una colina, y el retorno no fue tanto una reversión, sino más bien una especie de avalancha que aguardase al guijarro, al momentáneo pensamiento que había de ser.\n\n\n—El astillero, padre.\n\n\nEl padre avanzaba con paso firme, llevando la caja con el almuerzo.\n\n\n—Que espere —dijo—. Vayamos donde tu madre.\n\n\nSu madre lo recibió en la puerta. Tras ella vio al joven Matthew, ya hecho un hombre, y a John Wesley, y a Elizabeth, a quien no conocía.\n\n\n—No has vuelto a casa con tu uniforme —dijo el joven Matthew.\n\n\n—No —repuso—. No, pref…\n\n\n—Tu madre quería verte con los colores del regimiento —dijo su padre.\n\n\n—No —dijo su madre—. ¡No! ¡Eso nunca!\n\n\n—Calla, Annie —dijo su padre—. Ahora es capitán, tiene dos condecoraciones que guardar en la caja. Eso es falsa modestia. Has dado muestra de valor, deberías… Pero es lo de menos: el uniforme que ha de vestir un Gray no es otro que un peto y un martillo en la mano.\n\n\n—Sí, señor —dijo Alec, quien tiempo atrás había descubierto que ningún hombre posee valor, aunque cualquiera se zambulle a ciegas en el valor, tal como trastabilla y cae por una boca de alcantarilla abierta en la calle.\n\n\n \n\n\nHasta esa noche, después de que los niños y la madre se hubieran acostado, no se lo dijo a su padre.\n\n\n—Vuelvo a Inglaterra. Me han prometido un trabajo allí.\n\n\n—Ah —dijo su padre—. ¿En Bristol tal vez? Allí construyen barcos.\n\n\nBrillaba la lámpara, cuyos tenues rayos rozaban la superficie negra y pulida de la caja, en la repisa de la chimenea. Se había levantado el viento, que limpió el cielo como si fuera un cuenco negro, tallando la casa y la colina y el saliente de tierra que se prolongaba hacia el mar en el negro espacio.\n\n\n—Soplará durante toda la noche —dijo su padre.\n\n\n—Hay otras cosas —dijo Alec—. He hecho amistades, entiéndelo.\n\n\nSu padre se quitó las lentes de montura de hierro.\n\n\n—Has hecho amistades. Supongo que oficiales y gente por el estilo, sin duda.\n\n\n—Sí, señor.\n\n\n—Y es bueno tener amigos con los que sentarse ante la chimenea por la noche, amigos con los que charlar. Más allá de eso, solo quienes bien te quieren tolerarán tus faltas. Mucho hay que querer a un hombre para tolerar todo aquello en lo que nos pone a prueba, Alec.\n\n\n—No son esa clase de amigos, padre. Son… —calló. No miró a su padre. Matthew permanecía sentado, limpiando las lentes despacio con el pulgar. Oían soplar el viento—. Si no sale bien, volveré al astillero.\n\n\nSu padre lo miró con extrema seriedad, limpiando aún las lentes.\n\n\n—Los carpinteros de ribera no se hacen así, Alec. Tener temor de Dios, cumplir con el trabajo como si fuera tuyo el barco cuyas cuadernas armas… —se puso las lentes. Sobre la mesa descansaba una Biblia recia, encuadernada con adornos de latón. La abrió; fue como si las palabras se elevasen de la página para encontrarse con sus ojos. Leyó en voz alta: «… y los capitanes de millares, y los capitanes de decenas de millares… Un párrafo de orgullo. Miró de frente a su hijo, agachando la cabeza para verlo por encima de las lentes—. Entonces, ¿marchas a Londres?\n\n\n—Sí, señor —dijo Alec.\n\n\n \n\n\nVI\n\n\n \n\n\nLe esperaba el puesto prometido. Era en un despacho. Ya se había hecho las tarjetas de visita: Capitán A. Gray, seguido de las iniciales de sus dos condecoraciones, la Medalla al Mérito Militar y la Distinción en el Servicio Prestado. A su regreso a Londres se inscribió en la Asociación de Oficiales e hizo donativos para ayudar a las viudas y los huérfanos.\n\n\nDispuso de habitaciones en el barrio apropiado e iba y volvía a pie al despacho, con las tarjetas de visita y el bigote encerado, su ropa sobria y correcta, el bastón que portaba de una manera inimitable, con garbo y sin estorbo, y daba limosna a los ciegos y a los tullidos de Piccadilly, a los que preguntaba por los regimientos a los que pertenecieron. Una vez al mes escribía a los suyos:\n\n\n \n\n\nEstoy bien. Todo mi cariño a Jessie y a Matthew y a John Wesley y a Elizabeth.\n\n\n \n\n\nDurante aquel primer año se casó Jessie. Le mandó de regalo una cubertería de plata, aunque tuvo que esforzarse para ello y tocar incluso sustancialmente sus ahorros. Ahorraba no pensando en la vejez; demasiado firme era su fe en el Imperio para haber hecho una cosa así, no en vano se rindió por completo al Imperio como quien se rinde a una mujer, a su futura esposa. Ahorraba pensando en la hora en que volvería a cruzar el Canal de la Mancha entre las escenas muertas de su vida perdida y hallada.\n\n\nEso fue tres años después. Ya tenía previsto pedir un permiso cuando un día el director le planteó la cuestión. Con un correcto bolso de viaje marchó a Francia. Pero no emprendió viaje de inmediato al este del país. Primero fue a la Riviera, donde vivió una semana como un caballero, gastando el dinero como lo gastan los caballeros, siempre solo, solitario en aquel luminoso aviario donde pululaban las mantenidas más bellas y más caras de toda Europa.\n\n\nPor eso, quienes lo vieron bajar del Expreso del Mediterráneo aquella mañana en París se dijeron: «He ahí un milord acaudalado», y por eso siguieron diciéndolo en los trenes, en los duros bancos de tercera clase, mientras iba inclinado sobre el bastón, moviendo los labios al leer los nombres en las láminas de hierro de las estaciones, por aquella tierra maltratada, que empezaba a despertar tras tres años de quietud bajo los insensatos, invencibles batallones de los días.\n\n\nLlegó a Londres y descubrió lo que tenía que haber sabido antes de marchar. Se quedó sin trabajo. Así están las cosas, le dijo el director, que se dirigió a él escrupulosamente por su rango.\n\n\nLos ahorros que tuviera se fundieron poco a poco: los últimos los gastó en un vestido de seda negra para su madre, que envió con una carta:\n\n\n \n\n\nEstoy bien. Todo mi cariño a Matthew y a John Wesley y a Elizabeth.\n\n\n \n\n\nVisitó a sus amistades, los oficiales cuyo trato había frecuentado. Uno, el hombre que mejor le conocía, le invitó a un whisky en un confortable salón, con el fuego encendido.\n\n\n—¿No tienes trabajo? Asco de suerte. Por cierto, ¿te acuerdas de Whiteby? Estaba al mando de una compañía en… no sé qué regimiento. Buen tipo. Pero no tenía familia. Se suicidó la semana pasada. Así están las cosas.\n\n\n—Vaya, no me digas. Sí, me acuerdo de él. Asco de suerte.\n\n\n—Sí, asco de suerte. Un buen tipo.\n\n\nYa no daba limosna a los ciegos y a los tullidos de Piccadilly. Necesitaba las monedas sueltas para comprar periódicos:\n\n\n \n\n\nSe necesitan artesanos todos los gremios\n\n\nHágase albañil\n\n\nConductores de vehículos. No se precisa historial de guerra\n\n\nDependientes (menores de veintiuno)\n\n\nCarpinteros de ribera, se buscan\n\n\n \n\n\nY, por último:\n\n\n \n\n\nCaballero de buena presencia y relaciones sociales para recibir clientes de fuera de la ciudad. Temporal\n\n\n \n\n\nConsiguió el empleo, y con el bigote encerado y su corrección en el vestir se dedicó a mostrar los antros de la mala vida en el West End a los comerciantes llegados de Birmingham y Leeds. Fue temporal.\n\n\n \n\n\nArtesanos\n\n\nCarpinteros\n\n\nPintores de brocha gorda\n\n\n \n\n\nTambién el invierno fue temporal. Por primavera se largó con su bigote encerado y sus ropas bien planchadas a Surrey, con un montón de libros y una enciclopedia, para vender a domicilio a cambio de un porcentaje. Vendió todo lo que tenía, salvo lo puesto, y renunció a sus habitaciones en Londres.\n\n\nAún tenía el bastón, el bigote encerado, sus tarjetas de visita. Surrey, apacible, verde, llevadero. Una casita pequeña en un pequeño jardín. Un hombre de edad vestido con esmoquin, trasteando entre los macizos de flores.\n\n\n—Buenos días, señor. ¿Me permite…?\n\n\nEl hombre del esmoquin levanta la mirada.\n\n\n—Váyase para allá, ¿le parece? Por aquí ni se le ocurra.\n\n\nVa hacia donde le indica, una entrada lateral. Una cancela de tablas recién pintadas de blanco, en la que se ve una placa esmaltada:\n\n\nProhibida\n\n\nPasa por la cancela y llama a una puerta coqueta, medio escondida bajo una parra.\n\n\n—Buenos días, señorita. ¿Puedo ver al…?\n\n\n—Márchese. ¿No ha visto ese cartel a la entrada?\n\n\n—Pero es que yo…\n\n\n—Márchese, o llamo al señor.\n\n\nCon el otoño volvió a Londres. Seguramente ni siquiera él supo por qué. Tal vez fuese imposible saberlo, tal vez el instinto le devolvió al presente, en el instante extraído de todo el tiempo de la manifestación, de la apoteosis, de su vida que había vuelto a morir. Fuera como fuese, allí estaba, aún con el bigote encerado, bien erguido, el bastón sujeto bajo la axila izquierda, entre las tropas de la Guardia Real, con sus corazas de bronce, entre la más alta jerarquía de la Iglesia Anglicana con sus estolas y sobrepellices y otros clérigos defensores de Dios con humildes ropas de civiles, firmes todos durante dos minutos, escuchando la desesperación. Le quedaban treinta chelines y se aprovisionó de tarjetas de visita: Capitán A. Gray, M. C., D. S. M.\n\n\n \n\n\nEs uno de esos días espurios, pálidos, como un hijo enfermizo y prematuro de la primavera, cuando la primavera misma aún queda a semanas de distancia. Con la escasa luz del sol los edificios se desdibujan en rosas y oros velados de bruma. Las mujeres se han engalanado con violetas prendidas en los abrigos de piel, como si ellas mismas florecieran en un aire lánguido y traicionero.\n\n\nSon las mujeres las que miran dos veces al hombre que se ha apoyado contra la pared en un rincón: un hombre descarnado, de cabello blanco, con las guías del bigote retorcidas, aunque se le abran las puntas, que viste una deslucida, descolorida corbata con los colores de un regimiento y el cuello duro, un traje que en su día fue de los buenos, pero ahora está deshilachado, aunque planchado a todas luces no mucho antes, de pie y apoyado en la pared, con los ojos cerrados, un sombrero astroso que sujeta del revés delante de sí.\n\n\nAllí pasó mucho tiempo, hasta que alguien le tocó en el brazo. Un policía.\n\n\n—Circule, señor. Aquí no se puede estar, va contra las órdenes.\n\n\nEn el sombrero tenía siete peniques y tres monedas de medio. Compró una pastilla de jabón y algo de comida.\n\n\nLlegó y pasó de largo otro aniversario; allí volvió a plantarse, el bastón bajo la axila, entre los uniformes luminosos, callados, la multitud en silencio, vestida con evidentes o tercas ropas de desecho, los rostros pacientes, desconcertados. En sus ojos ahora no asoma la esperanzada resignación del mendigo, sino más bien la amargura, ese eco de risa amarga e inaudita con que ríe un jorobado.\n\n\n \n\n\nUn fuego escaso arde sobre los adoquines, en cuesta. A la luz temblorosa se destaca el muro húmedo y mohoso que protege el río y el arco de un puente. Al pie de la cuesta adoquinada el río invisible regurgita y chapalea con la marea.\n\n\nCinco figuras se hallan tendidas en torno al fuego, unas con la cabeza cubierta, como si dormitasen, otras fumando, charlando. Hay un hombre sentado de espaldas contra el muro, derecho, las manos a un lado y otro; es ciego, es así como duerme. Dice que le da miedo tumbarse.\n\n\n—¿Y cómo sabes que te has tumbado si no ves que estás tumbado? —dice otro.\n\n\n—Puede pasar cualquier cosa —dice el ciego.\n\n\n—¿Qué? ¿O es que te crees que te van a largar una granada, aun cuando sirviera para devolverte la vista?\n\n\n—Una carga de artillería se la largaban seguro —dice un tercero.\n\n\n—Y tanto. ¿Por qué no nos ponen en fila frente a un buen fuego graneado?\n\n\n—¿Es así como perdió la vista? —dice un cuarto—. ¿Una granada?\n\n\n—Así es. Estaba en Mons. Era mensajero, en motocicleta. Cuéntaselo, anda.\n\n\nEl ciego levanta un poco el rostro. Habla con una voz sin inflexiones.\n\n\n—Tenía ella una pequeña cicatriz en la muñeca, por eso me di cuenta. Fui yo quien le hice la cicatriz en la muñeca, sí, se podría decir que fui yo. Estábamos un día en el taller. Había encontrado yo un motor viejo que trataba de acoplar en la motocicleta para poder…\n\n\n—¿Cómo? —dice el cuarto—. ¿De qué está hablando?\n\n\n—Calla —dice el primero—. Te va a oír. Está hablando de su novia. Tenía él un tallercito en Brighton Road, se iban a casar —lo dice en voz baja, sin interrumpir la cansina monotonía con que habla el ciego—. Se hicieron una foto y todo, justo el día en que él se alistó y le dieron el uniforme. La conservó un tiempo, hasta que un día la perdió. Se puso como loco. «Eh, compañero», le dijimos, «aquí tienes la foto. A ver si no la vuelves a perder». Así que aún la conserva. Es probable que te la enseñe antes de terminar. Que no se te note que lo sabes.\n\n\n—Descuida —dice el otro—, no se me notará.\n\n\nEl ciego sigue hablando.\n\n\n—… en el hospital conseguí que le escribieran una carta de mi parte, y ella va y aparece, cómo no. Lo supe por la pequeña cicatriz que tenía en la muñeca. Su voz no era la misma, pero es que todo sonaba distinto después de aquello. Pero lo supe por la cicatriz. Nos sentamos cogidos de la mano y pude tocarle la pequeña cicatriz que tenía en el interior de la muñeca. En el cine también. Le tocaba la cicatriz y era como si…\n\n\n—¿En el cine? —dice el cuarto—. ¿Ése?\n\n\n—Pues sí —dice el otro—. Ella lo llevaba al cine, a las películas cómicas, para que él los oyese reír.\n\n\nEl ciego sigue hablando.\n\n\n—… me contaba que las películas le lastimaban la vista, y que prefería dejarme en el cine, a que me divirtiera, para venir a recogerme cuando terminase la película. Le dije que por mí de acuerdo. Y la noche siguiente pasó lo mismo. Y le dije que por mí de acuerdo. Y a la noche siguiente le dije que no pensaba ir. Le dije que nos quedábamos en el hospital, que allí se estaba mejor. Y ella no dijo nada durante mucho rato. La oía respirar entre tanto. Luego dijo que de acuerdo. Después ya no fuimos más al cine. Nos quedábamos sentados, cogidos de la mano, y yo le acariciaba la cicatriz de vez en cuando. En el hospital no podíamos hablar en voz alta, así que hablábamos cuchicheando. Pero tampoco mucho. Solo nos cogíamos de la mano. Y así fue durante ocho noches. Las conté. Llegó la octava noche. Estábamos allí sentados, cogidos de la mano, y yo de vez en cuando le acariciaba la cicatriz. De repente ella retiró la mano como si se hubiera quemado. La oí ponerse en pie. «Escucha», me dice, «esto no puede seguir así. Alguna vez tendrás que saberlo». Y yo le dije: «Solo quiero saber una cosa. Solo quiero saber cómo te llamas». Y me dijo cómo se llamaba. Era una de las enfermeras. Y va y me dice…\n\n\n—¿Cómo? —dice el cuarto—. Pero… ¿qué es todo esto?\n\n\n—Ya te lo ha dicho —dice el primero—. Era una de las enfermeras del hospital. La chica se la había estado pegando con otro tío, y había dejado a la enfermera para que le diera la mano, creyendo que lo iba a engañar así.\n\n\n—¿Y cómo lo supo? —dice el cuarto.\n\n\n—Escucha y verás —dice el primero.\n\n\n—… «¿y en todo momento lo has sabido», me dice, «desde la primera vez?». «Por la cicatriz», le digo. «Ella la tiene en la otra muñeca. Tú la tienes en la derecha. Y hace un par de noches se levantó un poco el borde. ¿De qué es?», le digo. «¿De esparadrapo?» —el ciego sigue sentado de espaldas contra la pared, la cara un tanto levantada, las manos inmóviles a ambos lados—. Así lo supe, por la cicatriz. Mira que pensar que me la iba a pegar así de fácil, cuando fui yo quien le hice la cicatriz, por así decir…\n\n\nLa figura tendida bien lejos del fuego levanta la cabeza.\n\n\n—Arriba —dice—, que ya viene ése.\n\n\nLos otros se vuelven y miran hacia la entrada.\n\n\n—¿Quién viene? —dice el ciego—. ¿Los policías?\n\n\nNo le responden. Observan al hombre que ha entrado, un hombre alto, con un bastón. Todos callan, salvo el ciego, y observan al hombre alto que aparece entre ellos.\n\n\n—¿Quién es el que viene, amigos? —dice el ciego—. ¡Amigos!\n\n\nEl recién llegado pasa entre ellos y deja atrás el fuego. No los ha mirado. Sigue adelante.\n\n\n—Tú mira y verás —dice el segundo. El ciego se ha inclinado hacia delante; mueve las manos en el suelo, como si se preparase para ponerse en pie.\n\n\n—¿Que mire a quién? —dice—. ¿Qué es lo que veis?\n\n\nNo le responden. Observan con disimulo, atentos, al recién llegado, que se ha desvestido y, una sombra blancuzca, un brillo espectral en la oscuridad, desciende a la orilla y se lava, golpeándose el cuerpo con helados, sucios puñados de agua del río. Regresa al fuego; todos vuelven el rostro deprisa, salvo el ciego (que sigue sentado y algo inclinado, los brazos apoyados a un lado y otro, como si estuviera a punto de levantarse, con el lánguido rostro vuelto hacia arriba, hacia la fuente del sonido, del movimiento) y otro.\n\n\n—Ya tiene las piedras calientes, señor —dice éste—. Las tengo justo a punto.\n\n\n—Gracias —dice el recién llegado. Aún parece no haber reparado en la presencia de todos los demás, que por eso vuelven a mirarlo en silencio y lo ven extender sus lastimosas prendas de vestir en una piedra antes de tomar otra del fuego para plancharlas. Mientras se está vistiendo, el hombre que le ha dirigido la palabra baja a la orilla y vuelve con la pastilla de jabón que ha utilizado. Sin dejar de mirarlo, ven que el recién llegado se unta los dedos con la pastilla de jabón y se atusa las guías del bigote para retorcérselas en punta.\n\n\n—Un poco más la de la izquierda, señor —dice el hombre que sostiene el jabón. El recién llegado se enjabona los dedos y se retuerce la guía del bigote mientras el otro lo mira, la cabeza ladeada, algo hacia atrás, con la forma y la actitud y el atuendo de un espantapájaros de caricatura.\n\n\n—¿Así va bien? —dice el recién llegado.\n\n\n—Perfecto, señor —dice el espantapájaros. Se retira a la zona de sombra y regresa sin el jabón, llevando en cambio el bastón y el sombrero. El recién llegado los recoge. Del bolsillo saca una moneda y la deja en la mano del espantapájaros. Éste se lleva la mano a la gorra; el espantapájaros se ha marchado. Lo miran, una silueta alta, erguida, con bastón, hasta que desaparece.\n\n\n—¿Qué veis, amigos? —dice el ciego—. Decidle a este hombre qué veis.\n\n\n \n\n\nVII\n\n\n \n\n\nEntre los militares de graduación intermedia que, desmovilizados, emigraron de Inglaterra después del Armisticio, se encontraba un suboficial llamado Walkley. Marchó a Canadá, donde se dedicó a cultivar trigo y prosperó tanto en lo que hace al bolsillo como en lo que hace a la salud. Tan es así que de haber estado de paseo por la Gare de Lyon, en París, y no en Piccadilly, esta primera noche (es Nochebuena) en que hace su primera visita a su país, cualquiera hubiese dicho: «Éste no es solo un milord acaudalado; a éste le va todo muy bien».\n\n\nLlevaba en Londres tiempo suficiente tan solo para pertrecharse con el principio de un nuevo armario ropero, y con sus prendas recién compradas (a un sastre que en los viejos tiempos no se hubiese podido permitir) disfrutaba tanto que apenas había ido a ninguna parte. Se limitó a pasear por las calles, entre la muchedumbre alborozada, hasta que de pronto se detuvo en seco, mirando fijamente un rostro. Era un hombre de blanca cabellera, con los bigotes encerados y rematados en puntas de aguja. Llevaba una deslucida corbata en la que a duras penas se distinguían los colores y el dibujo de un regimiento. Sus ropas, deshilachadas, estaban recién planchadas, y llevaba un bastón. Parecía dirigirse a los transeúntes. Walkley se adelantó hacia él de manera impulsiva con la mano extendida. Pero el otro lo miró con unos ojos perfectamente inertes.\n\n\n—Gray —dijo Walkley—, ¿no te acuerdas de mí? —el otro lo miraba con inerte intensidad—. Estuvimos juntos en el hospital. Me marché a Canadá. ¿No te acuerdas?\n\n\n—Sí —dijo el otro—, me acuerdo de ti. Tú eres Walkley —dejó entonces de mirar a Walkley y se hizo un poco a un lado para volverse hacia el gentío con la mano extendida. Solo entonces vio Walkley que en la mano llevaba tres o cuatro cajas de fósforos, de los que se pueden comprar en cualquier estanco por un penique—. ¿Fósforos? ¿Fósforos, señor? —dijo—. ¿Fósforos? ¿Fósforos?\n\n\nWalkley también se movió para colocarse de nuevo frente al otro.\n\n\n—Gray… —le dijo.\n\n\nEl otro miró de nuevo a Walkley, esta vez con una suerte de impaciencia contenida, aunque furiosa.\n\n\n—¡Déjame en paz, hijo de puta! —dijo, y se volvió en el acto hacia el gentío con la mano extendida. Entonó su cantinela—. ¿Fósforos? ¡Fósforos, señor!\n\n\nWalkley siguió su camino. Se detuvo de nuevo y se volvió a mirar aquel rostro descarnado con las guías del bigote enceradas. Una vez más el otro lo miró de lleno a la cara, aunque fuese una mirada que pasó de largo como si no lo reconociera. Walkley reanudó el camino y apretó el paso.\n\n\n«Dios mío —se dijo—, creo que voy a vomitar».\n\n\n*FIN*\n\n\n\n\n“Victory”,\n\n\nThese 13\n, 1931\n\n"}