{"metadata": {"length": 173926, "words": 29699, "reading_time_min": 148.495}, "text": "La Nochebuena del Papa\n\n\nBajo el manto de estrellas de una noche espléndida y glacial, Roma se extiende mostrando a trechos la mancha de sombra de sus misteriosos jardines de cipreses y laureles seculares que tantas cosas han visto, y, en islotes más amplios, la clara blancura de sus monumentos, envolviendo como un sudario, el cadáver de la Historia.\n\n\nGente alegre y bulliciosa discurre por la calle. Pocos coches. A pie van los ricos, mezclados con los «contadinos», labriegos de la campiña que han acudido a la magna ciudad trayendo cestas de mercancía o de regalos. Sus trapos pintorescos y de vivo color les distinguen de los burgueses; sus exclamaciones sonoras resuenan en el ambiente claro y frío como cristal. Hormiguean, se empujan, corren: aunque no regresen a sus casas hasta el amanecer -que es cosa segura-, quieren presenciar, en la Basílica de Trinità dei Monti, la plegaria del Papa ante la cuna de Gesù Bambino.\n\n\n-Sí; el Papa en persona -no como hoy su estatua, sino él mismo, en carne y hueso, porque todavía Roma le pertenece- es quien, en presencia de una multitud que palpita de entusiasmo, va a arrodillarse allí, delante la cuna donde, sobre mullida paja, descansa y sonríe el Niño. Es la noche del 24 de diciembre: ya la grave campana de Santángelo se prepara a herir doce voces el aire y la carroza pontifical, sin escolta, sin aparato, se detiene al pie de la escalinata de Trinità.\n\n\nEl Papa desciende, ayudado por sus camareros, apoyando con calma el pie en el estribo. Con tal arte se ha preparado la ceremonia, que al sentar la planta Pío IX en el primer escalón, vibra, lenta y solemne, la primera campanada de la medianoche, en cada campanario, en cada reloj de Roma. El clamoreo dramático de la hora sube al cielo imponente como un hosanna y envuelve en sus magníficas tembladoras ondas de sonido al Pontífice, que poco a poco asciende por la escalinata, bendiciendo, entre la muchedumbre que se prosterna y murmura jaculatorias de adoración. A la luz de las estrellas y a la mucho más viva de los millares de cirios de la Basílica iluminada de alto abajo, hecha un ascua de fuego, adornada como para una fiesta y con las puertas abiertas de par en par, por donde se desliza, apretándose, el gentío ansioso por contemplar al Pontífice, se ve, destacándose de la roja muceta orlada de armiño que flota sobre la nívea túnica, la cabeza hermosísima del Papa, el puro diseño de medalla de sus facciones, la forma artística de su blanco pelo, dispuesto como el de los bustos de rancio mármol que pueblan el Museo degli Anticchi.\n\n\nEntra, por fin, en la Basílica; cruza las naves, desciende la escalera dorada que conduce a la cripta, y mientras a sus espaldas la guardia brega para reprimir el empuje del torrente humano que pugna por arrimarse a la balaustrada, en el recinto descubierto, más bajo que la multitud, el Papa queda solo. Artista por instinto, con el andar rítmico de las grandes solemnidades, con un sentimiento de la actitud que sólo él posee en grado tal, Pío IX se acerca a la cuna, junta las manos de marfil, eleva al cielo un instante los ojos, como si se invocase la presencia de Dios; se arrodilla, se abisma y los paños de su cándida vestidura se esparcen esculturales y clásicos cual los plegados de alabastro de un ropaje de Canova.\n\n\nEl Niño, el Bambino, duerme desnudito, color de rosa, reclinado en su rubio colchón de sedeña paja. En toda la Basílica no se escucha más ruido que el chisporroteo suave de los cirios y el murmullo de la oración que el Papa empieza a elevar. A las primeras palabras anímase el Niño con vida fantástica: la carne se hace carne. Sus ojos se entreabren, sus puñitos se tienden hacia el Papa como si se tendieran hacia un abuelo cariñoso, haciendo fiestas. Incorporado y sentado en la paja, llama al Pontífice, que sigue orando, pero que cree percibir en sus rodillas la sensación de que ya no reposan en los cojines de terciopelo carmesí; en sus codos, algo que los sube y aparta del esculpido reclinatorio. Ligero y como fluido, su cuerpo no le pesa; flota apaciblemente en una atmósfera de oro y luz, hecha de las partículas de los cirios, que se derraman ardientes y centelleantes. La cuna ha desaparecido, el Niño está en pie, alto, crecido ya, convertido en adolescente; y en vez de la gracia infantil, en su cara se lee la meditación, se descubre la sombra del pensamiento. Alrededor del Jesús de quince años van juntándose las paredes de la cripta, que parece trasudarlos, docenas de chiquillos, otros bambinos, pero feos, encanijados, sucios, envueltos en andrajos o desnudos mostrando la enteca anatomía. Docenas primero; cientos después; luego millares, millones, un hervidero tan incontable, un ejército tan infinito, que estallan las paredes de la cripta, las de la Basílica, las de Roma, las de todo cuanto pretendiese contener la expansión de la horda de miserables. Extiéndese por una llanura sin límites, y su bullir de gusanera rodea al Gesù, que ha ido insensiblemente transformándose en hombre hecho y derecho: ya tiene barba ahorquillada y rizoso cabello castaño; ya su rostro ha adquirido la gravedad viril. Y siguen acudiendo desharrapados y con las carnes al aire, lisiados, enfermos, famélicos, tristes, venidos de todos los confines de la Tierra. Lloran de hambre, tiemblan de frío, gimen de abandono, enseñan sus lacras, se cogen a la vestidura inconsútil de Cristo, se quieren abrigar bajo sus pies, reclinarse en su seno, agarrarse a sus manos pálidas y luminosas. Huelen mal, y su punzante vaho de miseria envuelve y sofoca al Papa, siempre en oración.\n\n\nLa figura de Cristo se oculta un instante; densas tinieblas suben de la tierra y caen del firmamento, reuniendo sus crespones. El Pontífice siente miedo: la oscuridad le ciega, y entre aquella oscuridad vibran maldiciones y palpitan sollozos. Un relámpago brilla; erguida en una colina aparece la Cruz, sobre la cual blanquea el desnudo cuerpo del Mártir, estriado de verdugones por los azotes y veteado de negra sangre. Los labios cárdenos se agitan; el Papa interrumpe la plegaria, se confunde, se deshace en adoración, quiere salir de sí mismo para mejor escuchar y beber la palabra divina; y el Crucificado -señalando con mirada ya turbia hacia el océano de criaturas que bullen allá abajo, escuálidas, transidas, gimientes, dolorosas, maltratadas, ofendidas, en el abandono- dice el Papa, en voz que resuena urbi et orbi:\n\n\n-Por ellos.\n\n\nLa tentación de sor María\n\n\nSiguiendo costumbre tradicional del convento, las monjitas de la Santísima Sangre preparan, adornan y ofrecen a la adoración de los fieles, en el altar mayor, a la hora en que se celebra la misa del Gallo, el Misterio del pesebre y gruta de Belén, donde puede admirarse la efigie del Niño Dios, obra maravillosa de un escultor anónimo.\n\n\nMás que inerte imagen de madera, criatura viva parece el Niño de las monjas. La encantadora desnudez de su torso presenta el modelado blanco y sólido de la carne. Mollas regordetas en cuello, piernas y brazos; hoyuelos de rosa en carrillos, codos y rodillas, picardía angelical en la expresión de los ojos y en la cándida risa, naturalidad sorprendente en la actitud, que se diría de tender las manos al pecho maternal…, así es el Niño, y por eso las monjitas, cada vez que le visten y enfajan, cada vez que le reclinan en la paja y el heno aromático de la humilde cuna, exclaman, enternecidas y embelesadas:\n\n\n-¡Ay mi divino Señor! ¡Pero si es un pequeñito de veras!\n\n\nTurnan rigurosamente las monjitas en el oficio y honor de camareras del Jesusín, y aquel año correspondió la suerte a sor María, monja profesa, la más joven y linda de todas. Sor María ha dejado el mundo, no como suelen dejarlo otras religiosas, por contrariados o infelices amores, por sufrimientos, desengaños o escaseces de fortuna, sino en la flor de sus veinte abriles, con el espíritu tan virgen como el cuerpo y el cuerpo tan hermoso como el porvenir que, sin duda, la esperaba al lado de unos padres amantes y opulentos, y en un mundo donde todo la halagaba y sonreía. Por su serena frente no ha cruzado ni una nube; no ha rozado su sien ni un aliento de hombre, y su corazón no ha palpitado sino para Dios. Su mística vocación fue tan firme, que resistió a la oposición decidida y enérgica de una familia que no se avenía a ver sepultarse en el claustro tanta hermosura y juventud. Pero sor María demostró tal júbilo al tomar el velo, que ya sus mismos padres la envidiaban, creyéndola llegada al puerto de la paz.\n\n\nSintió un gozo inexplicable sor María al ser encargada de la gran faena de vestir al Niño para depositarle en el pesebre. Jugar con aquel sagrado muñeco había sido el sueño de la joven monja en los cinco años que de profesa contaba. «¡Cuando me toque a mí el Niño, verán que precioso le pongo!», solía decir a menudo. Era llegado el instante: el Niño le pertenecía por algunas horas, y ya sus manos temblaban de emoción ante la idea de poseer la efigie del Nene celestial.\n\n\n¡Con qué esmero planchó sor María los pañales por ella misma bordados y calados! ¡Con qué diligencia recogió en el jardín rosas tardías y frescas violetas oscuras, a fin de esparcirlas sobre la camita de paja del Niño! ¡Con qué respeto tocó la escultura, con qué reverencia la desnudó, con qué avidez miró sus formas inocentes y con qué ímpetu repentino de las entrañas se inclinó para besarla, mordiéndole casi en las mejillas, en los hombros, en el redondo vientrezuelo!\n\n\nAlgunas monjas, de las más ilustradas y benévolas, estuvieron conformes en que nunca había salido tan mono y tan bien adornado el Jesusín; pero las viejas gangosas, ñoñas y esclavas de la rutina, murmuraron que le faltaban dijes de abalorio y talco y cintas de colores. Y cuando sor María se recogió a su celda y se arrodilló para rezar antes de extenderse en la pobre tarima, donde sin regalo, casi sin abrigo, dormía el sueño de los ángeles, sintióse de repente profundamente triste, y le pareció que delante de ella se abría un abismo negro, muy hondo, y que le entraban ganas vehementes de morir. No penséis mal, ¡oh escépticos!, de sor María. ¡No la creáis una monja liviana!\n\n\nNo era el amor profano y su deleitosa copa lo que el tentador hacía girar ante sus ojos preñados de lágrimas de fuego. Tened por seguro que la pureza de sor María llegaba al extremo de ignorar si renunciando al amor sacrificaba venturas. En el amor sólo sospechaba fealdades, desencantos, humillaciones y groserías indignas de un alma escogida y bien puesta. Lo que en aquel momento hacía sollozar a la monja era el instinto maternal, despertado con fuerza irresistible a la vista y al contacto del monísimo Jesusín…\n\n\nY mal de su grado, ofuscada por la insidiosa tentación (sólo el Maldito pudo infundirle tan trasnochados y extemporáneos pensamientos), sor María no estaba a dos dedos de renegar de los votos y de las tocas y de los deberes que al convento la sujetaban. Nunca estrecharía contra su infecundo seno una tierna cabecita de rizada melena; nunca besaría una frente pura y celestial; nunca unos brazos mórbidos ceñirían su garganta. La única criatura que le había sido dado en brazos y a la cual pudo prodigar ternezas era un chiquillo de palo, duro, frío, que ni respondía a las caricias ni balbucía entrecortado el nombre de madre. Y sor María, cada vez más hondamente desesperada, acordábase, en aquella hora fatal, de su propio hogar que había abandonado, y pensaba en el delirio con que su padre amaría a un nietezuelo, y lloraba con llanto más amargo, con lágrimas sangrientas, como lloraría una virgen de Israel condenada a muerte, la esterilidad de su seno y la soledad eterna de su corazón, sentenciado a no probar nunca el más intenso y completo de los cariños femeniles…\n\n\nMas he aquí que al hallarse sor María fuera ya de sentido y a punto de rebelarse impíamente contra su destino y de romper su juramento de fidelidad al Divino Esposo, cuentan las crónicas (no sé si protestaréis los que lleváis sobre las pupilas la membrana del topo, la incredulidad) que la celda se iluminó con luz blanca y suave, y que de súbito el Niño del Misterio, no rígido e inmóvil en su invariable actitud, sino animado, hecho carne, sonriendo, gorjeando, acariciando, salió de una nube ligera y se vino apresuradamente a los brazos de la monja.\n\n\n«Soy yo, tu Jesusín, el que nació hoy a las doce», parecía balbucir la criatura, halagando blandamente a sor María. Y como ésta pagase con besos los halagos, el chiquillo rompió a llorar tiernamente, y la monja, olvidando sus propias lágrimas y su reciente desconsuelo, comenzó a bailar para entretenerle, a arrullarle, a cantarle, a contarle cuentos, y, al fin, le arropó en su cama, llegándole al calor de su propio cuerpo y recostándole sobre su pecho tibio, que henchían activas corrientes de vitalidad y de amor. Y allí se pasó la noche el pobre nene, hasta que la blanca aurora, que disipa las sombras y ahuyenta las tentaciones, lanzó sus primeras claridades al través de la reja, y la campana llamó al templo a las monjas, que se pasmaron del resplandor extático que brillaba en el hermoso semblante de sor María…\n\n\nDesde entonces sor María hace prodigios de austeridad, mortificación y penitencia. Sus rodillas están ensangrentadas, sus costados los desuella el cilicio, sus mejillas las empalidece el ayuno, su boca la contrae el silencio. Pero todos los años, después de la misa del Gallo y el Misterio del pesebre, se repite la visita del Niño a la celda melancólica y solitaria, y por espacio de unas cuantas horas sor María se cree madre.\n\n\nLa Navidad de «Peludo»\n\n\nCatorce años de no interrumpida laboriosidad podía apuntar el Peludo en su hoja de servicios; catorce años en que no hubo día sin ración de palos y sin hambre. ¡El hambre especialmente! ¡Qué martirio!\n\n\nSacar fuerzas de flaqueza para el cochinero trote, obligado por los pinchazos del recio aguijón; aguantar picadas de tábanos y de moscas borriqueras, enconadas, feroces con el sol y el polvo, en las llagas de la reciente matadura; sufrir talonazos y ver cortar la vara de avellano o de taray que, silbadora y flexible, se ha de ceñir a su piel, averdugándola; probar la dentellada de la espuela y el sofrenazo violento del bocado; recibir puñadas en el suave hocico y en los ojos, en los dulces y grandes ojos cuya mirada siempre expresa mansedumbre; doblegarse bajo la excesiva carga; arrastrarse molido y pugnar por no caer al suelo antes de que se termine una caminata tres veces más fatigosa de lo que cabe dentro de los límites del vigor asnal; todo esto, con ser tanto, le parecía miseriuca al Peludo, en cortejo de pasar rozando una pradera verde como la esperanza, mullida y aterciopelada como tapiz de seda, y no poder hartar la panza vacía, redondear los ijares metidos y chupados y la tripa hueca como tubería de órgano. Era tal la impresión que causaba al Peludo la vista de la hierba apetitosa, rociada, velluda, de los dorados pajares y de las mieses en sazón; tal la rabia que sentía al oír el murmurio de la fuente cuando secaba sus fauces el anhelo del trabajo y la polvareda pegajosa del camino real; tal la violencia de su furioso apetito y el ímpetu de su colosal gazuza, que más de una vez, él, el manso, el resignado, el trabajador, el obediente, «pensó» hacer una muy gorda y sonada: soltar un rebuzno de guerra y arremeter a coces y a muerdos contra su despiadado jinete, su espolique, su amo, su tirano… ¡Qué deleite arrojar al suelo el lastre de sacos de harina, que pesan cual plomo, patearlos, reventarlos; que la harina se esparciese por la carretera; meter en ella el hocico, aventarla, hacerla volar en blanquísimas nubes! Y si era mucha el ansia de comer, no menor la de revolcarse. ¡Revolcarse! ¡Cuánto tiempo, desde su tierna infancia, su época de buchecillo retozón y candoroso, que no se revolcaba, con las cuatro patas batiendo el aire y la gris barriga al sol, el Peludo!\n\n\nCruzaban estas ráfagas de emancipación por la deprimida mollera del esclavo, pero no adquirían consistencia; eran aleteos pasajeros que abatía al punto la convicción de su eterna servidumbre y de que la había dispuesto la suerte, el fatum que preside a la existencia del jumento. Sí, lo peor del caso es que al Peludo la desgracia le había hecho fatalista; no esperaba nada de la Providencia, ni se atrevía a creer que pudiese lucir para él jamás un instante de relativa dicha. Hiciese lo que hiciese lo mismo tenía que ser… Hambre y palos, palos y hambre… Arriba con la carga; avante por la senda, y nada de protestas ni de quiméricos ensueños…\n\n\nRazón llevaba el paciente Peludo en desconfiar de la suerte y en prometerse mayores desventuras; su amo, en vez de mostrarle algún apego, una pizca de consideración, a medida que el Peludo perdía fuerzas, agilidad y bríos, iba tratándole con mayor dureza y encomendándole las tareas más rudas y bajas, los transportes más reventadores y las jornadas a palo seco, en todo el rigor de la frase. Por eso, la glacial y lluviosa noche del 24 de diciembre encontró al cuitado Peludo sufriendo la intemperie con cachaza estoica, atado a una argolla de hierro, a la puerta de la más conocida taberna del Pellejón, una de las varias que salpicaban las orillas de la carretera de Marineda a Brigos. Otras veces no faltaba para el Peludo en aquel templo báquico el abrigo de una cuadra o de un estercolero, o siquiera de un cobertizo cerquita del pajar; pero ésta era noche de bulla y parranda, de regodeo y jarros colmados de vino y aguardiente, y cuando el Peludo, al trotecillo desmayado de sus provectas patas, se acercó a la taberna, no quedaba sitio ni techo para él. De dos puntillones, el amo le pegó a la pared, le amarró a la anilla, y allí se quedó el jumento, sin más techo que un emparrado desnudo de follaje, cuyas ramas goteaban hilos de agua llovediza, formando una charca bajo los cascos.\n\n\nVeía el Peludo, al través de los vidrios de la ventana, la sala de la taberna iluminada, alegre, llena de hombres que jugaban a los naipes, disputaban, despachaban guisotes de bacalao y apuraban vasos de caña y tinto. Mientras los racionales celebraban así la Navidad, el asno, transido y empapado hasta los huesos, rendido de cansancio y desfallecido de necesidad, no tenía ánimos ni para exhalar un suplicante y doloroso rebuzno pidiendo sustento y calor. Una nube veló sus pupilas; sus corvas se doblaron. Iba a caer sobre el fango líquido, cuando advirtió una claridad suave, muy diferente de la que derramaban las pestíferas candilejas de la taberna, y divisó a su lado, con profunda sorpresa a otro borrico: un asno plateado, de luciente pelo, vivaracho, cordial. ¡Qué compañía tan grata! «¡Hi-ho!», flauteó dulcemente el caduco y asendereado jumento. Púsose el recién venido a roer con los dientes la cuerda que al Peludo sujetaba, y presto lo dejó libre. Echó a andar el argentado borriquillo, y detrás de él, sin meterse en más averiguaciones, el Peludo, ya regocijado y fuerte. A medida que adelantaban, la noche se hacía transparente, estrellada, tibia; el camino, fácil, seco, llano, lindo. A derecha e izquierda, prados de un tono de felpa verdegay, esmaltados de violetas y ranúnculos, convidaban al Peludo a saciar su apetito; arroyos cristalinos le brindaban con qué apagar su sed. Y el Peludo, entrando a saco, descuidado, libre, se entregó a la hierba jugosa; desde lejos podía oirse el ruido de molino que al mascar producía su vieja dentadura. Bebió a su talante en los manantiales; atracóse de trébol y hierba mollar, y al paso que devoraba, redondeábase su panza como globo que se infla, hasta que de súbito estallaron las cinchas que sujetaban la albarda, y quedóse en pelota, feliz como un rey. ¡Ahora sí que no se sentía fatalista el Peludo! Tan dichosa aventura lo convertía en el mayor providencialista del universo. En lontananza empezaba a despuntar la mañanica dorada y risueña; las violetas del prado olían a gloria; todo incitaba a un revuelco deleitable, y, izas!, el Peludo se dejó caer y se puso a nadar en aquel golfo de verdura, impregnándose de olores floreales, recogiendo en su pelambrera hojas de manzanilla. El asno se sentía victorioso, envuelto en luces de gloria. Y allá en los aires, lejos, alto, voces misteriosas repetían la profética cláusula: «Nos ha nacido un niño, y se llama Emmanuel…» El asno de plata, salvador del Peludo, le miraba entre compasivo y amigable, y le rebuznaba bondadosamente: «¡Hi-ho! ¿No me conoces? Soy el que calentó con su aliento a Jesús en el establo…, y el que llevó a Egipto a María la Nazarena…»\n\n\nA la puerta de la taberna, el amo del Peludo, al salir de madrugada con los humos de la embriaguez muy densos aún, vio a su montura tendida en la charca, los ojos vidriosos, las patas rígidas.\n\n\n-Rompióse la cuerda -observó el tabernero-. No le dé patadas -agregó-, que de poco sirve; tiene la oreja fría; está difunto.\n\n\nPero el amo, con la terquedad característica de los beodos, seguía descargando puntapiés al animal, jurando, blasfemando y maldiciendo. Al fin, convencido de lo inútil de sus esfuerzos, soltó una opaca risotada.\n\n\n-Para lo que servía… -gruñó-. Ya ni podía conmigo…\n\n\nJesusa\n\n\nEl matrimonio vio, al fin, cumplidos sus deseos: la niña vino al mundo un 24 de diciembre, circunstancia que pareció señal del favor divino; pusiéronle en la pila el dulce nombre de Jesusa, y la rodearon de cuanto mimo pueden ofrecer a su único retoño dos esposos ya maduros, muy ricos, y que sólo pedían a la suerte una criatura a quien transmitir fortuna y nombre. La cuna fue mullida con pétalos de rosa, y hasta el ambiente se hizo tibio y perfumado para acariciar el tierno rostro de la recién nacida…\n\n\nTodos hemos narrado alguna vez la triste historia de la niña pobre y desamparada que, harapienta y arrecida, con el vértigo del hambre y la angustia del abandono, vaga por las calles implorando caridad, hasta que cae rendida y la nieve la envuelve en blanco sudario. El grito de la miseria, el clamor del vientre vacío, es penetrante y humano…, pero también sufre el rico, y sus dolores, inaccesibles al fácil consuelo que se reparte con un puñado de monedas, no hallan alivio sino en la misericordia de Dios… El que compare a la chiquilla sin pan ni hogar con la chiquilla envuelta en algodones y harta de goces y juguetes, a la que jamás recibió un beso con la que agasaja en su seno de una madre idólatra, se indignará contra la injusticia social y apelará de ella a la justicia infalible.\n\n\nCruzad la calle, deslizad un socorro en la mano escuálida de la mendiga y penetrad después en la morada de la familia de Jesusa. El contraste, al pronto, os parecerá hasta sacrílego. Cualquier chirimbolo de los que decoran el gabinete, cualquier fruslería de rubia concha y cincelada plata, de las mil esparcidas sobre las mesillas del tocador, vale más de lo que costaría dar un año entero pan, luz y abrigo a la infeliz que tirita allá fuera, en el ángulo de la manzana, en pie contra una cancilla menos dura que algunos corazones.\n\n\nPasad el umbral de la alcoba tapizada de seda; acercaos a la camita virginal, esmaltada de blanco y oro, y contemplad la cabeza que descansa sobre la batista… Ved ese rostro transparente como alabastro, esos ojos de violeta, tan infinitamente melancólicos. Si pudieseis alzar la sábana sin ofender el pudor de la niña, que ha cumplido sus once años ya, se ofrecería a vuestra vista algo sin nombre ni forma, uno de esos cuadros que sobrecogen, una especie de insecto mísero: piernas como hilos retorcidos, manos que se asemejan contraídas por la acción del fuego, doble gibosidad en el pecho y la espalda, flacura de carnes secas y consumidas por el padecimiento. ¡Y si la enfermedad se contentase con haberla desfigurado! Pero son tan incesantes sus torturas, tan variadas, tan horribles, que hay horas negras en que el padre susurra al oído de la madre, en voz opaca:\n\n\n-¡No sería mejor despedir a tanto médico…, suprimir tanto remedio…, no agobiarla…, dejarla que…!\n\n\nY la madre responde con acento en que tiemblan irrestañables lágrimas:\n\n\n-No, no… Mientras hay vida…\n\n\nEn el martirizado cuerpo, la inteligencia vela, despierta desde muy temprano. A los seis años, Jesusa decía de esas frases que cortan el alma. Las tempranas intuiciones, las precocidades, si en el niño sano regocijan, en el enfermo afligen con aflicción honda, como es hondo el abismo del humano dolor.\n\n\n-Mamá, ¿soy yo mala? -gemía la inocente.\n\n\n-No, eres muy buena, muy buena.\n\n\n-Entonces, ¿por qué me castiga Dios?\n\n\n-No es castigo… -sollozaba la madre-. Es que después, cuando te mejores, has de disfrutar mucho… y es que ahora, si es verdad que estás malita, también tienes más cosas bonitas que las otras niñas, más muñecas, más juguetes, más flores, unas cajas preciosas…\n\n\nCallaba la enferma un minuto, cerrando sus pupilas de marchita violeta, y las abría luego para exclamar:\n\n\n-Pues dales todo eso a los niños que no tienen… y ellos que me den no estar enferma un día… ¡Mamá, siquiera un día!\n\n\nAl correr del tiempo, al multiplicarse los fenómenos del extraño padecimiento nervioso de Jesusa, arraigábase en su mente la idea de la sustitución, y la creía posible, o segura, mejor dicho. ¿Por qué no la complacían sus padres? ¿Había cosa más sencilla y natural? Que repartiesen a los golfos y a los mendigos sus joyas y sus muñecos caros; que les enviasen a cestos las golosinas; que les entregasen las sábanas de encaje y el edredón de plumón de cisne…, que ellos a su vez, la socorriesen con unas migajas de salud, de la riente salud que alegra el mundo, que calienta la sangre, que resplandece como el sol y hermosea el vivir. ¡Levantarse de aquella cama, andar, salir a la calle, respirar el aire libre, sin dolores, lista, ágil, contenta!\n\n\nA fuerza de hablar de la sustitución, Jesusa acabó por contagiar a su padre. Los desgraciados tienen siempre los brazos abiertos para abrazar a la quimera. La esperanza es ingeniosa y supersticiosa.\n\n\n-Verás, nena mía… Voy a darte gusto, voy a socorrer a los niñitos pobres… Así que les haga mucho bien, tú sanarás…\n\n\nY empezó su carrera de filántropo, descubriendo cada día, en la inagotable mina de la miseria, nuevas vetas que explotar, y soñando, a cada hallazgo, que allí podría estar la curación de su enferma. Subió a muchas buhardillas, llevando la bolsa llena y el médico prevenido; recogió y trajo en brazos a las altas horas de la noche, al golfo que dormía aterido y desfallecido de hambre sobre un banco o al través de una puerta y se gozó en el golpe mágico del despertar de la criatura ante una suculenta cena y con la perspectiva de un mullido lecho; redimió de la abyección a niñas que aún no tenían conciencia del pecado, y las llevó a establecimientos benéficos, donde las inculcasen el trabajo y la honestidad; pagó nodrizas a desvalidos huérfanos; desató un río de aceite de hígado de bacalao para los chiquitines escrofulosos, y en verano envió a las orillas del mar a hijos de obreros devorados por la anemia… Mas Jesusa, enterada de tan santas acciones, no cesaba de mover la cabeza macilenta, de cerrar dolorosamente las lánguidas violetas de sus ojos. No era bastante; no se contentaba Dios todavía con eso.\n\n\nMayor sacrificio pedía sin duda… Prueba de lo estéril del esfuerzo, era que Jesusa empeoraba, que redoblaban sus sufrimientos, que la fiebre la consumía, que su piel se pegaba a los huesos abrasada por el mal, y que en los accesos, a cada paso más frecuentes, sentía, o como un ascua en sus entrañas, o como un enorme témpano de hielo en su corazón, próximo a cesar de latir. ¿Iba a durar eternamente aquella infernal tortura? ¿No se apiadaría Dios? ¿No la sanaría de repente del todo, dejándola alzarse, fuerte y gozosa, en el ímpetu de la juventud, a disfrutar de la existencia, a reír, a correr, a saltar como los pájaros felices?\n\n\nLlegó la Nochebuena, el cumpleaños de Jesusa. En tal día, sus padres la abrumaban a regalos, inventaban caprichos para darse el gusto de satisfacerlos. Se armaba el «belén», renovado siempre, siempre más lujoso, de más finas figuras, de más complicada topografía; pero aquel año, suponiendo que la enferma estaba cansada ya de tanto pastorcito, y tanta oveja, y tanto camello, discurrió la madre colocar un precioso Niño Jesús, de tamaño natural, joya de escultura, en un pesebre sobre un haz de paja. La sencilla imagen atrajo a la abatida enferma. Parecía una criatura humana, allí echada, desnudita. Y al mirarla, al pensar que tendría mucho frío, Jesusa creyó adivinar por qué no la sanaba a ella Dios… No bastaba dar a otros niños limosna y socorro: era preciso «ser como ellos», aceptar su estado, abrazarse a la humildad, a la necesidad, imitando al Jesús que reposaba entre paja, sobre unas tablas toscas… Afanosamente, la niña llamó a su madre y suplicó, trémula de ilusión y de deseo:\n\n\n-Mamá, por Dios… Haz lo que te pido y verás si sano… Ponme como están los niñitos pobres… Echa paja en el suelo, acuéstame ahí… No me tapes con nada, déjame tiritar…\n\n\nResistíase la madre, temblando de miedo a la idea de su hija con frío y sobre unas tablas; pero, a pesar suyo, el loco ensueño también se apoderaba de su espíritu. ¿Quién sabe? ¿Quién sabe?… Las alas de la quimera batían misteriosamente el aire en derredor… Alejó a los criados, miró si nadie venía…, y cargando el leve peso de la enferma, la tendió sobre la paja esparcida, en el mismo pesebre donde sonreía y bendecía el Niño; Jesusa abrió los ojos, miró ansiosamente a la imagen, y después los cerró con lentitud. Su carita demacrada, crispada, expresó de pronto mayor serenidad: una especie de beatitud bañó las facciones, iluminó su frente; un ligero suspiro salió de la cárdena boca… La madre, aterrada, se inclinó, la llamó por su nombre, la palpó… No respondía; el sueño se realizaba; los dolores de Jesusa habían cesado; no volvería a sufrir.\n\n\nNochebuena del jugador\n\n\nEl vicio del juego me dominaba. Cuando digo el vicio del juego debo advertir que yo no lo creía tal vicio, ni menos entendía que la ley pudiese reprimirlo sin atentar al indiscutible derecho que tiene el hombre de perder su hacienda lo mismo que de ganarla. «De la propiedad es lícito usar y abusar», repetía yo desdeñosamente burlándome de los consejos de algún amigo timorato.\n\n\nNo obstante mi desprecio hacia el sentimiento general, procuraba por todos los medios que en mi casa se ignorase mi inclinación violenta. Habíame casado, loco de amor, con una preciosa señorita llamada Ventura; estrechaba más nuestra unión la dulce prenda de un niño que aún no sabía, si yo le llamaba, venir solo a mis brazos; y por evitar a mi esposa miedo y angustia, escondía como un crimen mis aficiones, sorteando las horas para satisfacerlas. Precauciones idénticas a las que adoptaría si diese a mi mujer una rival, adoptaba para concurrir al Casino y otros centros donde se arriesga, al volver de un naipe, puñados de oro; e inventando toda clase de pretextos -negocios bursátiles, conferencias con amigos políticos, enfermos que velar, invitaciones que admitir- cohonestaba mis ausencias y explicaba de algún modo mi agitación, mi palidez, mis insomnios, mis alegrías súbitas, mis abatimientos, la alteración de mi sistema nervioso, quebrantado por la más fuerte y honda tal vez de las emociones humanas.\n\n\nHacía tiempo que no poseía sino lo que el juego me granjeaba. Dueño de un mediano caudal, había ido enajenando mis fincas para cubrir pérdidas. Vino después una larga temporada de prosperidad, pero invertí las ganancias en valores fáciles de negociar, que ya mermaban recientes descalabros. Nada de esto notaba mi Ventura, porque a semejanza de casi todas las mujeres, recibía de manos de su esposo el dinero sin preguntar su origen. Segura de mi cariño, pasiva y feliz en su hogar, ni se le ocurría ni quizá deseaba conocer el estado de nuestros intereses. En las ocasiones felices, yo le traía ricas alhajas y le compraba lindos trajes; en los momentos de estrechez, una indicación mía bastaba para que ella redujese el gasto y aplazase los pagos, con instintiva complicidad. Pero si mi esposa no me causaba inquietud y el desorientarla me parecía facilísimo, otra persona de la familia me inspiraba indefinible recelo.\n\n\nEra esta persona el hermano mayor de Ventura, mi cuñado Bernardo, hombre de entendimiento vivo y sagaz, de fogosa condición, a quien penas ignoradas, quizá dolorosos desengaños, impulsaron a abrazar el estado eclesiástico. Bernardo ejercía su ministerio con un celo abrasador, con sed de sacrificio que le consumía, demacrando su cuerpo y encendiendo en sus azules ojos perpetua llama. Los tales ojos, al fijase en mí, mostraban vislumbres de desconfianza y severidad. Indudablemente, el santo altruista, consagrado a hacer el bien, olfateaba en mí la egoísta y desenfrenada pasión que teñía de un círculo de oscuro livor mis párpados y hacía temblar febrilmente mi mano cuando estrechaba la suya. Una desazón, un desasosiego parecido al del que con ropa sucia arrostra la luz del sol en un paseo concurrido, me asaltaban al encontrarme frente a frente con Bernardo. Éste, que vivía fuera de Madrid, absorbido siempre por empresas de beneficencia, fundaciones de Asilos y Asociaciones caritativas, sólo venía a vernos dos veces al año; en Pascua de Resurrección y en Navidades.\n\n\nAcercábase precisamente esta solemne época del año, cuando la suerte, que ya se me había torcido, comenzó a mostrarse airada contra mí. Soplaba la racha negra, y soplaba tan inclemente y dura, que me arrebataba mis esperanzas todas. Fallaban mis más laboriosas martingalas; se malograban mis golpes de habilidad, mis corazonadas se desmentían y naipe que yo tocase era naipe funesto. Encarnizado en el desquite, me precipitaba con cierta cólera, obstinándome en despeñarme, agotando mis recursos, desafiando al porvenir. La intuición de que se me venía encima la catástrofe redoblaba mi desesperada energía. Debiendo ya sobre mi palabra crecida suma, busqué un prestamista -el más usurero, el más infame- y sin vacilar como quien cierra los ojos y se arroja a una sima, me abandoné a sus uñas, firmando cuanto quiso, comprometiendo mi honor a cambio de la inmediata posesión de la cantidad que necesitaba para saldar mi deuda en el Casino y tentar el golpe supremo. Estaba determinado a que no luciese para mí el día de confesarle a Ventura que nos aguardaba la miseria y la afrenta además. Cierto que a veces se me ocurría decirle: «Figúrate que yo era un negociante; he quebrado; es preciso resignarse y trabajar.» Pero inmediatamente comprendía la imposibilidad, el absurdo de calificar de «quiebra» los resultados de mi desorden. Si caía a los pies de mi mujer revelando la verdad, tendría que implorar perdón, como cumple al que faltó a sus deberes. Antes morir, y morir me parecía la solución única del pavoroso conflicto. En aquellos instantes veía tan claro como la luz que la muerte era precisa y natural consecuencia de mi modo de entender la vida, y el derecho de jugar, hermano del de suicidarse: ambos se reducían a uno solo… «Usar y abusar…» Y morir sin miedo.\n\n\nCon estos pensamientos volví a mi casa la tarde del día 24 de diciembre, llevando en el bolsillo la cantidad obtenida del usurero. No bien entré en la antesala, sentía que me abrazaban a un tiempo por el cuello y por las piernas. El primer abrazo era el de la mujer amante, que unía su rostro al mío con arrebato mimoso; el segundo… ¿Quién puede abrazar por más abajo de la rodilla sino el nene, el muñeco que se ensaya en romper a andar y aún necesita agarrarse a algo para no caer de bruces?\n\n\nSentí que el corazón se me hendía; sentí que me acudían lágrimas a los ojos; y apartándome bruscamente por disimulo, exclamé:\n\n\n-¿Qué pasa? ¿A qué viene esto?\n\n\n-Ha llegado Bernardo -respondió Ventura sorprendida de mi sequedad.\n\n\n-Tío Nado -repitió mi pequeño, que acompañó esta gracia con una risa estrepitosa.\n\n\n-Pues toma -dije entregando a mi mujer un puñado de billetes-: prepara una cena; pero una cena de verdad, como me gustan…, y ahora déjame, hijita, déjame un poco; quiero reposar, me duele la cabeza, y de aquí a la noche espero mejorarme para charlar con Bernardo.\n\n\nVentura obedeció, y yo me encerré a escribir una especie de testamento y despedida. Mis dientes castañeteaban; concluí la tarea, registré mis pistolas, las cargué, me eché sobre el sofá y fumé nerviosamente, cigarro tras cigarro, hasta que Ventura, solícita, vino a avisarme para cenar. Era temprano, porque el niño no podía faltar a la mesa en noche semejante y su madre evitaba tenerle despierto hasta las mil. Nos dirigimos al comedor, iluminado por bujías rosa, alegrado por la blancura de los manteles y el destellar del cristal y de la plata.\n\n\nLa sopa de almendra humeaba suavemente y trascendía a gloria; las frutas raras se apiñaban en el centro de mesa, reflejado por una luna de espejo circundada de rosas tardías; en las copas reía ya el Sauterne amarillo, y mi mujer, engalanada, compuesta, sonriente, con el rizado pelo algo fosco y las mejillas rubicundas, se acercó a mí y murmuró acariciándome con la voz:\n\n\n-¿No saludas al forastero? Ahí le tienes.\n\n\nAbracé a Bernardo, y empezó la cena, animada al principio por las genialidades del nene y las coqueterías de Ventura, empeñada en que alabase su tocado y tan resuelta a conquistarme, que hasta apoyó sobre mi pie el suyo chiquitín. Sin embargo, languideció la conversación bien pronto; no era difícil notar que Bernardo y yo estábamos pensativos. A las preguntas inquietas de mi esposa, respondía alegando cansancio y jaqueca; pero Bernardo, el de las chispeantes pupilas azules, declaró categóricamente:\n\n\n-Tu marido tendrá lo que guste, y no querrá enterarnos de por qué parece un reo a quien le acaban de leer la sentencia ahora mismo; pero lo que es yo… estoy así… porque me da vergüenza cenar tan bien, con salmón, y ostras, y langostinos, y vinos añejos, y no poder ofrecer a algunas familias pobres, ya que no estos festines de Lúculo, al menos el pan del año, el fuego del hogar y ropa con que abrigarse las carnes. El apóstol enseñaba que los cristianos no deben encerrarse para comer manjares suculentos. Nosotros nos saciamos de cosas ricas, y vamos a brindar con un champaña… que ya lo conozco de otras veces… ¡Clicquot!, mientras los pobres… No puedo evitar esto, ni vosotros podéis; pero allá dentro hay un rincón de mi alma que llora. ¡Cómo ha de ser! ¡No acierto a remediarlo!\n\n\nDecir esto el sacerdote y cruzar por mi imaginación el chispazo de una idea, fue todo uno; ni dio tiempo a la reflexión ni a que yo calculase el efecto que en Bernardo iban a producir mis palabras. Me levanté, llené una copa del champaña, que frío como nieve ya lucía en la jarra de cristal tallado, y la tendí a Bernardo, exclamando de un modo significativo:\n\n\n-¡Pues brinda… o reza! Para que se logre un plan que tengo yo… Si se logra, asegurarás el pan a algunas familias.\n\n\nBernardo echó mano a su copa, y antes de alzarla, fijó en mí las fascinadoras pupilas. A mi parecer, me registraba el cerebro, me veía la conciencia y me leía como se lee un abierto libro.\n\n\nDe pronto, con súbita decisión tendió la copa, la acercó a la mía, las chocó, y pronunció majestuosamente:\n\n\n-Brindo ahora… Rezaré después. Deseo que se logre tu plan… pero una vez sola, ¿entiendes? Una sola.\n\n\nConsideré sellado el pacto. En mi superstición de jugador lo había ensayado todo, gitanas y médiums, amuletos y pueriles conjuros… todo, excepto el interesar a Dios por el cebo de la caridad, partiendo mis ganancias con el Árbitro supremo, cuya previsión sirve al ciego azar de invisible lazarillo. ¡Poner al Cielo de mi parte! Sí, porque el Cielo tampoco podía «querer» que yo ejecutase la resolución postrera y definitiva, la única que cortaba el nudo infernal de mi destino…\n\n\nAsí que terminó la cena, me levanté, alegué una excusa, dejé a Ventura malhumorada y a Bernardo meditabundo, y salí desalado, a jugar, no ya el dinero, sino la honra y la existencia, la existencia que en aquel momento me parecía tan seductora, tan digna de ser vivida, entre los halagos de una mujer enamorada y la luminosa sonrisa de un querubín que me pedía protección y ayuda para andar, cogiéndose a mis piernas…\n\n\nPor las calles se oía tumulto de gentío, repique alegre de panderetas, rasgueos de guitarra; en las casas, la luz se filtraba delatando la reunión de los que se quieren en íntima fiesta; y yo pensaba, mientras el coche que había tomado a mi puerta iba rodando hacia el Casino: «Si marro, ésta es mi Nochebuena última.»\n\n\n¿Sabéis lo que se llama una suerte desatinada, increíble, loca? Pues así la tuve yo desde el primer instante. Sobraban horas para jugar, y estaban allí los puntos fuertes, los de repleta cartera y crédito firme. Sin tregua los arrollé; no recuerdo vena igual: parecía cual si viese al trasluz las cartas que iban a salir, o un poder invisible me dictase la puesta. Como si Dios se esmerase en cumplir el pacto, mi vena aumentó desde que sonó la medianoche.\n\n\nAl regresar a mi domicilio, entré en el cuarto de Bernardo. El cura estaba despierto; me esperaba sin duda\n\n\n-Acuéstate -le dije- y duerme bien, que mañana tendrás con qué dar a esas familias pobres el pan del año.\n\n\nVi en el expresivo rostro del sacerdote indicios de perplejidad y zozobra. Comprendía perfectamente el origen del dinero que yo venía a ofrecerle en cumplimiento del trato y su conciencia batallaba con su pasión de hacer bien, de consolar penas, de enjugar lágrimas. Débil, por fin, vencido del deseo, sacudido por una trepidación interior que le enronqueció la voz, siempre sonora, me cogió las manos entre las suyas y murmuró:\n\n\n-Acepto… Venga… Sólo que ¡acuérdate!… La condición…\n\n\n-Hoy ha sido la última vez: palabra de honor -respondí adelantándome a su ruego.\n\n\nNo sé si me creeréis, pero no he jugado más desde aquella Nochebuena. Al principio se me crispaban los dedos y la cabeza se me desvanecía con el ansia de volver a probar las amargas delicias del juego; después, poco a poco, vino la calma: el olvido ¡nunca! Negocié, labré una fortuna, y aprendí que puedo usar de ella, pero no abusar. Sé que soy depositario. El dueño está arriba.\n\n\nDe Navidad\n\n\nEste cuento pasa en el siglo XVI en una de esas ciudades de Italia que gobernaba un tirano. Llamémosla a la ciudad, si queréis, Montenero, y a su tirano, Orso Amadei.\n\n\nOrso era un hombre de su época, feroz, desalmado, disimulado en el rencor, implacable en la venganza. Valiente en el combate, magnífico en sus larguezas y exquisito en sus aficiones artísticas, como los Médicis, festejaba en su palacio a pintores y poetas y recibía en su cámara privada a los sospechosos alquimistas de entonces, que si no consiguieron fabricar oro, no ignoraban la fórmula de destilar activos venenos.\n\n\nCuando a Orso le estorbaba un señor, le atraía, jurábale amistad, comulgaba con él -¡horrible sacrilegio!- de la misma hostia, le sentaba a su mesa…, y en mitad del banquete el convidado se levantaba con los ojos extraviados y espumeante la boca, volvía a caer retorciéndose…, mientras el anfitrión, con hipócrita solicitud, le palpaba para asegurarse de que el hielo de la muerte corría ya por sus venas.\n\n\nCon los villanos no gastaba Orso tantas ceremonias: los derrengaba a palos, o los dejaba consumirse de hambre en un calabozo.\n\n\nOrso era viudo dos veces: a su primera mujer la había despachado de una puñalada, por celos; a la segunda, la única que amó, se la mató en venganza Landolfo dei Fiori, hermano de la primera. Ésta no había dejado hijos: la segunda, sí: una hembra y dos varones. Perecieron los varones en un oscuro lance militar, una emboscada que tal vez preparó el mismo Landolfo, y quedó la niña Lucía para continuar la maldita familia de Amadei.\n\n\nDiscurría ya su padre el príncipe con quién desposarla, cuando Lucía declaró que deseaba tomar el velo. Orso se desesperó, porque a su manera, adoraba a aquel último retoño de su raza; mas no hubo remedio; la voluntad de Lucía se impuso, y la niña entró en un monasterio de la Orden de Santo Domingo, en que había florecido Catalina, llamada Eufrosina, a quien el mundo venera hoy con el nombre de Santa Catalina de Siena.\n\n\nLa tierna juventud, la cándida belleza y la ilustre cuna de la hija del tirano aumentaron el asombro de su penitencia. En un siglo ya pagano renovó las duras penitencias de edades más fervorosas.\n\n\nSu alimento era un puñado de hierbas cocidas; su cama, dos quilmas sin paja; su ropa interior, un burdo tejido de Cilicia que llagaba la delicada piel; y cuando se levantaba para orar, en las noches de enero, después de tomar una hora de descanso sobre las losas húmedas, que quebrantaban sus huesos todos, apenas podía sostenerse de debilidad y las palabras del rezo se confundían en su boca.\n\n\nPorque Lucía, hija al fin de los Amadei, no había nacido para la mortificación y el dolor, sino para agotar las alegrías de la vida, para recrearse en el grato sonido del bandolín, en el armonioso ritmo de las estancias de los poetas, en la magia del color, en la dulce y misteriosa calma de los jardines, donde sonreía la eterna hermosura de las estatuas griegas y sólo el peso de ajenas culpas y el anhelo de la expiación la habían arrojado palpitante de angustia y de terror al pie de los altares, donde a cada minuto recordaba involuntariamente el mundo y sus goces.\n\n\nComo Catalina de Siena, más de una vez se vio asaltada por tentaciones impuras y por imágenes engañadoras y burlonas; pero abrazada a la cruz, resistió heroicamente; lloró, se hirió las carnes y, al fin, conoció la victoria en la paz que descendía a su espíritu. Arrobos y dulzuras inexplicables sucedieron a los desfallecimientos, y Lucía se sintió consolada.\n\n\nLlegó Navidad, aniversario de su profesión. Vino la Nochebuena acompañada de mucha nieve; pero cuanto más espeso era el sudario que cubría el huerto del convento, más calor notaba Lucía en su celda solitaria; una ilusión singular le mostraba, al través de los emplomados vidrios, que en lugar de copos de nieve llovían sobre las ramas de los árboles y sobre la dura tierra millares de azucenas nítidas, finas como plumas arrancadas del ala de los ángeles.\n\n\nSembrado de azucenas estaba todo, y la blancura del jardín despedía una claridad que alumbraba la celda con rayos de luna, más vivos y lucientes que la misma plata. De pronto, envuelto en olas de luz apacible, Lucía vio a un precioso Niño: una criatura que sonreía, que tendía los bracitos, y a quien la monja recibió enajenada en ellos.\n\n\n-Esta noche -dijo el Niño amorosamente- he querido favorecerte, Lucía, y en vez de nacer en el pesebre, naceré en la celda donde tantas veces me has invocado.\n\n\nLucía permaneció algunos instantes fuera de sí: el favor era extraordinario y, en su humildad, no se creía digna de él. Apenas pudo recobrarse, juntó las manos y se postró implorando al Niño.\n\n\n-Si quieres que sea dichosa tu sierva, Niño, mi Niño del alma…, concédeme lo que voy a pedirte. ¡Ah!, es cosa grande y difícil; pero si Tú no puedes realizar imposibles, ¿quién los realizará? Acuérdate de lo que he luchado, acuérdate de mis sufrimientos…, y en vez de nacer aquí, dígnate nacer en otro lugar oscuro, horrible, desolado…: el corazón de mi padre, Orso Amadei.\n\n\nHalagando el Niño con sus manecitas el rostro de la penitente, la miró lleno de tristeza.\n\n\n-¿Sabes lo que pides, Lucía? ¿Sabes que ese corazón donde pretendes que yo nazca es más duro que la piedra, más sangriento que el cadalso, más fétido que el sepulcro? ¿Sabes que para entrar allí tendré que apartar con mi cuerpo desnudo los espinos y los abrojos y las ponzoñosas hierbas, y sentir cómo se enroscan en mi cuello las víboras y cómo trepan por mis piernas los fríos reptiles? ¡Yo he sabido morir del modo más afrentoso; pero al tratarse de nacer, busqué dulzura y amor; nací entre sencillos pastores, no entre lobos carniceros! En fin, Lucía, ya que has combatido por mí, no he de negarte lo que deseas… ¡Esta noche, mi establo de Belén será el corazón de fiera de tu padre!\n\n\nAl oír la promesa del Niño, Lucía experimentó tan súbito gozo, que no lo pudo resistir. Cayó inerte sobre las losas. La luz, la visión, el perfume de las azucenas, todo desapareció, y al través de los emplomados vidrios sólo se vio el huerto amortajado de nieve.\n\n\nA aquella misma hora, Orso Amadei celebraba un festín en su palacio; mejor que festín hay que decir orgía. No era una cena donde los dichos agudos y las alegres historietas hiciesen volar las horas, y en que la presencia de las damas, incitando a la galantería, contuviese a la brutalidad. De estas cenas había dado muchas Orso; pero también gustaba de otras más desenfrenadas, a que sólo asistían sus capitanes semibandidos, sus bufones y sus familiares, gente cínica y perversa.\n\n\nSi se mezclaba con ellos alguna mujer, era la infeliz juglaresa sorprendida en la plaza pública, y que, después de servir de ludibrio a los convidados, aparecía al día siguiente con el cuerpo acardenalado, medio muerta, arrojada en cualquier callejuela de la ciudad. Aquella noche, Ridolfi, uno de los capitanes de Orso, había anunciado mejor presa: justamente acababa de cazar a una joven muy linda, ¡peor para ella si andaba a tales horas por la calle! Alborotáronse los bebedores; Orso, riendo a carcajadas, ordenó que trajesen a la jovencita, que entró, empujada por los soldados, temblorosa, desgreñado el rubio pelo, y los hombres se engrieron al verla, porque era en verdad soberanamente hermosa.\n\n\nOrso clavó en ella sus ojos impúdicos; tendió la mano, apartó los rizos de oro…, y asombrado se echó atrás; en la niña desvalida, dispuesta allí para ultrajarla, veía el rostro de su hija Lucía, las mismas facciones, las mejillas, la frente, sonrojada de vergüenza.\n\n\n-Soltad a esa mujer -gritó Orso-. Que la acompañen a su casa con el mayor respeto. Que nadie le haga daño… ¡Ay del que toque un cabello de su cabeza! Que se la trate como a mi persona…\n\n\nLos beodos, atónitos, obedecieron sin comprender. Continuó el festín; pero Orso, preocupado y sombrío, no apuraba la copa. Deseoso Ridolfi de animarle, hizo una seña, entendida al vuelo, y pocos minutos después, un preso moribundo de hambre fue traído a la sala del banquete. Solían divertirse en sacar de su mazmorra a uno de éstos, a quienes desde días antes privaban de alimento; sentarle a la mesa, ofrecerle algún exquisito manjar, y cuando iba a engullirlo, sollozando y aullando de contento, se lo quitaban de la boca y le vertían en ella la ardiente cera de los hachones que alumbraban la orgía.\n\n\nEl preso era joven, y Orso, bromeando, le tendió un plato de asado, humeante, y una copa de «Lácrima»; mas al verle de cerca, profirió una imprecación. Los ojos que le fijaban con doloroso reproche desde aquella extenuada faz de mártir, la boca que le daba las gracias, eran la boca y los ojos de Lucía, su propia mirada, que el padre no podía desconocer, mirada de reflejo cariñoso, luz del alma que busca otra luz igual.\n\n\n-Que suelten a éste -mandó Orso-. Antes, dadle bien de comer cuanto desee. Y regaladle dos jarros de oro, y vino a discreción… Que se le trate como a mi persona… ¿Lo oís? ¡Cómo a mi persona!\n\n\nRidolfi, gruñendo, cumplió la orden. Casi al punto mismo en que salía el preso, se presentó en la sala del festín una mujer vieja, con un chiquitín en brazos.\n\n\n-Piedad, gran señor -exclamaba-, piedad de la criatura que aquí ves. Este pequeño es el hijo de tu cuñado Landolfo dei Fiori, a quien aborreces, y unos soldados, por orden tuya, según dicen, le quieren estrellar contra el muro. Tú no puedes haber dado tan cruel orden, y yo le pongo bajo tu amparo.\n\n\nAl nombre odiado de Landolfo, Orso se estremeció de furor, y desnudando el puñal, iba a atravesar la garganta del pequeño…; pero éste, apacible, le sonreía, y su sonrisa era la sonrisa encantadora, inolvidable, de Lucía cuando su padre la acariciaba, en los días de la niñez.\n\n\nOrso, vencido, cayó de rodillas, y golpeándose el pecho empezó a acusarse en voz alta de sus pecados; porque Jesús, fiel a su promesa, acababa de nacer en aquel corazón más oscuro que el abismo infernal.\n\n\nA la mañana siguiente, Orso recibió la noticia de que su hija había expirado a las doce en punto de la noche.\n\n\nEl tirano se ató una soga al cuello, recorrió descalzo las calles de la ciudad, pidiendo perdón a los habitantes, y, apoyado en un bastón, se alejó lentamente. Nunca se volvió a saber de él. ¡Dichosos aquellos en cuyo corazón nace el Niño!\n\n\nJesús en la Tierra\n\n\nVoy a contaros un cuento de la gran Noche, que me refirió un viejo peregrino, cansado ya de recorrer todos los caminos y senderos de este mundo y deseoso únicamente de recostar la cabeza en una piedra y morir olvidado. Si el cuento es algo sombrío, atribuidlo a la fatiga y a las muchas desventuras del que me narró esta especie de sueño.\n\n\nLa Noche de Navidad en uno de estos últimos años, habéis de saber que nuestro Señor Jesucristo en persona quiso bajar a la Tierra y recorrerla, porque como nadie ignora, si ha leído el texto santo, las delicias de Jesús son morar entre los hijos de los hombres.\n\n\nDejó, pues, su trono y su asiento a la diestra del Padre, y ocultando la majestad y belleza de su aspecto bajo forma que no deslumbrase a los ojos mortales y que a veces ni aun fuese visible para ellos, descendió al mundo, deseoso de encontrar piedad, amor y fraternal regocijo. La Naturaleza parece asociarse a la solemnidad del día: en el firmamento, claro como una bóveda de cristal, brillan los astros de oro y de esmeralda pálida, titilando cual una mirada cariñosa: ni corre un soplo de aire, ni una partícula de humedad condensada en figura de nubecilla empaña la magnificencia de la hora nocturna.\n\n\nEn el polo, cuando se apoya sobre la helada extensión el pie sagrado de Jesús, enciéndese súbitamente, como para festejarle, una espléndida aurora boreal: reflejos abrasadores, purpúreos y anaranjados, colorean la nieve y arrancan de los enormes témpanos centelleo diamantino. Mas ¿qué le importa a Jesús la magia del espectáculo? Lo que Él busca es luz de aurora en los corazones; le atraen los fenómenos del alma, no los juegos de un meteoro en las rocas insensibles y en las heladas estepas.\n\n\nY pasa adelante.\n\n\nEl primer lugar donde encuentra hombres, es una llanura árida, el fondo de un valle que altas montañas limitan y coronan. Hombres, sí, cubren el suelo, apretados como la mies cuando la tumba la guadaña del regador; pero hombres inmóviles, yertos, crispados, en posiciones violentas; y en sus rostros lívidos vueltos hacia el cielo resplandeciente de dulce claridad estelar, en sus ojos abiertos y sin mirada, una expresión de rabia o de espanto persiste, a despecho de la muerte… Porque son cadáveres los que cubren la llanura, y la llanura es un campo de batalla.\n\n\nJesús, pensativo, los contempla breves instantes. En los pechos abiertos, las heridas bermejas parecen bocas; en las frentes destrozadas, los negros coágulos de sangre mariposas fúnebres de esa horrible especie llamada Atropos, que lleva sobre el corselete la figura de una calavera. Algunos de los hombres que yacen en la llanura respiran todavía: prestando oído se percibe su ronco estertor agónico. Una mujer anciana, deshecha en llanto, amparando con la mano trémula lucecilla, cruza inclinándose para ver los rostros: busca tal vez a su hijo entre los muertos. Un caballo sin jinete pasa, olfateando la carnicería y huyendo enloquecido…\n\n\nY Jesús sigue, se aleja.\n\n\nEntra en una ciudad populosa. Por las calles circula gente alborozada, gozando la deliciosa templanza en una noche tan apacible como las primaverales. Voces vinosas entonan cantos desafinados; las guitarras acompañan con su rasgueo procaz coplas equívocas; las panderetas repican incesantemente, y discordes sonidos de rabeles, zambombas, chicharras, carracas de metal, se enzarzan en el aire cual brujas volando al sábado. La multitud, desparramándose por las calles, se arremolina ante los cafés atestados, sofocantes de calor; a veces, un grupo se cuela por la puerta de alguna hedionda tabernucha, de donde salen pateos, algazara, blasfemias y vaho de aguardiente.\n\n\nAnte una de estas innobles guaridas se para el Nazareno. Ve allá en el fondo un grupo alrededor de una mesa: dos hombres y una mujer. Ella da cuerda a entrambos; los provoca, los enreda; ellos beben copa tras copa, y disputan. El uno arroja un vaso a la cara del otro; el vaso se hace pedazos, el hombre se incorpora chorreando heces de vino mezclado con sangre. Los demás bebedores intervienen, amontonan al sano, aplacan al herido, le enjugan la faz, bromean, obligan a los adversarios a reconciliarse, les incitan a que se abracen riendo; el sano tiende los brazos con cordialidad y sin recelo alguno; el herido desliza en el bolsillo la mano abierta; corta el aire el relámpago de una navaja y cae un hombre con el pulmón partido.\n\n\nJesús se desvía, sigue andando, y ve un portal grandioso, iluminado, sostenido en columnas de rojo mármol con capiteles de bronce. Sube la escalera, que revisten densas alfombras y decoran nobles tapices de batallas y cacerías, y penetra en una antecámara de vastas proporciones, donde hacen la guardia criados de calzón corto y armaduras ecuestres auténticas. La antecámara da acceso a un saloncito sin muebles, alumbrado por centenares de globos eléctricos, y en el fondo del saloncito, bajo celajes de tul fino batidos como espuma, aparece un encantador Belén, un Nacimiento para niños millonarios, obra de arte más que de ingenua devoción. Al través de los campos y de los oteros imitados con musgo y piedra pómez, salpicados de palmeritas enanas, y de sicomoros gentiles y diminutos, se deslizan murmurando riachuelos naturales, que sin duda algún ingenioso mecanismo hidráulico hace correr. De los montes de piedra pómez, en cuyas cimas reluciente polvo blanco remeda la nieve, desciende el torrente Cedrón, y del césped verdadero de los jardines se lanzan y se pulverizan en el aire enhiestos surtidores. Un lago en miniatura refleja en su cristalino seno las torres de Jerusalén, el circuito de sus murallas, las cúpulas del templo y los apretados olivos del huerto de Getsemaní, que trepan por la ladera. Los mil pintorescos detalles de los nacimientos no faltan en éste, sólo que las figuras, perfectamente modeladas, son muñecos primorosos, y desde el grupo de pastores que se arrodilla como en éxtasis, hasta los Reyes Magos que, caballeros en sus dromedarios, asoman por una garganta salvaje, todo revela la mano del hábil escultor. El prodigio es la gruta; hecha de cristales de roca menudísimos y cristalizaciones de amatista, se irisa con múltiples cambiantes al herirlas la luz del foco eléctrico en forma de estrella, que, suspendido de un hilo de perlas, oscila a gran altura. Y en la gruta deslumbradora, entre un asno y un buey de plata cincelada, la Virgen, de oro, vela al Niño, de oro y esmalte también, con la cabecita de madreperla. Para ostentar dignamente aquel grupo, joya de la orfebrería florentina del Renacimiento, tal vez de Benvenuto Cellini aquellas efigies en que la riqueza de la materia compite con lo inestimable de la ejecución, se ha armado, sin género de duda, el Belén suntuoso, y han corrido los torrentes y las cascaditas bajo las palmeras y los olivos.\n\n\nLo extraño era que no hubiese nadie, nadie absolutamente, en el salón; nadie para admirar tal maravilla, nadie para acompañar al Niño Jesús de oro y piedras, a fin de que no helase en su gruta de cristalizaciones, entre los reflejos violáceos de amatista y los destellos multicolores de la diáfana roca… Y sin embargo, el palacio no debía de estar desierto, sino al contrario, lleno de gente: se notaba en la atmósfera esa vibración, esos efluvios tibios que solo produce el aliento de muchos hombres y mujeres reunidos para una fiesta. Del fondo de una galería llegaba a veces prolongado murmullo, las rotas cadencias de una música alada y sensual, el gorjeo de las risas. Jesús adelantó y se encontró en la galería, bello jardín de invierno, decorado por gigantescas plantas y árboles de remotos climas, gomeros y lantanas de enormes hojas, ciccas y pandanos de complicada estructura semejantes a pagodas y obeliscos de porcelana verde. Esparcidas por el jardín se veían las mesas donde cenaban alegres grupos, mujeres engalanadas, acribilladas de pedrería, hombres que ostentaban sobre la solapa de raso de su frac grana gardenias ya mustias por el calor. La orquesta de cuerda, oculta en un quiosco árabe que revestían floridas enredaderas, acompañaba suavemente el rumor de las conversaciones y de las carcajadas melodiosas, el ticliteo de las transparentes copas que el champaña orlaba de espuma, y el levísimo choque de los platos, que la destreza de los criados amortiguaba lo posible. Era una lujosa cena de Navidad. Jesús retrocedió, volvió al salón del Nacimiento, donde se vio otra vez en el establo, niño y solo. El roce de unos pasos sobre el pavimento de incrustaciones de madera se dejó oír, y una mujer, una jovencilla, de ojos azules, de blanco traje apenas escotado, penetró en el saloncito, fue derecha al Belén, y envió una tierna sonrisa al Niño, que contempló despacio con amor. Después, como el que tiene que ocultar una escapatoria, volvió precipitadamente a la galería, donde tal vez la echasen de menos. Era la hija del dueño de la casa. El Niño de oro ya no sentía tanto frío, y Jesús, extendió la mano, bendijo a la doncellita, la única que se acordaba del Misterio…\n\n\nSalió del palacio sin volver atrás la vista, y alejóse del pueblo, de la gran ciudad corrompida y fangosa, como se había alejado del siniestro y sangriento campo de batalla. Un cambio repentino en la atmósfera presagiaba temporal; nubarrones densos y oscuros como plomo corrían por el cielo; ráfagas de cierzo glacial azotaban los árboles, y se oía el mugir pavoroso del mar rompiéndose contra los escollos. Jesús se encontró en una aldea de pescadores, mísero grupo de chozas, colgado a guisa de nido de gaviota en una escotadura de la costa salvaje. A pesar de la hora, bastante avanzada para gente que suele economizar luz, nadie duerme en la aldea.\n\n\nÁbrense de golpe las puertas de las cabañas, y hombres y mujeres, provistos de faroles encendidos y de largas pértigas, de bicheros, de cestos y de sacos, se dirigen en tropel hacia la playa, despreciando el viento que les azota el rostro y la lluvia que empieza a caer sacudida por las rachas furiosas del huracán. Imponente aspecto el del Océano: olas gigantescas, con cresta de espuma, se encrespan descubriendo abismos, y el sulfuroso zigzag de un relámpago alumbra en el fondo de una sima a una embarcación que corre sin rumbo. Los ribereños alzan las luces, las hacen brillar, y el barco, que en ellas cree distinguir la salvación, el puerto amigo, maniobra hacia la costa, y, precipitándose, va a chocar contra el bajío donde se clava despedazado.\n\n\nLos náufragos, que a la luz de otro relámpago habían podido verse sobre el puente, en actitud de terror y desesperación, se arrojan al agua, asidos a tablas, cogidos a cuerdas, montados sobre barriles; y luchando con las monstruosas olas, que los sacuden y zapatean contra el peñascal, nadan desesperadamente para alcanzar la playa, en que brillan y corren las luces, en que ven agitarse seres humanos. Y entonces se verifica algo espantoso: los que en la playa esperan a los náufragos, al verlos llegar moribundos, con las pértigas, con los bicheros, con remos, con palos, con cuchillos, los rechazan hacia el agua otra vez; pero antes los despojan de la cintura de cuero en que salvaban oro y papeles de la cartera que se ataron bajo el sobaco al comprender el peligro, de la ropa, de cuanto poseen; y por si las olas tardasen en hacer su oficio, aturden a los infelices de un golpe en la cabeza, y así los arrojan al piélago, inertes ya. Y danzando de júbilo, gruñendo como canes por el reparto del botín, esperan la madrugada al pie de los escollos, para recoger los despojos del buque que el mar escupiría bien pronto, aprovecharse de la feliz albana y celebrar después con grosero y copioso banquete el día de la Natividad del Señor…\n\n\nEl Redentor ha huido de la playa, sus ojos están nublados, su alma triste hasta la muerte, según estaba cuando sudó sangre en Getsemaní. Y su corazón, abrasado de caridad como nunca, insaciable en amar a los hombres, siente las espinas de la corona que se le clavan, agudas e invisibles. ¡Para esta raza había nacido en el establo y había muerto en la cruz!\n\n\nEntrando en una de las cabañas que los pescadores dejaron desiertas al salir a su horrible pesca de náufragos, divisa, en un rincón cerca del fuego, un niño arrodillado. Al verse tan solo, el rapaz ha tenido miedo, se ha acercado al hogar buscando abrigo, y reza buscando amparo y protección. Jesús le coge en brazos, le besa, le acuesta, le pone la mano en los ojos y le deja tranquilamente dormido, soñando con los ángeles. Y al ascender otra vez al cielo, se lleva Jesús en el hueco de la mano cuatro perlas: las lágrimas de una madre que buscaba a su hijo en el campo de batalla; el orar de un hombre que pide le sea perdonado un agravio; la sonrisa de una doncella, y la oración de un inocente.\n\n\nEl Belén\n\n\nDe vuelta a su casa, ya anochecido, don Julio Revenga -sentado en el tranvía del barrio de Salamanca, metidas las manos en los bolsillos del abrigo gabán con cuello y maniquetas de pieles- rumiaba pensamientos ingratos. Su situación era comprometida y grave, doblemente grave para un hombre leal y franco por naturaleza, y obligado por las circunstancias a engañar y a mentir. ¡Qué cara pagaba una hora de extravío! La tranquilidad de su conciencia, la paz de su casa, la seriedad de su conducta, todo al agua por algunos instantes en que no supo precaverse de una tentación.\n\n\nMientras el cobrador iba cantando las estaciones del trayecto y el coche despoblándose, Revenga daba vueltas a la historia de su yerro. ¿Cómo había sido? ¿Cómo había podido suceder? Como suceden esas cosas: tontamente. Si no es la quiebra de su amigo y paisano Costavilla, no tendría ocasión de ponerse en frecuente contacto con la hermana, aquella Anita Dolores -mujer ya espigada en los treinta años, y más desenvuelta que candorosa.\n\n\n-Ante la desgracia de la quiebra, Costavilla perdió la energía y la esperanza; pero Anita Dolores, en cambio, se reveló llena de aptitudes comerciales, dispuesta, activa, resuelta a salvar la casa de cualquier modo. Para sus gestiones se asesoraba con Revenga, le pedía auxilio, préstamos, celebraban conferencias que duraban horas. Al manejar los papeles, al calcular probabilidades de liquidación, establecíase entre los dos una intimidad chancera, que se convertía de repente, por parte de Anita, en afición inequívoca. Al sospechar Revenga lo que iba a sobrevenir, ya estaba interesado su amor propio, encendida su imaginación. Sin embargo, la fiebre duró poco: el esposo leal, el hombre honrado e íntegro, se dio cuenta de que era preciso cortar de raíz lo que no tenía finalidad ni excusa. Sacrificó de buen grado algunos miles de duros para sacar a flote a Costavilla, y se apartó de Anita Dolores con propósito de no verla más.\n\n\nNo contaba con las fatalidades de la Naturaleza. Ocultamente, en apartado rincón de provincia, Anita Dolores dio al mundo una criatura. Fue el castigo providencial, no sólo para ella, sino para Revenga, que no había tenido prole de su matrimonio, ni esperanzas. Y al rodar del tranvía, que apresuraba su marcha, el vacilar de la luz de la linterna que se proyectaba sobre los vidrios nublados por el cielo del aire exterior, Revenga quería dominar una tristeza inconsolable, una amargura que le inundaba como ola de hiel. Nunca vería a su niña; nunca la estrecharía, nunca la tendría sobre las rodillas ni la besaría riendo… Anita Dolores, vengativa y tenaz, la había escondido, la había hecho desaparecer. ¿Desaparecer?… ¡A cuántas conjeturas se presta este verbo!\n\n\n¿Qué era de la niña?… A aquella hora, cuando Revenga penetraba en su morada lujosa, en su comedor que la electricidad alumbraba espléndidamente y la leña de encina calentaba, intensa y crujidora; cuando la intimidad del hogar le sonriese, y las golosinas de Nochebuena lisonjeasen su apetito, ¿dónde estaría la abandonada? ¿En qué casucha de aldeanos, en qué glacial dormitorio del Hospicio? ¿Vivía siquiera? ¿Valía más que viviese?\n\n\nEstremeciéndose de frío moral, Revenga subió el cuello del gabán y caló el sombrero. Desolación inmensa caía sobre su alma. Precisamente acababa de saber en casa de unos amigos de Costavilla, donde solía preguntar disimuladamente por Anita Dolores, noticias alarmantes. ¡Anita Dolores se casaba! El nuevo socio de Costavilla, mozo emprendedor y dispuesto, era el novio. No mortificaban los celos a Revenga; no le quitaban el sueño memorias de lo pasado… Pensaba en la suerte de su niña, y aquella boda oscurecía más aún el misterio de su destino. ¡Ah! ¡Pues si creían que iba a quedarse así, con los brazos cruzados y mucha flema británica! ¡Desde el día siguiente -desde temprano-, que Anita Dolores se preparase! ¡Allí iría, a reclamar la chiquilla, a escandalizar si era preciso! El escándalo repugnaba a su carácter; el escándalo podía herir de muerte a Isabela, su mujer, enterándola de lo que debía ignorar siempre… No importa, escandalizaría, ¡voto a sanes! Cantaría claro; desbarataría la boda; pondría en movimiento a la Policía, si era preciso…; pero le darían su pequeña, y la entregaría a personas que la cuidasen bien, y la educaría y haría que de nada careciese…, y, sobre todo, la vería, la besuquearía, le llevaría juguetes en la Navidad próxima… Con firme determinación cerró los puños y apretó los dientes. ¡Amanece, día de mañana!\n\n\nEntre tanto, Isabel, la esposa de Revenga, acababa de adornarse en su tocador. La doncella abrochaba la falda de seda rameada azul oscuro, y prendía con alfileres la pañoleta de encaje, sujeta al pecho por una cruz de brillantes y zafiros -el último obsequio de Revenga, traído de París-. Con inocente coquetería se alisaba el pelo ondulado y se miraba en el espejo de tres lunas, cerciorándose de que las señales de las lágrimas se habían borrado del todo, después del lavatorio con colonia y el ligero barniz de velutina. ¡El llanto no tenía para qué notarse!\n\n\nYa vestida y engalanada, pasó a un cuartito contiguo a la alcoba, donde solía guardar baúles, pero que ahora presentaba aspecto bien distinto del de costumbre. Tapizaban las paredes ricas colchas y cortinas de raso y damasco; corría por el techo un cordón de focos eléctricos, y cubría el piso blando tapiz. En el testero, como a una vara de altura, se levantaba un tabladillo, y sobre él un Nacimiento, el Belén clásico español, con su musgo en las praderías, sus pedazos de vidrio y de hojalata imitando lagos y riachuelos, sus selvas de rama de romero, sus torres puntiagudas de cartón, sus pastorcicos de barro, sus dromedarios amarillos y sus Magos con manto de bermellón, muy parecidos a reyes de baraja. Dos diminutos surtidores caían con rumor argentino, bañando las plantas enanas en que se emboscaba el Portal. Isabel se detuvo a contemplar los hilitos del agua, a escuchar el musical ritmo, y recordó sus propias lágrimas, y sintió nuevamente preñados de ellas los ojos y rebosante el corazón… La injusticia, la maldad, la mentira, lastimaban a Isabel más aún que la ofensa. ¿Por qué la engañaban, a ella que era incapaz de engañar, enemiga de la falsedad y el embuste? ¿Cabía salir de casa despidiéndose con una sonrisa y una caricia para ir a pasar horas en compañía de otra mujer?\n\n\nLos surtidores goteaban, gimiendo bajito, e Isabel también gimió; el son del agua que cae se adapta a la alegría lo mismo que a la pena; para unos es concierto divino, para otros, queja desgarradora.\n\n\nQuejábase el alma de Isabel, pidiendo cuentas, exponiendo agravios, alegando derecho y razón. ¿No había ella cumplido sus promesas, lo jurado al pie de aquel altar, pedestal y morada de su Dios? ¿No había sido siempre fiel, dulce, enamorada, dócil, casta, buena, en fin? ¿Por qué su compañero, su socio en la familia, rompía secretamente el pacto?\n\n\nLa mirada de la esposa de Revenga se fijó, nublada y húmeda, en el Belén, y la luz de la estrellita, colgada sobre el humilde Portal, la atrajo hacia el grupo que formaban el Niño y su Madre. Isabel lo contempló despacio, y un cuchillo aguado de dolor se le hundió en el pecho.\n\n\n«No pidas cuentas… -parecía decir la voz del grupo-. No te quejes… Tú no has dado a tu esposo sino la mitad del hogar; tú no le has dado el Niño…»\n\n\nLa esposa permaneció un cuarto de hora sin ver el Nacimiento, viendo sólo, en las tinieblas interiores de sus penas, lo que cada cual, durante ciertos supremos instantes que deciden el porvenir, ve con cruel lucidez: lo fallido de su existencia, el resquicio por donde la desgracia hubo de entrar fatalmente… Suspiró muy hondo, como para echar fuera toda la pesadumbre, y poco a poco se apaciguó; su condición era resignarse, aceptar lo dulce, rechazando mansa y tenazmente lo amargo.\n\n\n«El Niño Dios me está diciendo que hice bien, muy bien…»\n\n\nLa sonrisa volvió a sus labios, aunque sus ojos estaban anegados en un llanto que no corría. En aquel mismo instante se oyeron pisadas fuertes en el pasillo, y apareció Julio Revenga.\n\n\n-¿Qué es esto? -preguntó con festiva extrañeza a su mujer-. ¿Has hecho un Nacimiento para divertirte?\n\n\n-Para divertirme yo, no -respondió expresivamente Isabel, ya serena del todo-. Tengo los huesos durillos para divertirme con Belenes… Es… ¡para divertir a una criatura…!\n\n\n-¡A una criatura! -repitió maquinalmente el esposo-. ¡No será nuestra esa criatura! -añadió de un modo irreflexivo, que tal vez respondía a sus íntimas preocupaciones.\n\n\n-¡Qué sabes tú! -murmuró Isabel con calma.\n\n\nDebió de palidecer Revenga. Bajó la cabeza, desvió el rostro. Tales palabras despertaban eco extraño en su espíritu. ¡Cómo había pronunciado Isabel la sencilla frase!\n\n\n-No entiendo… -tartamudeó el infiel, con raros presentimientos y peregrinas sospechas.\n\n\n-Ahora entenderás… ¿No tienes hijos, Julio? -interrogó ella derramando dulzura y compasión, y, por extraña mezcla, despecho involuntario.\n\n\nÉl no contestó. Medio arrodillado, medio doblegado, cayó sobre la banqueta de terciopelo frente al Belén. El mundo se le venía encima: ¡lo que adivinaba era tan grande, tan increíble! Quería pedir perdón, disculparse, explicar…, pero la garganta se resistía. Isabel, llegándose a su marido, le echó al cuello los brazos, sofocada su indignación, pero magnífica de generosidad.\n\n\n-No se hable más del caso… Tranquilízate… Así como así, estábamos muy solos, muy aburridos a veces en esta casa tan grandona. Yo tenía muchas, muchas ganas de un chiquillo, ¿sabes? No te lo decía por no afligirte. Hace catorce años que nos hemos casado, de manera que ya las esperanzas… ¡Qué se le ha de hacer! No es uno quien dispone estas cosas… Vamos, no te pongas así, Julio, hijo mío… Alégrate. ¡Hoy nos ha nacido una pequeña!…\n\n\nRevenga, en silencio, besó las manos, besó a bulto la cara y el traje de su mujer. Temblaba, más de vergüenza y de remordimiento -es justo decirlo- que de gozo. Sus labios se abrieron por fin, y fue para repetir desatentadamente:\n\n\n-¿Cómo has sabido…? Mira, yo no veo a esa mujer…, te juro que no, que no la veo… Te juro que no me importa, que la detesto, que…\n\n\n-Estoy bien informada -contestó Isabel un tanto desdeñosa, apacible-. Me consta que no la ves ni la oyes. Su venganza, su desquite por tu abandono, fue enterarme de «todo»… y, por fin de fiesta, enviarme la niña… Y ya que me la envía…, ¡caramba!, no la he soltado, ¿sabes? Está en mi poder… La reconoceremos, arreglaremos lo legal. Que no le quede a «ésa» ningún derecho…\n\n\nAl aflojarse el nuevo abrazo de los esposos Revenga imploró:\n\n\n-¡Tráemela!… No la conozco todavía…\n\n\nPágina suelta\n\n\nEl destacamento había marchado toda la mañana, y, después de un breve alto, fue preciso seguir la caminata emprendida para acampar, ya anochecido, como Dios dispusiese, en la linde del bosque. La lluvia (rara en aquel clima durante el mes de diciembre) no había cesado de caer en hilos oblicuos, apretados y gruesos. Sorprendidos por el capricho de las nubes, desprovistos de mantas y capotes, soldados y oficiales se resignaron, o, mejor dicho, se chancearon con el agua; y era preciso todo el azogue de la juventud, todo el ánimo del soldado, todo el estoicismo del carácter peninsular, para no darse al mismo demonio al sentirse empapados como esponjas. Hacía calor, y el chorreo del agua no parecía sino que aumentaba la densidad de la temperatura pegajosa, sofocante, y con la marcha, irresistible. ¡Sudar el quilo y mojarse a un tiempo, caramba! Y no había otro remedio que seguir andando, a socorrer al pueblecillo cercado por los insurrectos, donde hacían desesperada y heroica defensa los moradores, capitaneados por el párroco, un fraile dominico muy terne… La idea de salvar a españoles y españolas de la muerte y de los ultrajes alentaba al destacamento y le ponía alas en los pies, aunque el barro, que subía hasta las rodillas, se los calzase de plomo.\n\n\nPor necesidad, porque no se veía, y también porque las fuerzas humanas tienen un límite, se detuvieron a la entrada de la selva. Casi en el mismo instante cesó el aguacero, cual si algún tifón lo hubiese barrido, y apareció un trozo de cielo limpio de nubes. A buen presagio lo tuvieron los españoles, que se dispusieron a acampar al pie de un copudo y añoso tamarindo, cuyos frutos, de ácida pulpa, sabían que son seguro remedio contra el cansancio y la fiebre. La luna, que filtraba ondas de luz gris perla al través del espeso ramaje enredado de lianas y tupido por los helechos colosales, fue acogida como una amiga; a su claridad añadieron la llama de una hoguera que no quería arder, y soldados y oficiales medio se secaron, abanicándose con hojas de cocotero, porque aquel calor húmedo asfixiaba.\n\n\nColocados ya los centinelas, los soldados buscaron en el sueño, o más bien en un inquieto y pesado letargo, el descanso indispensable después de tan fatigosa jornada; pero el capitán, alto, moreno, enjuto, apoyado en el tronco del tamarindo, y el teniente, muy joven, aniñado, de dulce cara femenil, se quedaron un instante en pie, abiertos los ojos, como si interrogasen a la noche.\n\n\n-Pepe -dijo de pronto el capitán-, ¿sabes que me da el corazón que cuando lleguemos se habrán rendido? Por mi gusto…, ¡ahora mismo los hago levantar a todos y monto a caballo, y seguimos, hombre, seguimos para adelante!\n\n\n-La tropa está que no puede con su alma -objetó el teniente, que se caía de sueño-. Dicen que tienen los pies como carbones ardiendo y los huesos calados…\n\n\n-¡Bah!, en cuanto dormiten un cuarto de hora, los azuzo y se enderezan frescos como lechugas… ¡Si conoceré yo a mi gente! Son de hierro…, forjados en Eibar.\n\n\n-Pero ¿de dónde sacas tú que allá se han rendido? Hay armas, municiones y, por sabido se calla, corazón; la iglesia y su torre son fuertes; hay una buena empalizada de bambú y otra de tapial; con menos que eso se resiste a un ejército; y los que quieren entrar en Arringuay son cuatro gatos.\n\n\n-Tienes razón -declaró el capitán- menos en lo de los cuatro gatos, porque son centenares y no sé si millares de gatos los que están allí; pero ¿sabes lo que más me desespera de esta parada? ¿Tú no te acuerdas de la noche que es hoy? Como van ocho días que no sosegamos, como aquí hace verano cuando allá invierno…, qué, ¿no sabes que es…?\n\n\n-¡Nochebuena! -exclamó con acento penetrado el teniente, cuyos ojos garzos se velaron de nostalgia-. ¡Nochebuena! ¡Y yo que no me acordaba, chico! ¡Nochebuena! ¡Ay, quién comiese hoy la sopita de almendra y la compota rajada de canela, en casa de tía Dolores! ¡Con las primillas, al lado de Fanny! ¡Está uno tan harto de ver caras amarillas y juanetudas! ¡Ole las mujeres de nuestra España!\n\n\n-España es también aquí -respondió seriamente el capitán-. ¡Lo que es el mundo! Tú te acuerdas de las muchachas…, y yo, de mi nene, que ha nacido hace tres meses… No lo conozco aún…\n\n\n-¡Nochebuena! -repitió el teniente de la cara afeminada-. Mira tú: ello será tontería o chifladura…; pero me acaba de dar por el alma no sé qué cosa rara, chico, y me pasa como a ti…: que me gustaría hacer algo gordo esta noche.\n\n\n-¡Para escribirlo allá!\n\n\n-¡No, que sería para contárselo al emperador de la China!\n\n\nLas manos de los amigos se buscaron y se estrecharon enérgicamente; la hoguera, casi extinguida por la humedad del suelo, lanzó un reflejo rojo sobre el semblante de los dos oficiales; y el teniente, despabilado, electrizado, dijo en voz opaca y ardiente como un ruego:\n\n\n-¡A despertarlos, chico, a despertarlos! Tres o cuatro leguas que faltan, se andan pronto… El guía me ha dicho a mí que sabe un atajo…\n\n\nQuince minutos después, ni uno más ni uno menos, el destacamento caminaba otra vez, mejor dicho, se arrastraba penosamente, cortando con hachas las espesas lianas y los bejucales, hundiéndose en charcos donde la amarillenta sanguijuela les adhería a las piernas su ventosa y oyendo deslizarse en la maleza la iguana y la venenosa serpiente palay. Cubierta otra vez la luna por nubarrones, la oscuridad era casi total, y la tropa avanzaba a tientas, riendo y renegando, pero sin quejarse, sin echar de menos el interrumpido reposo. El que tropezaba en un tronco de árbol y daba de bruces, juraba y se incorporaba, sin pensar siquiera en enterarse del daño recibido. ¡Sí, para mimitos estaba el tiempo! ¡Cuando tal vez ardía Arringuay y destripaban a sus moradores los condenados rebeldes! ¡A menear las patas! Y una calentura de voluntad, de deseo, de abnegación, impulsaba los cuerpos exhaustos, despejaba las cabezas cargadas de modorra y prestaba fuerzas a los más endebles, y a los que menos podían consigo… Iban como se va en una pesadilla.\n\n\nMedianoche era por filo cuando avistaron al enemigo. Para decir verdad, lo que avistaron fue un caserío envuelto en llamas, un grupo de chozas de donde salían clamores. El capitán había adivinado: Arringuay se encontraba ya en poder de los asaltantes. Parapetados en la iglesia, resistían aún algunos hombres, mandados por el párroco fraile; hacia la plaza sonaban disparos; el pueblo, inerme ya, encontrábase entregado al saqueo y a la matanza. Los españoles se precipitaron en él, y se luchó confusamente entre las sombras o a la luz del incendio, pisando muertos lívidos, acribillados de heridas; vivos, palpitantes aún, agarrándose con los bandidos y cruzando con sus raras armas de salvajes, sus campaniles y sus krises ondeados como sierpes, las leales espadas y las limpias bayonetas. La pelea, sin embargo, duró poco; la horda, con exclamaciones nasales, con atiplados chillidos, que delataban a la vez el despecho, la ferocidad y la cautela, se comunicó la orden de retirada, y dejando en la plaza y en las calles otra nueva hornada de cadáveres -porque la tropa, cansada y todo, pegada duro-, huyeron a la desbandada los rebeldes, y los defensores de Arringuay, llorando de gozo, bajaron de la torre, en cuyos escombros pensaron envolverse. El fraile, empuñando todavía su rémington, corrió al encuentro del capitán, y aquellos dos hombres que no se conocían, que no se habían visto nunca, pero que eran, en el momento de encontrarse, una misma idea habitando dos cuerpos diferentes, se abrazaron con esa efusión larga, ardorosa, con que sólo se abrazan los que se quieren mucho…\n\n\nLa tropa, reanimada ya, ni pensaba en comer ni en dormir. Iban de casa en casa ayudando a apagar el incendio. Y el fraile y el capitán, comprendiendo que no era hora de entregarse a desahogo se pusieron de acuerdo en breves palabras, empezaron a dar órdenes y a ejecutarlas en persona. Los moradores, como el rebaño después de la acometida del lobo, juntáronse en la plaza: la madre buscaba al hijo, el hermano al hermano, se llamaban, se contaban; algunos sacaban a cuestas a los heridos. Un sargento trajo en brazos a un niño de pecho; acababa de encontrarle en una casuca que empezaba a arder, y donde sólo había una mujer muerta, nadando en un charco de sangre. Era la criatura un muñeco amarillo, que se descuajaba llorando; pero al capitán la vista del muñeco le avivó deseos y afanes, con más viveza en aquella noche, en que especialmente son sagrados los pequeñuelos; inclinóse y besó tiernamente al huérfano, y el teniente, con bonita sonrisa juvenil, le alzó entre sus manos y le enseñó a la multitud, diciendo humorísticamente:\n\n\n-¡Miren qué Niño Dios nos cae hoy!\n\n\n-Es bien feo el condenado, mi teniente -declaró el sargento.\n\n\n-¡No tenemos otro!…\n\n\nY el niño de raza malaya, fue festejado, y compadecido, y chillado, hasta que le tomó de su cuenta una chica que le acercó a su seno oblongo y a la cual el capitán deslizó en la mano todo el dinero que llevaba.\n\n\nDos cenas\n\n\n-Hoy es un día muy señalado y una noche en que no se debe cenar solo -dijo Rosálbez, el banquero, a su amigo el joven conde Planelles, a quien encontró «casualmente» en su misma calle, casi frente al suntuoso palacio. Usted es soltero, no tendrá quizá comprometida la cena… Si quiere hacernos el obsequio de aceptar…, a las ocho en punto… Yo apenas cenaré: me siento malucho del estómago; usted despachará mi parte…\n\n\n-Mil gracias, y aceptado -respondió cordialmente el conde-. Pensaba cenar con unos cuantos en el Nuevo Club. Les aviso, y en paz… Aunque casi no era necesario avisarlos: al no verme allí…\n\n\n-¡Perfectamente! Hasta luego -murmuró Rosálbez, saltando a su berlinita, que le aguardaba para llevarle, como todos los días, a una plazuela, y de allí, a pie, a cierta casa, hasta la cual no le convenía que llegase el coche.\n\n\nEra el secreto de Polichinela, como dicen nuestros vecinos los franceses; nadie ignoraba en Madrid que Rosálbez protegía a aquella rasgada moza, Lucía la Cordobesa, de tanta gracia y garabato, y que el entretenimiento le salía carísimo: el que lo tiene lo gasta.\n\n\nHa de saberse que Rosálbez, el opulento, había llegado a los cincuenta y seis años, y empezaba a cambiar sensiblemente de genio y de gusto. En otro tiempo no necesitaba la nota afectuosa en sus relaciones con mujeres: sólo exigía que le divirtiesen un instante. Ahora, sin duda, el desgaste físico de la edad reblandecía sus entrañas, y lo que buscaba era agrado tranquilo, el halago suave de un mimo filial. Su hija verdadera, Fanny, le demostraba un respeto helado, una obediencia pasiva y mecánica, y Rosálbez aspiraba a encontrar en la Cordobesa espontaneidad, calor amoroso, algo distinto, algo que removiese ceniza y alzase suaves llamas. Con esta esperanza y este deseo, llamaba a su puerta el día de Navidad.\n\n\nLucía estaba en su tocador. Vestía una bata de franela rosa. La doncella, que le recogía con ancho peine la magnífica mata de pelo ondulado, de un negro azabache, al ver entrar al protector retiróse discretamente.\n\n\nLa Cordobesa sonrió; Rosálbez le tomó una mano y, acariciando con reiterados pases la piel de raso moreno y los torneados dedos, la interpeló así:\n\n\n-¿Conque cenamos juntos esta noche, nena? ¿Conque tú misma irás a la cocina y dirigirás la sopa de almendra y la compotita con rajas, al uso de tu país?\n\n\nLucía entornó un instante los párpados pesados y sedosos, y su boca pálida, en la cual refulgían los dientes como trozos de cuajado vidrio frío y blanco, hizo un gesto de mal humor.\n\n\n-¡Ay hijo! Pero ¡qué caprichos gastas, vaya por San «Rafaé»! ¿Te lo he de decir cantando o «resando»? Ya sabes que está en Madrid mi prima la de Ecija, y quiere que la acompañe a la misa «el» Gallo, a medianoche. Si te conformas con cenar a las ocho y largarte a las once en punto…, santo y bueno; después…, tengo compromiso.\n\n\nRosálbez se soliviantó; se inyectó de sangre su cráneo calvo.\n\n\n-¡Compromiso! ¡Me gusta! ¿Y qué compromiso es más que yo para ti? A las ocho se cena en mi casa; tal noche como hoy no he de dejar a mi hija sola, y menos teniendo convidados.\n\n\n-¡Hola! ¡Convidados! ¿Quién?\n\n\n-Gente que no conoces. Los Ruidencinas, Mario Lirio, el conde de Planelles…\n\n\nLucía se echó a reír. Su carcajada era vulgar (nada como el eco de la risa delata la extracción, la educación y la calidad del alma).\n\n\n-¿De qué te ríes? -exclamó el banquero, impaciente.\n\n\n-De ti -respondió ella con cinismo-. ¡Mira tú que «empeñate» en que no conozco a ésos! Conozco yo a «to» el mundo.\n\n\nAquella risa insolente y mofadora, que continuaba, le hacía daño a Rosálbez. Hubiese pagado a buen precio una luz de melancolía en los grandes ojos árabes de la Cordobesa, un aire de mansedumbre en su morena faz.\n\n\n-¿Me das de cenar o no? -insistió secamente, sintiendo en las manos como unas cosquillas, impulso de tratar con brutalidad a la reidora.\n\n\n-A las «dose»…, ni que te lo imagines, criatura -declaró ella con la misma desdeñosa inflexibilidad.\n\n\n-Bien, hija -exclamó Rosálbez con laconismo, levantándose y encaminándose hacia la puerta.\n\n\nA medio pasillo sintió detrás de sí las pisadas y la voz de Lucía, que le llamaba bromeando; pero en vez de volverse apretó el paso, tiró vivamente del resbalón de la puerta y bajó las escaleras a escape. Al verse en la plazuela, recordó que había despedido su coche, y echó a andar a pie, para calmar su agitación nerviosa. Claridad repentina alumbraba su mente; comprendía lo que estaba sucediendo. Era, sin ambages, que se encontraba enamorado de Lucía, de la Cordobesa agitanada e indómita. Hasta entonces la había mirado como un mueble o un objeto de lujo: indiferencia absoluta. Pero la crisis de su madurez ablandándole el corazón, hacía germinar en él un sentimiento desconocido. Al acercarse la noche inmortal, consagrada al amor puro, en que se desea reclinar la frente sobre el pecho de un ser amado, Rosálbez soñaba que ese pecho sería el de la Cordobesa, y las proporciones de su pena ante el desengaño le daban la medida exacta de su ilusión. «¡Después de lo que hice por ella! -pensaba el banquero-. La he sacado de la abyección y de la miseria; me debe hasta el aire que respira. La he tratado mejor que a «nadie»; la he rodeado de bienestar y de lujo; le he guardado incluso consideraciones… La quiero, la idolatro… ¡Ingrata!»\n\n\nLa idea de la ingratitud de Lucía causó a Rosálbez una especie de enternecimiento: sintió lástima de sí mismo; se tuvo por muy desventurado. A aquella hora de su vida, ante la vejez amenazadora, con la caja bien repleta y el alma completamente árida y oscura, Rosálbez lo que echaba de menos para tapar el negro agujero, era «cariño». Su mujer fue una dura vascongada, una rígida ama de llaves, una secatona administradora, que no pensaba sino en cooperar dentro de casa, por medio de una economía estricta, a las brillantes especulaciones del marido. Cuando murió, Rosálbez notó su falta en que le robaron los cocineros y subió bastante el gasto diario. Y Fanny, la única hija, algo inclinada a la devoción, seria y callada por naturaleza, tampoco tenía para su padre halagos. Hasta se diría que le miraba como a un amo que manda, un superior, con quien no existe comunicación afectiva. Actualmente, la absorbían del todo sus amoríos con el conde de Planelles no formalizados aún. Rosálbez lo sabía; y en el súbito acceso de bondad que le había acometido, en el deseo de ver algún rostro que le sonriese, al volver a casa se apresuró a entrar en el saloncito de Fanny y darle la noticia de que estaba invitado Planelles a cenar. Equivalía a decir: «Autorizo tus relaciones; ya tienes oficialmente novio.»\n\n\nFanny, al recibir la nueva, se puso roja como una cereza, tembló; pero sólo respondió:\n\n\n-Está bien…\n\n\nRosálbez fantaseaba otra cosa: que le saltasen al cuello, que le abrazasen estrechamente. Acababa de traslucir una solución para su vida: unirse a su hija, crearse un hogar en el suyo, adorar y mimar a los nietos que enviase Dios. Ya veía una larga serie de Navidades futuras, de gozosas cenas de familia, con árbol cargado de juguetes, con sorpresitas retozonas y babosas del abuelo. Creía sentir sobre sus rodillas el peso del «mayorcito» y en las barbas la sobadura de las manos tibias de «la pequeña». ¡Ah sí; aquello era lo bueno, lo honrado, lo digno, lo que debía hacerse! Y conmovido se acercó a Fanny y besó su frente marmórea, bebiendo ansioso la nitidez virginal de la fresca piel.\n\n\nEspléndida fue la cena, servida a las ocho en punto. En nada se pareció a la que pretendía Rosálbez organizar en casa de la Cordobesa: ni hubo sopa de almendra, ni besugo con ruedas de limón, ni compotita con rajas de canela. Esos platos clásicos, familiares, no suelen dignarse presentarlos los cocineros de miles de pesetas de sueldo. Esos platos son mesocráticos. En cambio, desfilaron por la mesa del banquero los peces y mariscos más suculentos, aderezados al genuino estilo francés, y regado con vinos añejos, raros y preciosos. El triunfo del cocinero fue un fingido jamón en dulce hecho de pescado prensado (no se podía infringir el precepto de la vigilia), que engañaba, no sólo a la vista, sino al paladar. Fanny, sentada a la derecha del que ya consideraba su prometido, en la penumbra del centro de mesa formado de lilas blancas forzadas en estufa y tallitos de cimbalaria alternando con camelias rojas, le hablaba quedo. Rosálbez, que los miraba a hurtadillas, no pudo menos de exclamar:\n\n\n-Pero, Planelles, ¡qué poco come usted!\n\n\nA lo cual contestó el conde:\n\n\n-Es que me siento malucho del estómago…\n\n\nTan sencilla frase hizo estremecerse al banquero. Era exactamente la misma que él había pronunciado por la mañana, al invitar a Planelles, cuando proyectaba reservarse para la otra cena, íntima, en casa de Lucía, a las doce. Aquella singular coincidencia, no descifrada todavía, heríale, sin embargo, como chispa lumínica el pensamiento. ¿Quién averiguará por qué inmateriales hilos es conducida la leve sospecha que precede a la entera revelación de la verdad? No fue el protector apasionado de la Cordobesa, sino el padre de Fanny, quien calculó, fijando los ojos en los del futuro yerno:\n\n\n«A mí con ésas. Tú ayunas para guardar apetito. ¡Ah! Yo te vigilaré. ¿Buscas en mi hija el oro o el amor? ¡Cuidado conmigo!»\n\n\nLa impresión adquirió fuerza cuando, a pesar de que Fanny anunció que a medianoche justa, al dar las doce, serviría a los convidados una copa de champaña para celebrar el Nacimiento, el conde manifestó que se retiraba.\n\n\nUn cuarto de hora después que el conde, bajaba el banquero la escalera de mármol blanco, y saltaba en el primer coche de punto varado en la esquina. El simón destartalado se paró a la puerta de la Cordobesa. No acudió el sereno a abrir: Rosálbez le daba muy generosas propinas porque le dejase servirse de su llavín, sin oficiosidades importunas. Cruzó el tenebroso portal, y, girando a la izquierda y encendiendo un fósforo, encontró la cerradura de la puerta del cuarto bajo.\n\n\nSufría una agitación honda cuando introdujo en ella el otro extremo del llavín. ¡Aún dudaba! ¿Quién sabe? Tal vez, como buena andaluza apegada a la tradición y creyente, la Cordobesa no había querido pasar la noche del 24 de diciembre sin asistir a la misa del Gallo, la más alegre y tierna de todas las misas. ¡Qué dicha esperarla en el cuartito forrado de felpa azul, y, cuando regresase a la una, depositar en su regazo el estuche con las calabazas de perlas, el último capricho! Giró la llave sordamente; el banquero sintió bajo sus pies la alfombra de la antesala. Dio luz al tulipán, y al mismo tiempo oyó que salía del comedor algazara y risa. De puntillas se coló en el ropero, que estaba a la derecha del pasillo: quería saber a qué atenerse; iba a ver, a saber, a cerciorarse de la infamia. Del ropero se pasaba a un gabinete, y ya en éste, al través de una puerta vidriera, era fácil distinguir cuanto en el comedor sucedía. Rosálbez se agachó, entreabrió las cortinas… Enfrente tenía a la Cordobesa con mantón de Manila y flores en el moño; a su lado, Planelles alzaba la copa.\n\n\nEl banquero retrocedió; reclinóse en un sofá y creyó que una mano le apretaba la nuez hasta asfixiarle. Era el desastre completo; era no solamente la burla para él, sino el desprecio de su pobre Fanny, de su hija. Las risas, las coplas venidas del comedor, le azotaban como látigos. Se levantó; a tientas buscó la salida y se encontró de nuevo en la antesala. Dejó la puerta abierta; en la calle tiró la llave al primer agujero de alcantarilla, y subiendo a otro coche dio las señas de su palacio. Todavía estaban iluminados los salones; Fanny, en la antesala, despedía a los convidados. Cuando desaparecieron, Rosálbez se acercó a su hija y, cogiéndola de la mano, tartamudeó:\n\n\n-¡Valor! ¡No te sobresaltes!… Acabo de adquirir la prueba de que el conde de Planelles no te merece; de que es un miserable, que te engaña con la última de las mujerzuelas. Te lo juro; tu padre te lo jura; acaba de cerciorarse de ello, positivamente… Jamás consentiré que vuelva a poner los pies aquí.\n\n\nY Fanny sin replicar, blanca como su traje, balbució:\n\n\n-Entraré en las Reparadoras.\n\n\nRosálbez vio, mirando al porvenir, una larga serie de Navidades frías y solitarias, inmenso agujero tétrico en su existencia…\n\n\nLa Nochebuena del carpintero\n\n\nJosé volvió a su casa al anochecer. Su corazón estaba triste: nevaba en él, como empezaba a nevar sobre tejados y calles, sobre los árboles de los paseos y las graníticas estatuas de los reyes españoles, erguidas en la plaza. Blancos copos de fúnebre dolor caían pausadamente en el alma del carpintero sin trabajo, que regresaba a su hogar y no podía traer a él luz, abrigo, cena, esperanzas.\n\n\nAl emprender la subida de la escalera, al llegar cerca de su mansión, se sintió tan descorazonado, que se dejó caer en un peldaño con ánimo de pasar allí lo que faltaba de la alegre noche. Era la escalera glacial y angosta de una casa de vecindad, en cuyos entresuelos, principales y segundos vivía gente acomodada, mientras en los terceros o cuartos, buhardillas y buhardillones, se albergaban artesanos y menesterosos. Un mechero de gas alumbraba los tramos hasta la altura de los segundos; desde allí arriba la oscuridad se condensaba, el ambiente se hacía negro y era fétido como el que exhala la boca de un sucio pozo. Nunca el aspecto desolador de la escalera y sus rellanos había impresionado así a José. Por primera vez retrocedía, temeroso de llamar a su propia puerta. ¡Para las buenas noticias que llevaba!\n\n\nAltas las rodillas, afincados en ellas los codos, fijos en el rostro los crispados puños, tiritando, el carpintero repasó los temas de su desesperación y removió el sedimento amargo de su ira contra todo y contra todos. ¡Perra condición, centellas, la del que vive de su sudor! En verano, cebolla, porque hace un bochorno que abrasa, y los pudientes se marchan a bañarse y a tomar el fresco. En Navidad, cebolla, porque nadie quiere meterse en obras con frío y porque todo el dinero es poco para leña de encina y abrigos de pieles. Y qué, ¿el carpintero no come en la canícula, no necesita carbón y mineral cuando hiela? El patrón del taller le había dicho meneando la cabeza: «¿Qué quieres hijo? Yo no puedo sacar rizos donde no hay pelo… Ni para Dios sale un encargo… Ya sabes que antes de soltarte a ti, he «soltao» a otros tres… Pero no voy a soltar a mis sobrinos, los hijos de mi hermana…, ¿estamos? Ya me quedo con ellos solos… Búscate tú por ahí la vida… A ingeniarse se ha dicho…» ¡A ingeniarse! ¿Y cómo se ingenia el que sólo sabe labrar madera, y no encuentra quien le pida esa clase de obra?\n\n\nUn mes llevaba José sin trabajar. ¡Qué jornadas tan penosas las que pasaba en recorrer Madrid buscando ocupación! De aquí le despedían con frases de conmiseración y vagas promesas; de allá, con secas y duras palabras, hasta con marcada ironía… «¡Trabajo! Este año para nadie lo hay…», respondían los maestros, coléricos, malhumorados o abatidos. De todas partes brotaba el mismo clamor de escasez y de angustia; doquiera se lloraban los mismos males: guerra, ruina, enfermedades, disturbios, catástrofes, miedo, encogimiento de bolsillos… Y José iba de puerta en puerta, mendigando trabajo como mendigaría limosna, para regresar a la noche, de semblante hosco y ceño fruncido, y contestar a la interrogación siempre igual de su mujer con un movimiento de hombros siempre idéntico, que significaba claramente: «No, todavía no.»\n\n\nLa mala racha los cogía sangrados, después de larga enfermedad: una tifoidea de la chica mayor, Felisa, convaleciente aún y necesitada de alimento sustancioso; después de la adquisición de una cómoda y dos colchones de lana, que tomaron el camino de la casa de empeños a escape; después de haber pagado de un golpe el trimestre atrasado de la vivienda y oído de boca del administrador que no se les permitiría atrasarse otra vez, y al primer descuido se los pondría de patitas en la calle con sus trastos… En ocasión tal, un mes de holganza era el hambre enseguida, el ahogo para el resto del venidero año. ¡Y el hambre en una familia numerosa! Nadie se figura el tormento del que tiene la obligación de traer en el pico la pitanza al nido de sus amores, y se ve precisado de volver a él con el pico vacío, las plumas mojadas, las alas caídas… Cada vez que José llamaba y se metía buhardilla adentro, el frío de los desnudos baldosines, la nieve de la apagada cocina, se le apoderaban del espíritu con fuerza mayor; porque el invierno es un terrible aliado del hambre, y con el estómago desmantelado muerde mil veces más riguroso el soplo del cierzo que entra por las rendijas y trae en sus alas la voz rabiosa de los gatos…\n\n\nCavilaba José. No, no era posible que él pasase aquel umbral sin llevar a los que le aguardaban dentro, famélicos y transidos, ya que no las dulzuras y regalos propios de la noche de Navidad, por lo menos algo que desanublase sus ojos y reconfortase su espíritu. Permanecía así en uno de esos estados de indecisión horrible que constituyen verdaderas crisis del alma, en las cuales zozobran ideas y sentimientos arraigados por la costumbre, por la tradición. Honrado era José, y a ningún propósito criminal daba acogida, ni aun en aquel instante de prueba; las manos se le caerían antes que extenderlas a la ajena propiedad; pero esta honradez tenía algo de instintivo, y lo que se le turbaba y confundía a José era la conciencia, en pugna entonces con el instinto natural de la hombría de bien, y casi reprobándolo. Él no robaría jamás, eso no…; pero vamos a ver: los que roban en casos análogos al suyo, ¿son tan culpables como parece? A él no le daba la gana de abochornarse, de arrostrar el feo nombre de ladrón; unas horas de cárcel le costarían la vida; moriría del berrinche, de la afrenta; bueno: ésas eran cosas suyas, repulgos de su dignidad, que un carpintero puede tener también: mas los que no padeciesen de tales escrúpulos y cometiesen una barbaridad, no por sostener vicios, por mantener a la mujer y a los pequeños…, ¿quién sabe si tenían razón? ¿Quién sabe si eran mejores maridos, mejores padres? Él no daba a los suyos más que necesidad y lágrimas…\n\n\nGimió, se clavó los dedos en el pelo y, estúpido de amargura, miró hacia abajo, hacia la parte iluminada de la escalera. Por allí mucho movimiento, mucho abrir de puertas, mucho subir y bajar de criados y dependientes llevando paquetes, cartitas, bandejas; los últimos preparativos de la cena: el turrón que viene de la turronería; el bizcochón que remite el confitero; el obsequio del amigo, que se asocia al júbilo de la familia con las seis botellas de jerez dulce y las rojas granadas. Una puerta sola, la de la anciana viuda y devota, doña Amparo, que no se había abierto ni una vez; de pronto se oyó estrépito, una turba de chiquillos se colgó de la campanilla; eran los sobrinos de la señora, su único amor, su debilidad, su mimo… Entraron como bandada de pájaros en un panteón; la casa, hasta entonces muda, se llenó de rumores, de carreras, de risas. Un momento después, la criada, viejecita, tan beata como su ama, salía al descanso y gritaba en cascada voz:\n\n\n-¡Eh, señor José! ¿Está por ahí el señor José? Baje, que le quiero dar un recado…\n\n\nEn los momentos de desesperación, cualquier eco de la vida nos parece un auxilio, un consuelo. El que cierra las ventanas para encender un hornillo de carbón y asfixiarse, oye con enternecimiento los ruidos de la calle, los ecos de una murga, el ladrido del perro vagabundo… José se estremeció, se levantó y, ronco de emoción, contestó bajando a saltos:\n\n\n-¡Allá voy, allá voy, señora Baltasara!…\n\n\n-Entre… -murmuró la vieja-. Si está desocupado, nos va a armar el Nacimiento, porque han «venío» los chicos, y mi ama, como está con ellos que se le cae la baba pura…\n\n\n-Voy por la herramienta -contestó el carpintero, pálido de alegría.\n\n\n-No hace falta… Martillo y tenazas hay aquí, y clavos quedaron del año «pasao»; como yo lo guardo todo, bien apañaditos los guardé…\n\n\nJosé entró en el piso invadido por los chiquillos y en el aposento donde yacían desparramadas las figuras del Belén y las tablas del armadijo en que habían de descansar. Entre la algazara empezó el carpintero a disponer su labor. ¡Con qué gozo esgrimía el martillo, escogía la punta, la hincaba en la madera, la remachaba! ¡Qué renovación de su ser, qué bríos y qué fuerzas morales le entraban al empuñar, después de tanto tiempo, los útiles del trabajo! Pedazo a pedazo y tabla tras tabla iba sentando y ajustando las piezas de la plataforma en que el Belén debía lucir sus torrecillas de cartón pintado, sus praderas de musgo, sus figuras de barro toscas e ingenuas. Los niños seguían con interés la obra del carpintero; no perdían martillazo; preguntaban; daban parecer y coreaban con palmadas y chillidos cada adelanto del armatoste. La señora, entre tanto, colgaba en la pared algunas agrupaciones de bronce y vidrio para colocar en ellas bujías. Los criados iban y venían, atareados y contentos. Fuera nevaba; pero nadie se acordaba de eso; la nieve, que aumenta los padecimientos de la miseria, también aumenta la grata sensación del bienestar íntimo del hogar abrigado y dulce. Y José asentaba, clavaba la madera, hasta terminar su obra rápidamente, en una especie de transporte, reacción del abatimiento que momentos antes le ponía al borde de la desesperación total…\n\n\nCuando el tablado estuvo enteramente listo y José hubo dado alrededor de él esa última vuelta del artífice que repasa la labor, doña Amparo, muy acabadita y asmática, le hizo seña de que la siguiese, y le llevó a su gabinete, donde le dejó solo un momento. Los ojos de José se fijaron involuntariamente en los muebles y decorado de aquella habitación ni lujosa ni mezquina, y, sobre todo, le atrajo desde el primer momento una imagen que campeaba sobre la consola, alumbrada por una lamparilla de fino cristal. Era un San José de talla, escultura moderna, sin mérito, aunque no desprovista de cierto sentimiento; y el santo, en vez de hallarse representado con el Niño en brazos o de la mano, según suele, estaba al pie de un banco de carpintero, manejando la azuela y enseñando al Jesusín, atento y sonriente, la ley del trabajo, la suprema ley del mundo. José se quedó absorto. Creía que la imagen le hablaba; creía que pronunciaba frases de consuelo y de cariño infinito, frases no oídas jamás. Cuando la señora volvió y le deslizó dos duros en la mano, el carpintero, en vez de dar las gracias, miró primero a su bienhechora y después a la imagen; y a la elocuencia muda de sus ojos respondió la de los ojos de la viejecita, que leyó como un libro en el alma de aquel desventurado, deshecho física y moralmente por un mes de ansiedad y amargura sin nombre. Y doña Amparo, muy acostumbrada a socorrer pobres, sintió como un golpe en el corazón; la necesidad que iba a buscar fuera de casa, visitando zaquizamíes, la tenía allí, a dos pasos, callada y vergonzante, pero urgente y completa. Alzó los ojos de nuevo hacia la efigie del laborioso patriarca y, bondadosamente, tosiqueando, dijo al carpintero:\n\n\n-Ahora subirán de aquí cena a su casa de usted, para que celebren la Navidad.\n\n\nEl ciego\n\n\nLa tarde del 24 de diciembre le sorprendió en despoblado, a caballo y con anuncios de tormenta. Era la hora en que, en invierno, de repente se apaga la claridad del día, como si fuese de lámpara y alguien diese vuelta a la llave sin transición; las tinieblas descendieron borrando los términos del paisaje, acaso apacible a mediodía, pero en aquel momento tétrico y desolado.\n\n\nHallábase en la hoz de uno de esos ríos que corren profundos, encajonados entre dos escarpes; a la derecha, el camino; a la izquierda, una montaña pedregosa, casi vertical, escueta y plomiza de tono. Allá abajo no se divisaba más que una cinta negruzca, donde moría, culebreando, áspid de carmín, un reflejo roto del poniente; arriba, densas masas erguidas, formas extrañas, fantasmagóricas; todo solemne y aun pudiera decirse que amenazador. No pecaba Mauricio de cobarde y, sin embargo, le impresionó el aspecto de la montaña; sintió deseos de llegar cuanto antes al pazo, del cual le separaban aún tres largas leguas, y animó con la voz y la espuela a su montura, que empinaba las orejas recelosa.\n\n\nArreció el viento y le obligó a atar el sombrero con un pañuelo bajo la barba; el trueno, lejano aún, retumbó misteriosamente; ráfagas de lluvia azotaron la cara del jinete, que ahogó un juramento. ¡Aquello era mala sombra! ¡Justamente empezaba a llover a la mitad del camino! Al punto mismo, el caballo se encabritó y pegó un bote de costado: entre la maleza había salido un bulto. Echaba ya Mauricio mano al revólver que llevaba en el bolsillo interior de la zamarra, cuando oyó estas palabras:\n\n\n-¡Una limosnita! ¡Por amor de Dios, que va a nacer…; una limosnita señor!\n\n\nMauricio, tranquilizándose, miró enojado al que en tal sitio y ocasión cometía la importunidad de pedir limosna.\n\n\nEra un hombrachón alto, descalzo de pie y pierna, que llevaba al hombro unas alforjas y se apoyaba en recio garrote. La oscuridad no permitía distinguir cómo tenía el rostro; la ancianidad se adivinaba en lo cascado de la voz y en el vago reflejo plateado de las greñas blancas.\n\n\n-Apártese -murmuró impaciente el señorito-. ¿No ve que el caballo se asusta? Si me descuido, al río de cabeza… ¡Vaya unas horas de pedir y un sitio a propósito para saltar delante de la montura! ¡Brutos!\n\n\nEl pordiosero se había quedado como hecho de piedra.\n\n\n-¿Dónde está el río? -gritó con hondo terror-. ¿No es aquí el camino de la iglesia de Cimáis? Señor: no me desampare… ¡Soy un ciego! ¡Nuestra Señora le conserve la vista! ¡Pobre del que no ve!\n\n\nMauricio comprendió. El viejo sin ojos se había perdido; ignoraba dónde se encontraba, y para no despeñarse necesitaba un guía. Sí; convenido; necesitaba un guía… ¿Y quién iba a ser? ¿Él, Mauricio Acuña, que desde Orense regresaba a su casa en tarde de Navidad, a cenar, a pasar alegremente la velada, jugando al julepe o al «golfo» con sus hermanos y primos, fumando y riendo? Si sujetaba el paso de su caballo al lento andar de un ciego; si torcía su rumbo cara a la iglesia de Cimáis, distante buen rato, ¿a qué santas horas iba a hacer su entrada en la sala del pazo de Portomellor? Un instante titubeó: pensaba que no podía menos de sacrificar algunos minutos a colocar al ciego en la dirección de Cimáis y dejarle, ya orientado, arreglarse como Dios le diese a entender. Sólo que era internarse en la «carballeda», exponerse a tropezar en los cepos y en los pedruscos, y, sobre todo, era condescender a los ruegos del mendigo, que no soltaría a dos por tres a su lazarillo improvisado, y si le complaciese en lo primero exigiría lo segundo… ¡Estos pobres son tan lagoteros y tan pegajosos! «Más vale escurrirse», decidió; y sacando del bolsillo un duro, lo dejó en la mano temblona que el viejo extendía, más para implorar que para mendigar; picó al caballo y escapó como un criminal que huye de la Justicia.\n\n\nSí; como un criminal. Así definió su conducta él mismo, luego, en el punto de refrenar a Maceo, su negro andaluz cruzado, y darse cuenta de que había caído enteramente la noche.\n\n\nVelada por sombríos nubarrones, la luna se entreparecía lívida, semejante a la faz de un cadáver amortajado con hábito monacal. La carretera se desarrollaba suspendida sobre el río que, a pavorosa profundidad, dormitaba mudo y siniestro. El viento combatía, haciéndolos crujir, los troncos robustos de los árboles; un relámpago alumbró la superficie del agua; un trueno resonó ya bastante cercano; y Mauricio se estremeció. Le pareció escuchar ruidos extraños además de los de la tormenta. ¿Se habrá caído el viejo al agua? Detrás, sobre la peñascosa senda, creía escuchar el paso de un hombre que tentaba el suelo con un palo, como hacen los ciegos. Absurdo evidente, pues con la galopada que Maceo había pegado ya quedaría el mendigo atrás un cuarto de legua. Lo cierto es que Mauricio juraría que le seguía «alguien»; alguien que respiraba trabajosamente, que tropezaba, que gemía, que imploraba compasión. Invencible desasosiego le impulsó a apurar nuevamente a su montura para alcanzar pronto el cruce en que la carretera se desvía del río, cuya vista le sugería el temor de una desgracia. ¿Se habrá caído?… Lo que a Mauricio le acongojaba era la idea de haber abandonado a un ciego en tal noche. «Pero ¿cómo fue capaz…? ¡Si parece mentira! Me lo contarían después y no lo creería… Hoy no debía dejar solo a un infeliz», cavilaba, hincando la espuela en los ijares de Maceo. «Y lo más sucio, lo más vil de mi acción fue darle dinero. ¡Dinero! Si a estas horas flota en el Sil su cuerpo…, el dinero ¿de qué le sirve? Creemos que el dinero lo arregla todo… ¡Miserable yo! Estoy por volverme. ¿No viene nadie detrás?…»\n\n\nMaceo volaba; un sudor de angustia humedecía las sienes del jinete. El zumbido de sus oídos y el remolino del viento, profundo como una tromba, no le impedían oír, cada vez más próximas, las pisadas del que le seguía, ya sin género de duda, y percibir la misma respiración entrecortada, el mismo doliente gemido; y el caso es que no se atrevía a volverse, porque, si se volviese, quizá vería la figura del ciego mendigo, alto, descalzo de pie y pierna, con el zurrón al hombro, el cayado en la mano y reluciente en la oscuridad la plata de sus blancas greñas…\n\n\n«¿Estaré loco? -pensó-. ¡Ea!, ánimo… Debo volverme…» Y no se volvía; su garganta apretada, su corazón palpitante, le hacían traición; sufría un miedo espantoso, sobrenatural. Apretó las espuelas, y el caballo, excitado, aceleró el tendido galope, sacando chispas de los guijarros del camino. La tempestad estaba ya encima: el relámpago brilló; un trueno formidable rimbombó sobre la misma cabeza del señorito, aturdiéndole. Alborotóse Maceo; giró bruscamente sobre sus patas traseras y se arrojó hacia el talud que dominaba el Sil. Vio Mauricio el tremendo peligro cuando otro relámpago le mostró el abismo y la superficie del agua; cerró los ojos, aceptando el juicio de la Providencia…, y el caballo, en su vértigo mortal, arrastró al jinete al fondo del despeñadero, tronchando en su caída los pinos y empujando las piedras del escarpe, cuyo ruido fragoroso, al rodar peñas abajo, remedaba aún los desatentados pasos del ciego que tropezaba y gemía.\n\n\nLos Magos\n\n\nEn su viaje, guiados día y noche por el rastro de luz de la estrella, los Magos, a fin de descansar, quisieron detenerse al pie de las murallas de Samaria, que se alzaba sobre una colina, entre bosquetes de olivo y setos de cactos espinosos. Pero un instinto indefinible les movió a cambiar de propósito: la ciudad de Samaria era el punto más peligroso en que podían hacer alto. Acababa de reedificarla Herodes sobre las ruinas que habían hacinado los soldados de Alejandro el macedón siglos antes, y la poblaban colonos romanos que hacía poco trocaron la espada corta por el arado y el bieldo; gente toda a devoción del sanguinario tetrarca y dispuesta a sospechar del extranjero, del caminante, cuando no a despojarle de sus alhajas y viáticos.\n\n\nSiguieron, pues, la ruta, atravesando los campos sembrados de trigo, evitando la doble hilera de erguidas columnas que señalaban la entrada triunfal de la ciudad, y buscando la sombra de los olivos y las higueras, el oasis de algún manantial argentino. Abrasaba el sol y en las inmediaciones de la villita de Betulia la desnudez del paisaje, la blancura de las rocas, quemaban los ojos.\n\n\n«Ahí no encontraremos sino pozos y cisternas, y yo quisiera beber agua que brotase a mi vista» -murmuró, revolviendo contra el paladar la seca lengua, el anciano Rey Baltasar, que tenía sedientas las pupilas, más aún que las fauces, y se acordaba de los anchos ríos de su amado país del Irán, de la sabana inmensa del Indo, del fresco y misterioso lago de Bactegán, en cuyas sombrosas márgenes triscan las gacelas.\n\n\nLa llanura, uniforme y monótona, se prolongaba hasta perderse de vista; campos de heno, planicies revestidas de espinos y de malas hierbas, es todo lo que ofrecía la perspectiva del horizonte. En el cielo, de un azul de ultramar, las nubes ensangrentadas del poniente devoraban el resplandor de la estrella, haciéndola invisible. Entonces Melchor, el Rey negro, desciende de su montura, y cruzando sobre el pecho los brazos, arrodillándose sin reparo de manchar de polvo su rica túnica de brocado de plata franjeada de esmeraldas y plumas de pavo real, coge un puñado de arena y lo lleva a los labios, implorando así:\n\n\n-Poder celeste, no des otra bebida a mi boca, pero no me escondas tu luz. ¡Que la estrella brille de nuevo!\n\n\nComo una lámpara cuando recibe provisión de aceite, la estrella relumbró y chispeó. Al mismo tiempo, los otros dos Magos exhalaron un grito de alegría: era que se avistaban las blancas mansiones y los grupos de palmeras seculares de En-Ganim. En Palestina ver palmeras es ver la fuente.\n\n\nGozosa se dirigió la comitiva al oasis, y al descubrir el agua, al escuchar su refrigerante murmullo, todos descendieron de los camellos y dromedarios y se postraron dando gracias, mientras los animales tendían el cuello y el hocico, venteando los húmedos efluvios de la corriente. Así que bebieron, que colmaron los odres, que se lavaron los pies y el rostro, acamparon y durmieron apaciblemente allí, bajo las palmeras, a la claridad de la estrella, que refulgía apacible en lo alto del cielo.\n\n\nAl alba dispusiéronse a emprender otra vez la jornada en busca del Niño. La mañana era despejada y radiante. Los rebaños de En-Ganim salían al pastoreo, y las innumerables ovejas blancas, moviéndose en la llanura, parecían ejércitos fantásticos. La proximidad de la comarca donde se asienta Jerusalén se conocía en la mayor feracidad del terreno, en la verdura del tupido musgo, en la copia de hierba y florecillas silvestres, que no había conseguido marchitar el invierno.\n\n\nBaltasar y Gaspar reflexionaban, al ritmo violento del largo zancajear de sus monturas. Pensaban en aquel Niño, Rey de reyes, a quien un decreto de los astros les mandaba reverenciar y adorar y colmar de presentes y de homenajes. En aquel Niño, sin duda alguna, iba a reflorecer el poderío incontrastable de los monarcas de Judá y de Israel, leones en el combate, gobernantes felicísimos en la paz; y la vasta monarquía, con sus recuerdos de gloria, llenaba la mente de los dos Magos. ¡Qué sabiduría, qué infusa ciencia la de Salomón, aquel que había subyugado a todos sus vecinos desde los faraones egipcios hasta los comerciantes emporios de Tiro y Sidón; el que construyó el templo gigante, con sus mares de bronce, sus candelabros de oro, su terrible y velado tabernáculo, sus bosques de columnas de mármol, jaspe y serpentina, sus incrustaciones de corales, sus chapeados de marfil! ¡Qué magnificencia la del que deslumbró con su recibimiento a la reina de Saba, a Balkis la de los aromas, la que traía consigo los tesoros de Oriente y las rarezas venidas de las tres partes del mundo, recogidas sólo para ella y que ella arrojaba, envueltas en paños de púrpura al pie del trono del rey! Cerrando los ojos, Baltasar y Gaspar veían la escena, contemplaban la sarta de perlas desgranándose, los colmillos de elefante ostentando sus complicadas esculturas, los pebeteros humeando y soltando nubes perfumadas, los monillos jugando, los faisanes y pavos reales haciendo la rueda, los citaristas y arpistas tañendo, y Balkis, envuelta en su larga túnica bordada de turquesas y topacios, protegida del sol por los inmersos abanicos de pluma, adelantándose con los brazos abiertos para recibir en ellos a Salomón… No podían dudarlo. El Niño a quien iban a adorar sería con el tiempo otro Salomón, más grande, más fuerte, más opulento, más docto que el antiguo. Sometería a todas las naciones; ceñiría la corona del universo, y bajo su solio, salpicado de diamantes, se postraría la opresora ciudad del Lacio. Sí, la ávida loba romana lamería, domada, los pies de aquel Niño prodigioso…\n\n\nMientras rumiaban tales ideas, la estrella desaparecía, extinguiéndose. Encontráronse perdidos, sin guía, en la dilatada llanura. Miraron en torno, y con sorpresa advirtieron que se había separado de ellos Melchor. Una niebla densa y sombría, alzándose de los pantanos y esteros, les había engañado y extraviado, de fijo. Turbados y tristes, probaron a orientarse; pero la costumbre de seguir a la estrella y el desconocimiento completo de aquel país que cruzaban eran insuperables obstáculos para que lograsen su intento. Ocurrióseles buscar una guía, y clamaron en el desierto, porque a nadie veían ni se vislumbraba rastro de habitación humana. Por fin, aparecióse un pastor muy joven, vestido de lana azul, sujeto a la frente el ropaje con un rollo de lino blanco. Y al escuchar que los viajeros iban en busca del Niño Rey, el rústico sonrió alegremente y se ofreció a conducirlos:\n\n\n-Yo le adoré la noche en que nació -dijo transportado.\n\n\n-Pues llévanos a su palacio y te recompensaremos.\n\n\n-¡A su palacio! El Niño está en una cuevecilla donde solemos recoger el ganado cuando hace mal tiempo.\n\n\n-Qué, ¿no tiene palacio? ¿No tiene guardias?\n\n\n-Una mula y un buey le calientan con su aliento… -respondió el pastor-. Su Madre y su Padre, el Carpintero Josef de Nazaret, le cuidan y le velan amorosos…\n\n\nGaspar y Baltasar trocaron una mirada que descubría confusión, asombro y recelo. El pastor debía de equivocarse; no era posible que tan gran Rey hubiese nacido así, en la miseria, en el abandono. ¿Qué harían? ¿Si pidiesen consejo a Melchor? Pero Melchor, envuelto en la niebla, caminaba con paso firme; la estrella no se había oscurecido para él. Hallábase ya a gran distancia, cuando por fin oyó las voces, los gritos de sus compañeros:\n\n\n-¡Eh, eh, Melchor! ¡Aguárdanos!\n\n\nEl Mago de negra piel se detuvo y clamó a su vez:\n\n\n-Estoy aquí, estoy aquí…\n\n\nAl juntarse por último la caravana, Melchor divisó al pastorcillo y supo las noticias que daba del Niño Rey.\n\n\n-Este pobre zagal nos engaña o se engaña -exclamó Gaspar enojado-. Dice que nos guiará a un establo ruinoso, y que allí veremos al Hijo de un carpintero de Nazaret. ¿Qué piensas, Melchor? El sapientísimo Baltasar teme que aquí corramos grave peligro, pues no conocemos el terreno, y si nos aventuramos a preguntar infundiremos sospechas, seremos presos y acaso nos recluya Herodes en sus calabozos subterráneos. La estrella ya no brilla y nuestro corazón desmaya.\n\n\nMelchor guardó silencio. Para él no se había ocultado la estrella ni un segundo. Al contrario, su luz se hacía más fulgente a medida que adelantaban, que se aproximaban al establo. Y en su imaginación, Melchor lo veía: una cueva abierta en la caliza, un pesebre mullido con paja y heno, una mujer joven y celestialmente bella agasajando a un Niño tiernecito, que tiembla de frío; un Niño humilde, rosado, blanco, que bendice, que no llora. Lo singular es que la cueva, en vez de estar oscura, se halla inundada de luz, y que una música inefable apenas perceptible, idealmente delicada y melodiosa resuena en sus ámbitos. La cueva parece que es toda ella claridad y armonía. Melchor oye extasiado; se baña, se sumerge en la deliciosa música y en los resplandores de oro que llenan la caverna y cercan al Niño.\n\n\n-¿No oyes, Melchor? Te preguntamos si debemos continuar el viaje… o volvernos a nuestra patria, por no ser encarcelados y oprimidos aquí.\n\n\n-Y vosotros, ¿no oís la música? -repite Melchor, por cuyas mejillas de ébano resbalan gotas de dulce llanto.\n\n\n-Nada oímos, nada vemos… -responden los dos Magos, afligidos.\n\n\n-Orad, y veréis… Orad, y oiréis… Orad, y Dios se revelará a vosotros.\n\n\nMagos y séquito echan pie a tierra, extienden los tapices, y de pie sobre ellos, vuelta la cara al Oriente, elevan su plegaria. Y la estrella, poco a poco, como una mirada de moribundo que se reanima al aproximarse al lecho un ser querido, va encendiéndose, destellando, hasta iluminar completamente el sendero, que se alarga y penetra en la montaña, en dirección de Belén.\n\n\nLa niebla se disipa; el paisaje es risueño, pastoril, fresco, florido, a pesar de la estación; claros arroyillos surcan la tierra, y resuena, como en mayo, el gorjeo de las aves, que acompaña el tilinteo de la esquila y el cántico de los pastores, recostados bajo los terebintos y los cedros, siempre verdes. Los Magos, terminada su plegaria, emprenden el camino llenos de esperanza y de seguridad. Una cohorte de soldados a caballo se cruza con la caravana: es un destacamento romano, arrogante y belicoso; el sol saca chispas de sus corazas y yelmos; ondean las crines, flotan las banderolas, los cascos de los caballos hieren el suelo con provocativa furia. Los Magos se detienen, temerosos. Pero el destacamento pasa a su lado y no da muestras de notar su presencia. Ni pestañean, ni vuelven la cabeza, ni advierten nada.\n\n\n-Van ciegos -exclama Melchor.\n\n\nY los Magos aprietan el paso, mientras se aleja la cohorte.\n\n\nSueños regios\n\n\nEs de noche. Temperatura, veinte bajo cero. Fuera no se escucha el menor ruido. La nevada, cayendo en finos copos delicadísimos que mullen la atmósfera, contribuye a sostener el silencio absoluto, ahogado, que pesa sobre los jardines blancos con blancura fantástica. La nieve ha perfilado primorosamente la traza de las calles de árboles, de los macizos, de los boquetes, de los estanques cuajados por el hielo, y cuya superficie lisa rayaron los patines en la última sesión de patinaje que tanto divirtió a la Corte, porque el príncipe de Circasia se dio unas costaladas regulares.\n\n\nLas estatuas parecen temblar y lucen aderezos de carámbanos. Las coníferas son témpanos bordados y esculpidos. En el alcázar, las cornisas, las balconadas, las torrecillas, la monumental ornamentación de la fachada, el reloj sostenido por Genios que representan los destinos de la casa imperial, venciendo al Tiempo, van desapareciendo bajo la suave acolchadura blanca.\n\n\nLos centinelas, en su garita, tiritando, sintiendo que el aliento se les cristaliza primero y se les liquida después dentro del alto cuello de sus capotes militares, hieren el suelo con el pie, se acuerdan del cuerpo de guardia donde arde la estufa y se puede echar un trago de lo fermentado, y de tiempo en tiempo lanzan, al través de la nieve, su «¡Alerta!» gutural.\n\n\nEl decorativo reloj da las doce, pausadamente, como si la hora contada por él fuese más solemne que las otras. Al reloj de fuera contestan los de dentro desde las consolas; tienen vocecillas aflautadas y bien moduladas de palaciegos.\n\n\nEl emperador se estremece y se incorpora en el gran lecho incrustado de marfil, bajo las pieles rarísimas que lo mullen. Se le figura que una mano acaba de posarse en su hombro. Y en efecto: a la luz de la lámpara de alabastro velada de encaje, ve una figura venerable, un viejo aureolado por larguísima barba y melenas, donde la nieve se diría que enredó sus vellones. La vestidura del viejo deslumbra; túnica de brocado de oro, manto de terciopelo violeta orlado de armiño. Una especie de mitra, en que las perlas se apiñan sobre la filigrana, rodea sus sienes y comprime y hace bufar su gran cabellera nevada, que se extiende caudalosa por los hombros. En la mano lleva cincelado cofrecillo abierto, lleno de polvo aurífero impalpable:\n\n\n-¿Qué me quieres y quién eres? -pregunta el emperador al anciano.\n\n\n-Como de casa. Baltasar, Rey de los países de Oriente -contesta el patriarca en voz temblona.\n\n\n-¡Bienvenido, primo y señor! ¿Por qué viaja vuestra majestad en tan cruda noche? Conviene a las testas coronadas no ponerse nunca en el caso de sufrir las molestias que padecen los demás mortales. Dígnese vuestra majestad descansar bajo mi hospitalario techo.\n\n\n-No acepto sino breves instantes, aunque vengo rendido de atravesar los dominios de vuestra majestad, a los cuales no se les ve el fin; deben de cubrir buena parte de la superficie del planeta.\n\n\n-¡Ah! -articula el emperador, satisfecho-. ¿Los ha recorrido vuestra majestad? ¿Se ha enterado de su extensión y riquezas? Todos los climas, todas las producciones, todas las razas reconocen mi soberanía. Cuando paso revista a mi ejército, en él veo soldados blancos y rubios, de ojos azules; soldados de morena tez; soldados de cutis amarillo y nariz achatada; ropajes orientales y envolturas que preservan el rigor de las estaciones en los países hiperbóreos. Mi Imperio produce el trigo y el zafiro, los minerales, las pieles y las maderas odoríferas; es un gigante cuya cabeza, como la de vuestra majestad, se baña en las nieves árticas, y cuyas manos se tienden hacia el Mediodía para abarcarlo. Y en este Imperio yo soy Dios. A mi voz las frentes se inclinan, las muchedumbres se prosternan, la plegaria por mí hace retemblar los iconostasios. Mientras el soplo del huracán juega con los monarcas occidentales, nuestros necios primos, yo, como un numen, me oculto en santuario inaccesible.\n\n\n-Conozco el poderío de vuestra majestad. Por eso sospecho si la tarea que me ha sido encomendada resultará estéril; pero, obedeciendo, la cumplo.\n\n\n-¿Qué tarea es ésa, primo y señor?\n\n\n-La que me ordenó realizar el Niño. Vuelvo de Palestina; regreso a mi patria, después del interminable viaje anual… ¡Es una maravilla lo lindo que está el Niño y lo dulce y honesta que es la Madre! Nada perdió su inmortal hermosura en los mil novecientos dos años transcurridos desde que por vez primera les adoré. Como siempre, les he llevado mi ofrenda: polvo de oro del Ofir. Y el Niño, después de extender sus manitas, que besé, y bendecir el oro, me ha dicho que lo espolvoree por el suelo allí donde vea que el hombre atenta a la libertad del hombre.\n\n\n-¿Conque esas mañas saca el Niño? -tartamudeó el emperador-. ¡Por cierto que le educan bien mal su Madre y el Carpintero, gente baja al fin, aunque descienda de la casta de nuestros augustos primos los reyes de Judá! Vuestra majestad, con la experiencia que le dan los años, habrá comprendido que no debe cumplírsele al Niño ese antojo.\n\n\n-No es posible desobedecerle, primo y señor -declaró gravemente el Mago-. He espolvoreado la enorme porción de tierra donde reina vuestra majestad, aunque confieso que dudo de ver germinar cosa alguna sobre la dura capa de hielo que la reviste. Sin esperanzas voy derramando polvillo de oro; y la verdad: hace un instante, en los jardines de este palacio, al caer el dorado polvillo, creí que el suelo se estremecía y se agrietaba la capa de nieve. Tembló la tierra; me pareció que un ruido cavernoso resonaba allá dentro. ¿Está segura vuestra majestad de que no se halla minado su palacio?\n\n\n-Vuestra majestad es quien lo mina, y será preciso impedirlo -contesta enérgicamente el emperador, hiriendo un timbre.\n\n\nAparece la guardia. El viejo toma una pulgarada de polvillo, lo arroja a los soldados y pasa por entre ellos libre y majestuoso.\n\n\nOtro efecto de nieve sobre los jardines y palacio real, pero nieve ya cuajada y que empieza a derretirse formando un barro sucio y negruzco. En el alcázar se ven todavía luces: ha habido en el comedor de diario espléndida cena de familia, alegres y cariñosos brindis, y el emperador, rendido de recibir toda la tarde felicitaciones, después de bendecir a sus hijos, que uno por uno le han besado la mano respetuosamente, y de abrazar con afecto a la fecunda emperatriz, se tiende en su estrecha y dura cama de campaña, única donde concilia el sueño, a causa de la costumbre.\n\n\nApenas empieza a aletargarse, le llaman con un ¡«Pssit»! muy bajo, y a la claridad de la lamparilla divisa a un hombre en la fuerza de la edad, envuelta en ropón de púrpura, bajo el cual se parece una armadura de admirable trabajo. Rodea sus sienes una corona de picos: en su diestra alza rico pomo de mirra de fuerte aroma, acre y embriagador.\n\n\n-¿Qué desea vuestra majestad, señor Rey Gaspar? -pregunta el emperador, que, conociendo al viajero, salta de la cama y saluda militarmente.\n\n\n-Felicitar las Pascuas a vuestra majestad y confiarle un secreto. Es el caso que el Niño, ¿no sabe vuestra majestad?, ¡el Niño a quien todos los años voy a visitar en su establo, para beber en sus ojos de violeta la sabiduría!, después de jugar con esta mirra que le ofrecí y de arrojar sobre ella su aliento celestial, me manda que gota a gota la esparza por el suelo del país donde el hombre tenga sed de la sangre del hombre. Y al caer gotitas de esta mirra, primo y señor, observo que la tierra, encharcada y pegajosa, se esponja, se entreabre, y nacen, surgen y crecen olivos, rosas, mirtos, centeno, lúpulo, viñas cargadas de racimos. ¡Ah! Es un gran portento la tal mirra. Y a mí, señor y primo, la armadura me asfixia, el corazón no me cabe en ella. Permítame vuestra majestad que salpique de mirra su cabeza augusta.\n\n\n-¡Qué diantre! ¡Cosas de chiquillos! -gruñe el emperador-. Cuando el Niño crezca y se aparte de las faldas y del regazo materno, diferentes serán sus caprichos. No hay nada más santo que la guerra. Dios mismo guía a los ejércitos e infunde a los caudillos arrojo y tino para asegurar la victoria. Sobre el campo de batalla se cierne el Arcángel con sus alas salpicadas de rubíes y su gladio flamígero. El soplo divino hincha mi pecho apenas lo cubre la coraza rutilante. Esto no se les alcanza a los niños ni a las mujeres; convenido. Nosotros, pastores de pueblos, jefes de razas, sonreímos ante ciertos arranques de debilidad graciosa.\n\n\n-Debo hacer lo que me mandan -insiste Gaspar.\n\n\nY, tomando unas gotas de mirra, las dispara a la frente del emperador. Éste exhala un suspiro; se deja caer en el lecho de campana, y ve en sueños una pirámide de huesos humanos, blanca y pulida, altísima. Sobre la cúspide, un cuervo grazna plañideramente, hambriento, erizado el plumaje; y al pie, en las ramas de un olivo nuevo, dos palomas se besan, juntando los picos.\n\n\nEn el patio del alcázar, sobre el gran pilón del pórfido sostenido por leones, recae el agua, melodiosa, con dulce porfía. La luna ilumina las arcadas afiligranadas, juega en las charoladas hojas de los naranjos, descubre el reflejo pálido de sus pomas de oro. Dos esclavos velan el sueño del emir, que reposa vestido sobre un diván cubierto con una manta de fina pluma de avestruz -porque la noche está algo fría y la helada ha endurecido los caminos del desierto- y apoyando el pie en la garganta de una mujer desnuda, que hace de cojín y presta calor más grato, que el de la manta.\n\n\nElegante figura se desliza por entre los esclavos, invisible. Es un negro joven, esbelto, de robusta y acerada musculatura, de piernas nerviosas, encerradas en calzas prietas y salpicadas de lentejuelas, como las que ostentan los donceles en los cuadros de Carpaccio: una sobrevesta de tisú de plata acusa sus formas; un cinturón de pedrería sostiene sobre su vientre enjuto soberbio puñal; encima de sus cabellos crespos se ladea un gorro de velludo carmesí, y bajo el ala luce diademas de brillantes. El gallardo negro se inclina hacia el emir y le baña el rostro con una bocanada de incienso, que humea en un incensario calado, pendiente de cadenillas de perlas. Sobresaltado, el emir despierta, echando mano a la gumía.\n\n\nNo temas, soy Melchor, que, como tú, ejerce el mando en tribus del desierto y posee palacios misteriosos que parecen labrados por los genios del aire. Vengo a cumplir órdenes del Niño Yesuá, hijo de Leila Mariem.\n\n\n-¿Y qué te ordena ese Profeta infiel? -exclama el emir con desprecio.\n\n\n-Columpiar este incensario en todos los países donde el hombre trate a la mujer como esclava y no como compañera.\n\n\nRíese el emir mostrando sus blancos dientes de chacal entre la negra y sedosa barba.\n\n\n-Pues vuélvete a tierra de rumíes, Melchor. También allí necesitan el perfume de tu incensario. Pero antes reposa. Eres mi huésped; voy a ordenar que te preparen un baño con agua de rosas dos bellas cautivas.\n\n\nY el emir se incorpora, dando con el pie a la mujer en cuya garganta lo tenía apoyado.\n\n\nLa visión de los Reyes Magos\n\n\n(Los Reyes Magos regresan a su patria por distinto camino del que vinieron, a fin de burlar al sanguinario Herodes. Es de noche: la estrella no los guía ya; pero la luna, brillando con intensa y argentada luz, alumbra espléndidamente la planicie del desierto. La sombra de los dromedarios se agiganta sobre el suelo blanco y liso, y a lo lejos resuena el cavernoso rugir de un león.)\n\n\nBALTASAR.- (Acariciándose la nevada y luenga barba y moviendo la anciana cabeza a estilo del que vaticina.) No sé lo que me sucede desde que me puse de rodillas en el establo de Belén y saludé al hijo de la Doncella, que me agita un espíritu profético, y siento descorrerse el velo que cubre los tiempos futuros. Este tributo de oro que ofrecía al Niño para reconocerle Rey, ¡cuántas y cuántas generaciones se lo han de rendir! Tributos percibirá, no como nosotros, días, meses y años, sino siglos, decenas de siglos, generación tras generación, y los percibirá de todo el Universo, de toda raza y lengua, de nuevas tierras que se descubrirán para aclamar su nombre. El oro que le he presentado era poco: apenas llenaba el cofre de cedro en que lo traje; y ahora se me figura que se ha convertido en un mar de oro, y veo que al Niño se le erigen templos de oro, altares de oro labrado y cincelado, tronos de oro, en torno de los cuales oscilan blancos flabelos de plumas con mangos de oro, y que ciñe su cabeza una triple corona de oro macizo, también, incrustada de diamantes y gemas preciosas. Olas de oro, fluyendo de los veneros de la tierra corren a los pies del Niño; y lo más extraño es que el Niño los contempla con entristecida cara, y al fin esconde el rostro en el seno de su Madre. ¿Habré obrado mal, ¡oh sabios!, en presentarle oro? ¿No le agradará a la criatura celeste el símbolo de la autoridad real? Temo que mis dones no hayan sido aceptos y mi obsequio pareciese sacrílego.\n\n\nGASPAR.- (Enderezándose sobre su montura, requiriendo la espada, frunciendo las cejas y echando chispas por los ojos.) Patriarca de los Magos, bien te lo pronostiqué. El nacido Rey de los judíos no es el vil mercader que quiere atesorar riquezas sin cuento en los subterráneos de su morada. La codicia rebaja el alma y la hace pegajosa y grosera como la arcilla que, despreciándola, pisamos. Mi don es el único que pudo complacer al Primogénito de la Virgen. Tú le trajiste oro, por monarca; yo, mirra, por hombre. Hombre ha querido nacer, y el llamarse hombre será su mejor título. La mirra amarga como el vivir, y como el vivir, sana y fortificante; he ahí lo que conviene a quien ha de realizar obra viril, obra de vigor y salud. ¿Creéis que se puede ser grande, noble y fuerte sin gustar el cáliz amargo? Aquí me tenéis a mí, ¡oh sabios!: he combatido, he sufrido, he vencido monstruos, he lidiado con tentaciones horribles, me he visto mil veces en mano de mis enemigos, y el soplo del martirio ha rozado mi sien. Pues sólo un día he llorado, y una gota de mi llanto, cayendo en el ánfora de la mirra, le prestó su tónica y sabrosa amargura y quizá su balsámico perfume. Yo también veo al Niño, Baltasar; pero le veo combatiendo, arrollando, venciendo, aplastando dragones, sometiendo a su yugo a la Humanidad, sufriendo y regando con sangre una palma. Bien hice en traerle mirra.\n\n\nMELCHOR.- (Tímidamente, con humildad profunda.) Yo no sé si habré acertado y, sin embargo, por la alegría que me inunda presumo que el Niño no rechaza mi don. Tú, venerable y doctísimo Baltasar, le obsequiaste con oro considerándole Rey. Tú, indomable y valeroso Gaspar, le trajiste mirra, teniéndole por hombre. Yo, el último de vosotros, el más ignorante, el etíope de negra tez, le ofrecí unos granos de incienso, pues mi corazón le presentía Dios.\n\n\nBALTASAR y GASPAR.- (Atónitos.) ¡Dios!\n\n\nMELCHOR.- (Con fe y persuasión ardiente.) Sí, Dios. Ahora mismo, en medio de esta serena noche, sobre el limpio azul del cielo, he visto resplandecer su divinidad. Ahí están las naciones postradas a sus pies y redimidas por Él, y por Él igualados todos los hombres. Mi progenie, la oscura raza de Cam, ya no se diferencia de los blancos hijos de Jafet. Las antiguas maldiciones las ha borrado el sacro dedo del Niño. No le reconocéis así al pronto, porque es un Dios diferente de los dioses que van a morir: no condena, ni odia, ni extermina; ama, reconcilia, perdona y sólo con acercarme a Él noto en mi corazón una frescura inexplicable y en mi espíritu una paz que glorifica. Así que llegue a mi reino abriré las prisiones, licenciaré los ejércitos, condenaré los tributos, daré libertad a mis concubinas y me pondré desarmado en medio de la plaza pública a confesar mis yerros y a que mis enemigos, si lo desean, tomen venganza de mí.\n\n\nBALTASAR.- Me dejas confuso, Melchor. Tu creencia se asemeja a la locura.\n\n\nGASPAR.- No te entiendo bien, Melchor. Tu creencia me parece afeminada, impropia de un rey.\n\n\nMELCHOR.- No sé defenderla con razones. Hago lo que siento.\n\n\nBALTASAR.- Mi dádiva era preciosa.\n\n\nGASPAR.- La mía era digna y noble.\n\n\nMELCHOR.- La mía expresa mi pequeñez, y sólo significa adoración.\n\n\nBALTASAR.- Reuniendo las tres en una, quizá obtendríamos algo que hiciese sonreír al prodigioso Niño.\n\n\nGASPAR.- No puede ser. ¿Dónde habrá un don que convenga al Rey, al Hombre y al Dios juntamente?\n\n\n(La luna brilla con claridad más suave, más misteriosamente dulce y soñadora. El desierto parece un lago de plata. Sobre el horizonte se destaca una figura de mujer bizarramente engalanada y ricamente vestida, hermosa, llorosa, con larga cabellera rubia que baja hasta la orla del traje. Lleva en las manos un vaso mirrino lleno de ungüento de nardo, cuya fragancia se esparce e impregna la ropa de los Magos, y sube hasta su cerebro en delicados y penetrantes efluvios. Y los tres Reyes, apeándose y prosternados sobre el polvo del desierto, envidian, con envidia santa, el don de la pecadora Magdalena.)\n\n\nEl rompecabezas\n\n\nEl niño es una de esas criaturas delicadas y precozmente listas, que se crían en las grandes poblaciones, privadas de aire, de luz, de ejercicio, de alimento sólido y sano, víctimas de las estrecheces de la clase media, más menesterosa a veces que el pueblo. Siempre limpito, con su pelo bien alisado, formal, dócil y reprimido naturalmente, Eloy no da en la casa quebraderos de cabeza. Verdad que si los diese, ¿cómo se las arreglaría para meterle en costura su infeliz madre, viuda sola y atacada de un padecimiento crónico al corazón? Precisamente la verdadera causa del buen porte y conducta de Eloy es esa vehemente y temprana sensibilidad que suele despertar en las criaturas el temor de hacer sufrir a un ser muy amado, de entristecer unos ojos maternales, de agravar una pena que adivinan sin poder medir su profundidad.\n\n\nEloy estudiaba las lecciones al dedillo, porque su madre sonreía con descolorida sonrisa cuando le oía recitarlas de memoria; Eloy cuidaba mucho la ropa y el calzado, porque se daba cuenta de que su madre no tenía para comprar y reponer lo manchado o roto; Eloy se recogía a casa al salir de la escuela, en vez de quedarse pilleando y haciendo demoniuras con sus compañeros, porque su madre se alegraba al verle volver, y el chiquillo, con la intuición del corazoncito cariñoso, olfateaba que la melancolía de mamá se aliviaba con su presencia, y que al enviarle a aprender, separándose de él por largas horas, realizaba un sacrificio.\n\n\nRecordaba Eloy, sin embargo, confusa y minuciosamente a la vez, como recuerdan los niños, tiempos recientes en que su madre no se quejaba, en que vivía gozosa. Es cierto que entonces un hombre joven, brioso, animado, de pisar fuerte y negros bigotes, vivía en la casa. ¡El papá! Eloy asociaba su memoria a la de cabalgatas en las rodillas o sobre la punta del pie, violentos besos en los carrillos, un simpático olor a cigarro fino, risas y juegos y humoradas como de otro muchacho… Después…, el papá desaparecía, y la mamá tenía a toda hora los párpados hinchados y rojos. La casa se volvía callada y tristona, y Eloy sentía escrúpulos, recelos de jugar o de pedir alto la merienda, porque le parecía estar dentro de una iglesia oscura o de un sepulcro. Los conocidos que encontraba le hablaban en tono compasivo al preguntarle «si había noticias de papá, que estaba en la guerra». ¡En guerra! Por el acento con que madre y los amigos modulaban la frase, comprendía Eloy que la guerra era una cosa muy terrible, atroz, malísima. ¿Quizá en la guerra papá se podía morir? ¡Ah, vaya si podía! Como que una tarde, al volver de la escuela, Eloy encontró a su madre con un síncope, a la criada hipando, a las vecinas del segundo que se lo llevaron y le atracaron a golosinas «para que no se impresionase, pobre pequeño»… Y al otro día, mamá le reclamó, le abrazó silenciosa, sin verter una lágrima, y le vistió de negro: traje entero, desde las medias hasta la boina. El muchacho no sabía definir, no acertaría a explicar en qué consistía la muerte; pero estaba seguro de que era algo espantoso, y que ese algo les impediría ya para siempre vivir contentos. Lloró a escondidas por no afligir más a su madre, y rezó las oraciones que sabía, muchas veces, «por el alma de papá». Desde entonces empezó a empollar firme las lecciones, a no hacer nada malo, a doblar la chaquetita antes de acostarse, a volver «al reloj» de la escuela, con los libros atados bajo el brazo. El alma de papá de seguro aprobaba tal proceder.\n\n\nSin embargo, el chico más juicioso es chico al fin, y Eloy, como oyese en los primeros días del año las conjeturas de sus compañeros acerca de lo que le traerían los Reyes, y los proyectos de zapatos colocados en la ventana o la chimenea, no pudo menos de dar suelta a la imaginación. También él deseaba que los Reyes le trajesen algo… ¿Por qué no se lo habían de traer, señores? ¿No había sido bueno el año enterito? Si pusiese su zapato en el alféizar de la ventana, ¿era justo que el zapato amaneciese vano como avellana vieja?\n\n\nAfortunadamente, la misma idea de la equidad se había abierto camino en el espíritu de la madre de Eloy. Ella, que jamás salía, que se ponía a morir en las escaleras, se echó a la calle la tarde del 5, envuelta en su modesto coleto de paño pasado de moda, y se detuvo en la tienda de juguetes. Cuando volvió a casa llevaba escondida una cajita plana de cartón. La escasez, al imponer el cálculo, destruye muchos gérmenes de poesía. ¡Qué no hubiese dado aquella madre por traer a su niño el fogoso caballo mecánico, la reluciente bicicleta, el caprichoso cinematógrafo, la locomotiva de vapor con ténder y vagón, raíles verdaderos y caldera de cobre! Pero, ¡ay!, eran caprichos de media onza, diez duros, quince, y el bolsillo se encogía aterrado… No, no; convenía que el regalo de los Santos Reyes magos, sabios y doctos, no fuese una inutilidad, sino que coadyuvase a la instrucción del niño… Y la madre adquirió, por módico precio, un rompecabezas geográfico, nada menos que el mapa de España… Así, Eloy, jugando, aprendería mejor lo que ya había dado pruebas de no ignorar, pues en Geografía llevaba el número uno.\n\n\nLevantándose a medianoche, dejó el huérfano su zapato entre la fría ceniza de la chimenea del gabinete, la única de la casa, encendida rarísima vez. Por la mañana, saltó de la cama, descalzo y tiritando, a ver si los Reyes… ¡Sorpresa inolvidable! Sus majestades se habían dignado venir: allí estaba la dádiva, el obsequio… ¿Qué encerrará aquella cajita chata, tan mona, con sus filetes dorados?… Eloy la cogió afanoso, se volvió a la cama blanda y tibia, y allí, con los brazos fuera y el tronco bien abrigado, desató la cinta y miró… ¡Anda, corcho! Los Reyes le habían traído un mapa… ¡Cómo les constaba el comportamiento de Eloy, su costumbre de «sabérselas»!… ¡De todos modos, un mapa! ¡Pch!… ¿No valía más un aristón o una linterna mágica igual a la de Pepito Ponzano, que siempre la estaba refregando por las narices a los otros?… Empezó Eloy a reconciliarse con los Reyes al averiguar que el mapita era de pedazos, y se desbarataba y volvía a arreglarse… Y ya levantado, tomó el café caliente. Mientras mamá se preparaba para ir a misa, Eloy se divirtió, armó y desarmó el país, barajó a España cien veces, revolviendo a Zaragoza con Valladolid y a Salamanca con Vigo…\n\n\nDe pronto, meditabundo, interrumpió su tarea e interrogó, inquieto, a su madre:\n\n\n-Mamá, te han engañado… El juguete está incompleto. Falta aquí mucha España. No encuentro la isla de Cuba. Ni a Puerto Rico… ¡Falta España!\n\n\nArrasáronse los ojos de la madre, y se quedó parada, con el velito a medio prender. Por último, encogiéndose de hombros:\n\n\n-¡Esas tierras están tan lejos! -dijo-. Y ya no son de España, mira… Acierta el rompecabezas, porque… ya no son. ¡Allí murió tu padre…!\n\n\nEloy calló: una tristeza mayor que las habituales, desmedida, que no cabía en el alma de un niño, pesó un instante sobre su pensamiento. Y con ademán expresivo, apartó, rechazó el regalo de los Reyes.\n\n\nEn Semana Santa\n\n\nA la cabecera del moribundo estaban Preciosa y Conrado, asistiéndole en sus últimos instantes, temblorosos como el criminal que sube las escaleras del cadalso. Y criminales eran -aunque criminales triunfantes y coronados por el ciego Destino- Conrado y Preciosa. El que, después de largos sufrimientos, sucumbía en el cuarto, impregnado de olores a medicinales drogas, entristecido por la luz amarillenta de la lamparilla, que iba extinguiéndose al par que la vida del agonizante era el esposo de Preciosa, el protector y bienhechor de Conrado; y para los que, de común acuerdo, le engañaron y ofendieron sus canas, no tuvo nunca aquel honradísimo viejo, generoso y confiado como un niño, más que palabras de dulzura y hechos de bondad y amor. Abierta siempre a Conrado su bolsa y su casa; abiertos siempre los brazos y el corazón para Preciosa, cuya juventud no quiso entristecer nunca con severidades de anciano y melancolías de enfermo, el infeliz tenía derecho a la gratitud y al respeto más tierno y grave…, ya que otros sentimientos vehementes no pueda inspirarlos la senectud. Y ahora se moría, se moría lentamente…, después de advertir a Preciosa que quedaba instituida su única heredera, y que, si no sentía repugnancia por Conrado, a quien él miraba como hijo, deseaba que ambos le prometiesen casarse a la terminación del luto.\n\n\nCuando manifestó así su voluntad, en voz desmayada y flaca, y apoyando sus manos ya frías, en las manos febriles de Conrado y Preciosa, los dos se estremecieron, y sus ojos, como delincuentes que tratan de ocultarse y no saben dónde, vagaron por el suelo, cargados con el peso de la vergüenza. Preciosa, sin embargo, mujer y extremada en la pasión, fue la primera que recobró ánimos y, reaccionando violentamente, trató de atraer la mirada de Conrado y de pagarla con una débil sonrisa. Pero Conrado, como si sintiese picaduras de víbora, se retiró al fondo de la alcoba y, dejándose caer en la meridiana, escondió entre las palmas el rostro. Un silabeo apenas perceptible del moribundo le llamó otra vez a la cabecera del lecho.\n\n\n-Conrado, mira: soy yo quien te lo ruega en este momento solemne… No dejes desamparada a Preciosa… Que sea tu mujer, y quiérela y trátala…, como la quise yo… Siquiera por el día en que estamos…, dame palabra.\n\n\nY Conrado, balbuciendo, solo pudo barbotar:\n\n\n-La doy, la doy…\n\n\nLució una chispa de contento en las apagadas pupilas del moribundo; pero como si aquel esfuerzo hubiese agotado el poco vigor que le quedaba, cayó en un sopor, nuncio del fin. Tal fue la opinión del médico, que aconsejó se trajese la Extremaunción sin tardanza; pero al llegar el sacerdote con los santos óleos no había calor vital en el cuerpo; Preciosa lloraba de rodillas, y Conrado, agitadísimo, paseaba desesperadamente arriba y abajo por el gabinete que precedía a la estancia mortuoria… El sacerdote, que salía, le tocó suavemente en el hombro.\n\n\n-No se aflija usted -dijo en tono afectuoso, confundiendo con un gran dolor aquel acceso de remordimiento agudo-. Las virtudes de este señor le habrán ganado un puesto en el cielo. Y después, la misericordia de Dios, ¡especialmente en el día en que estamos!…\n\n\nEra la segunda vez que esta frase resonaba en los oídos de Conrado; pero ahora resonó, más que en los oídos, en el alma. ¡La misma del moribundo!: «El día en que estamos…» ¿Y qué día era? Conrado necesitó hacer memoria, reflexionar… Recordó de pronto; un relámpago hirió su imaginación fuertemente. El día era el Viernes Santo.\n\n\nPocos instantes después de haberse retirado discretamente el sacerdote, que prometió volver a velar el cuerpo, acercóse Preciosa a Conrado de puntillas y quedó espantada de su actitud, del movimiento que hizo al verla tan próxima. ¡Qué desventura! Conrado ya no la quería; a Conrado le infundía horror desde que la muerte había penetrado allí… Adivinaba el estado de ánimo de su cómplice, y precaviendo el porvenir, aspiraba a disipar aquella nube de tristeza, aquella alteración de la conciencia impura. «Si esta noche vela el cadáver, se preocupará más; se grabará doblemente en su espíritu esta impresión terrible…» Una idea acudió a la mente de Preciosa, fértil en expedientes, atrevida, como hembra apasionada, y resuelta a lograr su antojo.\n\n\nEntró en la estancia mortuoria, y sobre el mueble incrustado, frente a la cama buscó, entre otros frascos, el que contenía poderoso narcótico. Una gota calmaba y amodorraba, dos adormecían; tres o cuatro producían ya el sueño largo, invencible, muy duradero, semiletal… Al poco rato, Preciosa se acercó a Conrado nuevamente y le sirvió por su mano una taza de tila.\n\n\n-Bebe, estás nervioso.\n\n\nConrado bebió por máquina; apuró la calmante infusión… Cuando empezó a notar cierta pesadez incontrastable, le guió Preciosa a su propio cuarto, le reclinó en el amplio diván, revestido de raso y almohadillado de encaje; cubrióle con rico pañuelo de Manila, le abrigó con edredón ligero los pies, le puso almohadas finas bajo la nuca. «Duerme, duerme -pensó-, y no despiertes hasta que esté fuera de casa «el otro».»\n\n\nConrado, entretanto, abría los ojos, sacudía el sueño de plomo que le había postrado y se restregaba los párpados, notando que el sitio en que se encontraba no era el elegante dormitorio de su tentadora Preciosa, sino una calzada en cuesta, empedrada de losas rudas y anchas, sobre la cual caía a plomo un sol ardoroso y esplendente, como de primavera en un país cálido. Miró en derredor. A sus pies se extendía una ciudad que le parecía conocer mucho. ¿Dónde había visto él aquellas puntiagudas torres, aquellos extensos baluartes, aquel recinto fortificado, aquellas casas cónicas, aquel monumental templo, aquellas puertas angostas, sombrías, bajo las cuales cruzaban dromedarios y bueyes guiados por hombres de atezado cutis?\n\n\nLa vestimenta de estos hombres también se le figuró a Conrado, aunque extraña, «vista» alguna vez, no en la realidad, sino en esculturas o cuadros como que era la indumentaria hebraica de la gente humilde en tiempo de Augusto -la «chituna» o túnica ceñida, el tallith o manto, el «sudaz» que rodea las sienes, el ceñidor que ajusta el ropaje y los pies descalzos, o metidos en gastadas sandalias de cuero-. Conrado pensó oír una voz persuasiva, salida quizá de lo íntimo de su ser que murmuraba misteriosamente:\n\n\n-«Esa ciudad es Jerusalén.»\n\n\n¡Jerusalén! Conrado casi no se admiró, Jerusalén no era para él un lugar exótico. ¡En Jerusalén había pensado tantas veces! Desde niño, por el Nacimiento que preparaba su madre, se había familiarizado con Jerusalén. En Jerusalén tenía hogar su espíritu, su fe tenía casa propia. Lo único que sintió fue inmensa alegría…, imaginó volver de un largo destierro.\n\n\nUn grupo de gente que se apiñaba en la puerta fijó la atención de Conrado. Instintivamente siguió al grupo. Por un camino que defendían a ambos lados setos de chumberas y que orlaban palmas y vides, rosales de Jericó e higueras ya cubiertas de hoja, dirigíase el grupo hacia áspero cerrillo, que destacaba sus líneas duras sobre el horizonte color de violeta. Bullía una muchedumbre en la colina; hormigueaban los de a pie, y se mantenían inmóviles sobre sus recios corceles los legionarios, cuyas lorigas y rodelas rebrillaban. Dominando la multitud, coronando la escena, erizando el cerro, se erguían tres cruces negras, sobre las cuales parecían estatuas de pórfido rosa, desde lejos, los cuerpos de los tres ajusticiados…\n\n\nConrado entonces tampoco se asombró; tampoco se creyó juguete de un delirio. Al contrario: se penetró de que estaba asistiendo, no a un drama, a la representación de la verdad misma. Aquella escena, aquella triple crucifixión y, sobre todo, una de las cruces, la llevaba él entro desde los primeros días de la niñez. Si había sufrido, era cuando, teniéndola en sí, no podía verla ni contemplarla; cuando se le desvanecía, como se desvanece el rostro de una persona querida al querer reconstruirlo cerrando los ojos… ¡Qué felicidad poseer de nuevo la visión -clara, concreta, firme, indubitable- de «la Cruz», no una cruz de oro, plata ni bronce, sino la Cruz viva, el madero al punto en que lo calienta el calor del Cuerpo divino, y lo empapa la sangre redentora! Conrado, sin aliento, de tan aprisa como iba, seguía al grupo, subiendo la agria cuesta, hollando el seco polvo y los abrojos espinosos del siniestro Gólgota, salpicado de blancos huesos humanos que calcinaba el sol… Su afán era colocarse cerca de la Cruz, ver la cara del Salvador en la suprema hora.\n\n\nEra difícil la empresa. Bullía cada vez más compacta la muchedumbre. Como sucede en sueños, a cada obstáculo que Conrado lograba vencer, surgían otros mayores, insuperables. Nadie le quería abrir paso. Pastores de la sierra, tratantes y tenderillos de la ciudad, mujeres harapientas con niños famélicos en brazos, fariseos altaneros, esenios pálidos y compadecidos, hijas de Jerusalén, modestas burguesas, que bajaban los ojos llenos de lágrimas al ver las torturas del Maestro, y, por último, los soldados a caballo, enhiesta la lanza, se atravesaban para impedir que nadie salvase el círculo de cuerda y estacas que rodeaba los patíbulos. Conrado suplicaba, cerraba los puños, quería infiltrarse, llegar hasta la Cruz central, más alta que las otras, donde colgaba Jesús; quería verle vivo, antes del momento en que, doblando la cabeza, exclamase: «Todo se acabó.» Una angustia profunda se apoderada de Conrado. ¿Lo conseguiría cuando ya el Salvador hubiese muerto? Y bañado en sudor, anhelante, afanoso, corría, corría en dirección a la cima del cerro, que siempre se le figuraba más distante.\n\n\nSus ojos divisaron entonces a una Mujer abrazada al árbol mismo de la Cruz; y sin reparar que la Mujer estaba casi desvanecida de congoja, fijándose sólo en que a aquella Mujer «también la conocía», gritó con esfuerzo:\n\n\n-¡María, María de Nazaret!, alárgame la mano, que quiero llegar hasta tu Hijo.\n\n\nY María de Nazaret, temblorosa, con los ojos inflamados, trágica la actitud, se adelantó, alargó la mano, cubierta por un pliegue del manto, y Conrado, inmediatamente, se halló al pie del madero, tan cerca, que el ruido del afanoso resuello del moribundo se le figuraba un huracán. Sin embargo, pensó con gozo: «¡Vive! ¡Vive! ¡Puede escucharme todavía!»\n\n\nY alzando la frente, doblando las rodillas, poniendo la boca sobre el palo ensangrentado, cerca de los sagrados pies, Conrado suspiró:\n\n\n-¡Jesús, Jesús, no me abandones!\n\n\nY, ¡oh, asombro!, una voz dulce empapada en lágrimas, respondió, desde arriba:\n\n\n-Tú eres el que me abandonaste hace años, Conrado. ¿No te acuerdas?\n\n\nProfundo sacudimiento experimentó Conrado. Un agudo cuchillo de pena, de contrición, se clavó en su pecho: Miró hacia lo alto con ansia: Jesús ya había inclinado la cabeza; el sol se velaba tras negrísima nube; la tierra se estremecía, convulsa; a las plantas de Conrado se abrió una grieta horrible, casi un abismo…, y el pecador, atónito, cayó con la faz contra el polvo y las rocas descarnadas…\n\n\nAl despertarse Conrado de su largo sueño artificial, Preciosa estaba allí, vestida de negro, pero linda, fresca, reposada, espiando el instante de estrechar entre sus brazos al durmiente.\n\n\nÉste se incorporó, aturdido aún, sin darse exacta cuenta de lo que le sucedía…\n\n\nPreciosa, sonriendo, quiso halagarle, ser para él la vida que renace al borde de una sepultura. Conrado, sin aspereza, la rechazó; y a paso mesurado, firme, sin tambalearse ya, despejada la cabeza, salió a la antecámara, abrió la puerta, la cerró de golpe y corrió a la calle… Una brisa suave acarició sus sienes.\n\n\nEra la mañana del Domingo de Resurrección.\n\n\nLa oración de Semana Santa\n\n\nEl último chá de Persia, que, según nadie ignora, murió a manos de un fanático, tuvo en su historia una página de muy pocos conocida, y yo la ignoraría también a no referírmela una viajera inglesa, de esas mujeres intrépidas e infatigables que registran con emoción y curiosidad los más apartados confines del planeta. Cómo se las arregló miss Ada Sharpthorn (que así se llamaba la inglesita) para obtener la confianza y casi la privanza del sha y penetrar en la cerrada magnificencia de su palacio y conocer íntimamente a sus allegados áulicos, cortesanos y generales, es punto de difícil investigación; pero seguramente, al aspirar a este resultado, no se valió miss Ada de ningún medio reprobable, pues compiten en esta valiente exploradora la decencia y pulcritud de las costumbres con la austeridad del criterio moral y la delicadeza de la conducta. Si miss Ada gozó privilegios desconocidos en Persia, debe atribuirse a la tenacidad que sabe desplegar la raza anglosajona para conseguir sus propósitos, tenacidad que va haciendo a esa raza dueña del mundo.\n\n\nContóme miss Ada el episodio que voy a narrar la tarde del Jueves Santo, mientras recorríamos las calles de Ávila visitando Estaciones. En aquellas calles, que todavía recuerdan por varios estilos la Edad Media española, el nombre de Persia sonaba como el de un país fantástico, de juglaresca leyenda o de romance tradicional; costaba trabajo admitir que existiese. Quizá la misma «irrealidad» de Persia en la pacífica atmósfera de la ciudad teresiana, acrecentó el interés de los extraños recuerdos de viaje que evocaba miss Ada, y que intentaré trasladar al papel sin alterarlos.\n\n\n-Nasaredino -empezó la inglesa- era un monarca absoluto, a quien sus vasallos llamaban sombra de Dios, y que disponía de haciendas y vidas, con dominio incondicional. No sé si ahora se habrá modificado el régimen interior de Persia; entonces -y son épocas bien recientes- no había allí más ley que la omnímoda voluntad de Nasaredino. Para mayor desventura de sus súbditos, el sha no conocía el cristianismo, o, por mejor decir, no quería conocerlo ni permitía que se propagase en sus estados opinión alguna que se apartase del código de Mahoma. Quizá comprendía que Cristo Nuestro Señor es el verdadero enemigo de los déspotas, y que la libertad y la dignidad humanas tuvieron su cuna en el humilde establo de Belén.\n\n\nEsa misma intransigencia del sha con nuestra santa religión me incitó a probar si le atraía el terreno de la controversia, a fin de combatir sus errores. Aprovechando la rara amabilidad con que me acogía, me dediqué a catequizar a Nasaredino, y buscando el flaco de su orgullo, comencé por pintarle la gloria y prosperidad de naciones cristianas como Francia y la Gran Bretaña, superiores en las mismas artes de la guerra a las naciones sujetas al fanatismo musulmán. Mis argumentos parecían hacer mella en el monarca; a veces le vi quedarse pensativo, acariciando la negrísima y puntiaguda barba, con los rasgados ojos de pestañas de azabache fijos en el punto imaginario de la meditación. No era un necio; ciertas ideas le movían a reflexionar; ciertos problemas se le imponían a pesar suyo, al través de su oriental indolencia y su soberbia de dueño absoluto de muchos millones de seres racionales. Despaciosamente, en correcto inglés solía, transcurrido un rato, contestarme, no sin alguna inflexión de desprecio en su voz grave y bien timbrada.\n\n\n-Jamás me convenceré de que sean heroicas y viriles naciones que se postran ante un Dios humilde, muerto en un suplicio afrentoso. El gran atributo de Dios es «el poder» y «la fuerza». La única explicación que encuentro a ese enigma es que vuestras naciones se llaman cristianas sin serio realmente, y cuando funden cañones y botan al agua barcos blindados niegan a su Dios con los hechos, aunque le reconozcan con la palabra. Y porque le niegan han logrado el predominio que ejercen. Si se atuviesen a la letra de su fe, como nos atenemos nosotros a la nuestra, nosotros les pondríamos la planta del pie sobre la garganta.\n\n\nAl hablarme así Nasaredino, dejábame confusa. Pertenezco a las «Ligas» de desarme y de la paz universal, y confío más en la energía del amor y de la fraternidad que en todos los ejércitos de Europa reunidos. Mas, ¿cómo hacer entender la verdad a un bárbaro, y a un bárbaro que se cree un semidiós? Sin embargo, lo intenté. A mi manera, empleando los razonamientos que me sugirió la convicción, le di a entender que la misma fuerza material necesita fundarse en la moral, y que sin base de derecho y razón se derrumba toda soberanía. Y pasando a tratar de nuestro Dios, le afirmé que precisamente el haber sufrido y muerto como murió fue esplendorosa muestra de su ser divino. El sha, moviendo la cabeza me contestó entonces esta atrocidad:\n\n\n-De esa misma manera que pereció tu Profeta sucumbe todos los días alguno o muchos de mis vasallos. Y ni aun así conseguimos acabar con la perniciosa secta de los «babistas», cuyas doctrinas se asemejan a las de vuestros Evangelios.\n\n\n-Lo confieso -exclamó miss Ada al llegar a este punto-: tan horrible declaración me trastornó, y estuve a pique de prorrumpir en invectivas contra el tirano. Me reprimí trabajosamente, y Nasaredino, de pronto, como si se hubiese olvidado del giro de la conversación, me anunció que al día siguiente se verificaría una representación teatral en los jardines de palacio, y que me convidaba a ella.\n\n\nSon estas funciones dramáticas espectáculo favorito de los persas, y todos los viajeros las describen: se celebran de noche, a la luz de los farolillos y linternas y de las hachas encendidas, y el telón de fondo lo da hecho la Naturaleza: una cortina de árboles, un macizo de flores, una fuente, un ligero quiosco, constituyen la decoración. Habituada a asistir a tales funciones, me sorprendió, sin embargo, el aspecto del escenario y el golpe de vista del concurso. En primer término, sillones para el sha y los altos dignatarios: detrás la servidumbre, la multitud de funcionarios y parásitos que pululan en el palacio, infestando sus galerías, claustros, patios y salones. A la izquierda, una especie de tribuna o palco cerrado por rejas de madera dorada y pintada de colorines, desde el cual presenciaban la función, ocultas a los ojos de todos, las esposas de Nasaredino. Con extrañeza noté que no se había invitado a ningún diplomático; la única extranjera, yo. Mi sillón, colocado muy cerca, aunque un poco atrás del soberano, era un puesto altamente honorífico.\n\n\nAl empezar la representación, desde las primeras escenas, percibí un estremecimiento. Yo no podía entender el idioma en que se expresaban los actores, y que es una especie de dialecto persa muy literario y arcaico (el habla misma bella y sonora, que empleó el poeta Firdusi); pero aun sin inteligencia de las palabras, me parecía darme cuenta del sentido, y hasta creí que era familiar para mí, como algo que hubiese escuchado mil veces y otras tantas llevado en mi corazón. Las escenas del drama me recordaban cosas íntimas, vistas, por decirlo así, al través de un vidrio turbio y roto que desfiguraba los objetos, alternando sus colores y rasgos, sin ocultarlos enteramente. Al final del primer acto (llamémoslo así; la transición consistía en extender un riquísimo paño por delante del escenario y dejarlo caer a los cinco minutos), y mientras nos presentaban amplias bandejas cargadas de golosinas, refrescos y sorbetes, de súbito vi claro: el asunto del drama no era sino la vida de Jesucristo, interpretada a estilo persa.\n\n\nSe apoderó de mí una tristeza involuntaria. Temía una profanación, una burla, cualquier desmán que hiriese mis sentimientos, y hasta que pudiese obligarme a faltar al respeto al monarca levantándome y retirándome. En voz baja le pregunté si creía que me sería posible permanecer allí; y el sha, con lenta inclinación de cabeza, me tranquilizó; después, volviéndose hacia mí, murmuró seriamente, con toda su oriental majestad:\n\n\n-No temas ofensa alguna para tu fe ni para tu gran profeta.\n\n\nEn efecto, las páginas principales de la sagrada Vida iban desarrollándose más o menos ingenua y peregrinamente interpretadas, pero con profundo sentido de veneración y de simpatía hacia el Salvador de los hombres. Jesús aparecía Niño, jugando en el atrio del templo; después le veíamos predicar a las multitudes; presenciábamos la tentación de la Montaña, el diálogo con Eblis, genio del mal, y por último, en el tercer acto, penetrábamos de lleno en el drama de la Pasión al ser preso Jesús en el huerto, no sin que trabase ruda y encarnizada batalla entre los discípulos y los sayones, que todos iban armados hasta los dientes, con «kanjiares», puñales, pistolas inglesas y espingardas, y dispararon hasta agotar la pólvora, siendo esta parte de la función, gracioso anacronismo, lo que más parecía entusiasmar al auditorio. Era indudable que el papel de traidores lo desempeñaban los enemigos de Jesús, lo cual se traslucía hasta en el modo de vestirse y de caracterizarse los actores, siniestros y feroces, antipáticos de veras.\n\n\nAl principiar el acto cuarto, que debía ser el último, el actor que desempeñaba el papel de Jesús apareció atado a una columna de jaspe; empezó la escena de la flagelación, que desde el primer instante me crispó los nervios. Supuse que se trataba de un juego escénico; pero así y todo, salté en el asiento y me tapé los ojos con el pañuelo disimuladamente. Era el actor un hombre joven, como de unos veintiocho años, de noble tipo semítico; llevaba los negros cabellos crecidos y partidos en bucles, y en la escena de la tentación, dialogando con Eblis, había tenido acentos llenos de dignidad, de desdén y de dulzura conmovedores hasta para los que no entendíamos los conceptos. Ahora, amarrado a la roja estela, con el torso desnudo y el rostro respirando un entusiasmo misterioso, una sed de sufrir, revelábase, sin duda, como trágico genial: tanta era la verdad de su ficción, la expresiva fuerza de su actividad. Por lo mismo no quería verle; me conmovía demasiado. El silbido de las cuerdas y de los látigos rasgó el aire; escuché cómo sonaban al herir la carne viva, y hasta oí un sofocado gemido, que semejaba involuntario… Y la voz del sha, su acento de mando grave y, sin embargo, cortés, me obligó a atender, a pesar mío, diciéndome en inglés, con irónica entonación:\n\n\n-No te niegues a mirar. Lo que sucede ahí no es farsa, sino la realidad misma. Persuádete de lo fácil que es padecer resignadamente y hasta con gozo. El papel de tu Profeta lo está desempeñando a lo vivo y sin protestar un «babista» condenado a muerte… Ya le verás crucificar después.\n\n\nEl grito que exhalé debió ser terrible; como que se detuvieron los verdugos, y Nasaredino me fulminó una ojeada severa, tétrica, imponente. Otra mujer se hubiera acobardado; pero una inglesa, en caso tal, saca de su orgullo de raza y de su cristianismo fuerza bastante para no arredrarse, aun cuando se le viniese encima el mundo.\n\n\nNo sé lo que dije al sha: primero creo que le anuncié una cruzada de las naciones civilizadas contra sus reinos y su poder, y le vaticiné venganzas humanas y cóleras del Cielo; mas como el tirano permaneciese impasible y aun firme y aferrado a su crueldad, una inspiración me sugirió que la causa de Jesús ha de sostenerse por medio de la piedad y de las lágrimas, y arrojándome de súbito a los pies de Nasaredino, cogiendo sus manos llenas de anillos magníficos, las besé, las mojé con llanto, las sujeté, las apreté, hasta que una voz, a mi parecer descendida del cielo, murmuró casi en mis oídos:\n\n\n-Levántate, extranjera. Serás complacida. Te regalo la vida de ese perro.\n\n\nNo sé lo que respondí. Debieron de ser extremos de júbilo tales, que el grave y pálido rostro del sha se iluminó con una fugitiva sonrisa, y su mano derecha, salpicada de mi lloro, que resplandecía sobre las sortijas de piedras, se extendió en imperativo ademán, comprendido instantáneamente por los que torturaban al desdichado ya cubierto de sangre. No era sólo la vida, era la libertad lo que le otorgaba aquel gesto mudo, y en el exceso de mi alegría echéme a llorar otra vez…\n\n\nAl llegar aquí guardó silencio la inglesa, y yo sólo acerté a preguntar:\n\n\n-¿Y qué fue del hombre a quien usted salvó?\n\n\n-Ese hombre -balbució miss Ada-, dos años después…, asesinó a Nasaredino… ¡Sí, el mismo perdonado!… Ya ve usted cómo no hay en el mundo sino una verdad, que es la verdad de Jesús… Para un cristiano, sería sagrado el hombre que supo perdonar siquiera una vez. Y yo, desde entonces, particularmente estos días de Semana Santa, rezo siempre por el que me regaló una vida; imploro a Dios como imploré al rey absoluto, que al fin me escuchó y se ablandó… Tal vez sea una ilusión rezar por Nasaredino, pero ilusión que me consuela.\n\n\n-Y por el matador, ¿no reza usted? -interrogué cuando nos detuvimos ante el bello pórtico de la catedral.\n\n\n-¡También debo hacerlo! -exclamó miss Ada, después de vacilar un instante.\n\n"}