{"metadata": {"length": 10808, "words": 1943, "reading_time_min": 9.715}, "text": "Turiddu Macca, el hijo de la “señá” Anuncia, al volver de servir al rey, pavoneábase todos los domingos en la plaza, con su uniforme de tirador y su gorro rojo, que parecía “talmente” el hombre de la buenaventura cuando saca la jaula de los canarios. A las mozas íbanseles tras él los ojos, según entraban en misa, recatadas bajo la mantilla, y los chiquillos revoloteaban como moscas a su alrededor. Había traído hasta una pipa con el rey a caballo, que parecía de verdad, y encendía los fósforos en la trasera de los pantalones, levantando la pierna como si diese un puntapié. Mas, con todo, Lola la del señor Ángel no se dejaba ver ni en misa ni en el balcón: que se había tomado los dichos con uno de Licodia que era carretero, y tenía en la cuadra cuatro machos del Sortino. Cuando Turiddu lo supo, en el primer pronto, ¡santo diablo!, quería sacarle las tripas al de Licodia; pero no lo hizo, y se desahogó yendo a cantar bajo la ventana de la bella cuantas canciones de desdenes sabía.\n\n\n—¿Es que no tiene nada que hacer Turiddu, el de la “seña” Anuncia —decían los vecinos—, que se pasa las noches cantando como un gorrión solitario?\n\n\nAl cabo, topó con Lola, que volvía del viaje a la Virgen de los Peligros, y que al verlo ni palideció ni se puso colorada, cual si nada hubiera pasado.\n\n\n—¡Ojos que te ven! —le dijo.\n\n\n—Hola, compadre Turiddu; ya me habían dicho que habías vuelto a primeros de mes.\n\n\n—¡A mí me han dicho otras cosas! —respondió—. ¿Es verdad que te casas con el compadre Alfio el carretero?\n\n\n—¡Si es la voluntad de Dios…! —contestó Lola, juntando sobre la barbilla las dos puntas del pañuelo.\n\n\n—¡La voluntad de Dios la haces con el tira y afloja que te conviene! ¡Y la voluntad de Dios ha sido que yo tenía que venir de tan lejos para encontrarme con tan buenas noticias, Lola!\n\n\nEl pobrecillo intentaba aún dárselas de valiente; pero la voz casi le faltaba e iba tras de la moza contoneándose, bailándole de hombro a hombro la borla del gorro. A ella, en conciencia, le dolía verlo con una cara tan larga; pero no tenía ánimos para lisonjearlo con buenas palabras.\n\n\n—Oye, compadre Turiddu —le dijo, al fin—, déjame alcanzar a mis compañeras. ¡Qué dirían en el pueblo si me vieran contigo!…\n\n\n—Es verdad —respondió Turiddu—. Ahora que te casas con el compadre Alfio, que tiene cuatro machos en la cuadra, no hay que dar que hablar a la gente. Mi madre, la pobre, ha tenido que vender nuestra mula baya y el majuelillo de la carretera mientras yo era soldado. Pasó el tiempo en que Berta hilaba, y tú ya no te acuerdas de cuando hablábamos por la ventana del corral ni de cuando me regalaste el pañuelo aquel, antes de marcharme, que Dios sabe las lágrimas que lloré en él, al irme tan lejos, tan lejos, que se perdía hasta el nombre de nuestro pueblo. Ahora, adiós, Lola; hagamos cuenta que no hay más que decir, y que si te he visto, no me acuerdo.\n\n\nLa Lola se casó con el carretero, y los domingos se ponía en el corredor, con las manos en el vientre, para enseñar todos los anillos de oro que le había regalado su marido. Turiddu seguía paseando una y otra vez por la calleja, con su pipa en la boca y las manos en los bolsillos, con aire indiferente y guiñándoles a las mozas; pero roíale por dentro el que el marido de Lola tuviese todo aquel oro y el que ella fingiese no verlo cuando pasaba.\n\n\n—¡Se la voy a hacer en sus mismos ojos a esa perra! —murmuraba.\n\n\nFrente por frente al compadre Alfio vivía el señor Colás, el viñador, rico como un cerdo según decían, el cual tenía una hija. Turiddu tanto dijo y tanto hizo, que intimó con el señor Colás y comenzó a andar por la casa y a decirle palabritas dulces a la muchacha.\n\n\n—¿Por qué no le dices todas esas cosas tan bonitas a la Lola? —contestaba Santa.\n\n\n—¡La Lola es una señorona! ¡La Lola se ha casado con un rey!\n\n\n—Yo no merezco reyes…\n\n\n—Tú vales por cien Lolas, y conozco yo a uno que no miraría a la Lola ni al santo de su nombre cuando estás tú, porque la Lola no sirve ni para descalzarte. ¡Qué va a servir!\n\n\n—La zorra que no podía alcanzar las uvas…\n\n\n—Dijo: ¡qué guapa estás, rica mía!\n\n\n—¡Quietas las manos, compadre Turiddu!\n\n\n—¿Tienes miedo de que te coma?\n\n\n—Ni a ti ni a tu Dios tengo miedo!\n\n\n—¡Ya sabemos que tu madre era de Licodia! ¡Tienes sangre de pelea! ¡Uy, te comería con los ojos!\n\n\n—Cómeme con los ojos, si quieres, que no me harás migas; pero mientras, carga con este haz.\n\n\n—¡Por ti cargaría yo con la casa entera!\n\n\nElla, por no ponerse colorada, le tiró un leño que tenía a mano, y no le dio por milagro.\n\n\n—Vamos, despacha, que la charla no gavilla sarmientos.\n\n\n—Si fuera rico, Santa, buscaría una mujer como tú.\n\n\n—Yo no me casaré con un rey, como la Lola; pero tengo mi dote para cuando el Señor me mande novio.\n\n\n—¡Ya sabemos que eres rica, ya lo sabemos!\n\n\n—Pues si lo sabes, despacha, que está para llegar mi padre y no quiero yo que me encuentre en el corral.\n\n\nEl padre empezaba a torcer el gesto; pero la muchacha no se daba por enterada, porque la borla del gorro del tirador le había hecho cosquillas en el corazón y le bailaba continuamente ante los ojos. Como el padre puso a Turiddu en la puerta, la hija le abrió la ventana, y todas las noches estaba de charla con él, que no se hablaba de otra cosa en la vecindad.\n\n\n—Estoy loco por ti, y hasta el sueño pierdo y el apetito.\n\n\n—Cháchara.\n\n\n—¡Quisiera ser el hijo de Víctor Manuel para casarme contigo!\n\n\n—Cháchara.\n\n\n—Por la Virgen, que como pan te comería!\n\n\n—Cháchara.\n\n\n—¡Por mi honra te lo juro!\n\n\n—¡Ay madre mía!\n\n\nLola, que lo oía todo, palideciendo y ruborizándose, escondida tras el tiesto de albahaca, un día llamó a Turiddu.\n\n\n—¡Vaya, compadre Turiddu! ¿Es que ya no se saluda a los amigos?\n\n\n—¡Ay! —suspiró el mozo—. ¡Dichoso el que puede saludarte!\n\n\n—¡Pues si tal intención tienes, ya sabes donde vivo!… —respondió Lola.\n\n\nTuriddu volvió a verla con tanta frecuencia, que Santa se enteró y le dio con la ventana en los hocicos. Los vecinos lo señalaban con una sonrisa o con un movimiento de cabeza cuando pasaba el tirador. El marido de Lola andaba por las feries con sus mulas.\n\n\n—¡El domingo quiero ir a confesarme, que esta noche he soñado con uvas negras! —dijo Lola.\n\n\n—¡Déjalo, déjalo! —suplicaba Turiddu.\n\n\n—No, que como se acerca la Pascua, mi marido querría saber por qué no me confieso.\n\n\n—¡Ay! —murmuraba Santa, la del señor Colás, esperando turno de rodillas ante el confesonario, donde Lola estaba haciendo la colada de sus pecados—. ¡Por mi alma, que no quiero mandarte a Roma en penitencia!\n\n\nEl compadre Alfio volvió con sus mulas, cargado de dineros, y trajo a su mujer un vestido nuevo, muy majo, para las fiestas.\n\n\n—Haces bien en traerle regalos —le dijo su vecina Santa—, ¡porque mientras estás fuera, tu mujer te adorna la casa!\n\n\nEl compadre Alfio era uno de esos carreteros que llevan la montera a la oreja, y al oír hablar de su mujer de aquel modo mudó de color, como si le hubiesen dado una puñalada.\n\n\n—¡Santo diablo! —exclamó—. ¡Como no hayas visto bien, no les dejo ni ojos para llorar a ti y a toda tu parentela!\n\n\n—¡No acostumbro llorar yo! —respondió Santa—; ni siquiera he llorado al ver con estos ojos entrar a Turiddu, el de la “seña” Anuncia, en casa de tu mujer…\n\n\n—Está bien —respondió el compadre Alfio—; muchas gracias.\n\n\nTuriddu, ahora que había vuelto ya el marido, no rondaba de día por la calleja, y distraía el tedio en la taberna con los amigos. La víspera de Pascua tenían sobre la mesa un plato de salchicha, cuando entrando en esto el compadre Alfio, con solo ver el modo que tuvo de mirarle, comprendió Turiddu que había ido a arreglar cuentas, y dejó el tenedor en el plato.\n\n\n—¿Tienes algo que mandar, compadre Alfio? —le dijo.\n\n\n—Nada, compadre Turiddu, sino que hace ya tiempo que no te veo y quería hablarte de lo que sabes.\n\n\nTuriddu, al pronto, le había ofrecido una copa; pero el compadre Alfio la rehusó con la mano. Entonces Turiddu se levantó y le dijo:\n\n\n—Pues aquí me tienes, compadre Alfio.\n\n\nEl carretero le echó los brazos al cuello.\n\n\n—Si quieres ir mañana a las chumberas de la Canziria, podremos hablar de nuestro asunto, compadre.\n\n\n—Espérame en la carretera, al salir el sol, e iremos juntos.\n\n\nCon estas palabras se dieron el beso de desafío, y Turiddu le mordió la oreja al carretero, haciéndole así promesa solemne de no faltar.\n\n\nLos amigos, abandonando la salchicha, acompañaron silenciosos a Turiddu hasta su casa. La “señá” Anuncia, la pobrecilla, esperábalo hasta tarde todas las noches.\n\n\n—Madre —le dijo Turiddu—, ¿se acuerda cuando me fui al servicio, que creía usted que ya no iba a volver? Deme un beso muy fuerte como entonces, porque mañana temprano tengo que irme muy lejos.\n\n\nAntes de ser de día cogió la faca, que había escondido en el heno cuando se marchó soldado, y se puso en camino hacia las chumberas de la Canziria.\n\n\n—¡Jesús María! ¿Adónde vas tan furioso? —lloriqueaba la Lola a punto de salir su marido.\n\n\n—Voy ahí cerca —respondió el compadre Alfio—; pero mejor te sería que no volviese nunca.\n\n\nLola, en camisa, rezaba a los pies de la cama, llevándose a los labios el rosario que le había traído fray Bernardino de los Santos Lugares, cuantas avemarías podía.\n\n\n—Compadre Alfio —comenzó Turiddu luego que hubieron hecho un buen trecho del camino él y su compañero, que iba callado y con la montera sobre los ojos—, como hay Dios, sé que no tengo corazón y que me dejaría matar. Pero antes de salir he visto a mi vieja, que se ha levantado para verme marchar, que el pretexto de arreglar el gallinero, como si se lo diera el corazón, y, como hay Dios, que te mataré como perro por no hacer llorar a mi viejecita.\n\n\n—Eso está muy bien —respondió el compadre Alfio quitándose el farseto—; así pincharemos con fuerza los dos.\n\n\nAmbos eran buenos esgrimidores. Turiddu tiró el primer golpe y alcanzó al otro en un brazo; al repetir, tiró a la ingle.\n\n\n—¡Ah, compadre Turiddu! ¿Es que de veras quieres matarme?\n\n\n—Si, ya te lo he dicho; acabo de ver a mi vieja en el gallinero, y me parece tenerla continuamente delante.\n\n\n—¡Pues abre bien los ojos! —le gritó el compadre Alfio—, porque vas a ir bien servido!\n\n\nSegún estaba en guardia, agachado, para contener la herida que le dolía, y arrastrando casi el codo por el suelo, agarró un puñado de tierra y se lo echó a los ojos al adversario.\n\n\n—¡Ah! —gritó Turiddu, cegado—, ¡soy muerto!\n\n\nIntentaba salvarse dando saltos desesperados hacia atrás; pero el compadre Alfio lo alcanzó con otro golpe en el estómago y otro en el cuello.\n\n\n—¡Y tres! ¡Este, por haberme adornado la casa! Ahora, tu madre dejará en paz las gallinas.\n\n\nTuriddu se tambaleó un poco entre las chumberas y cayó luego como una piedra. La sangre le borbotaba espumando en la garganta, y no pudo proferir ni un “¡Ay mi madre!”.\n\n\nFIN\n\n\n\n\n“Cavalleria rusticana”\n\n\nVita dei Campi\n, 1880\n\n"}