{"metadata": {"length": 12235, "words": 2070, "reading_time_min": 10.35}, "text": "En el borde de una pila que muestra su cuenca seca bajo el ramaje sin fronda de árboles de la plaza, de la cual fuera ornato si el agua fresca y cantarina brotase de su caño, está sentado “el Diablo” presenciando el desfile carnavalesco.\n\n\nLa turba vocinglera invade sin cesar el recinto de la plaza, se apiña en las barandas que dan a la calle por donde pasa “la carrera”, se agita en ebrios hormigueos alrededor de los tarantines donde se expenden amargos, frituras, refrescos y cucuruchos de papelillos y de arroz pintado, se arremolina en torno a los músicos, trazando rondas dionisíacas al son del joropo nativo, cuya bárbara melodía se deshace en la crudeza del ambiente deslucido por la estación seca, como un harapo que el viento deshilase.\n\n\nCon ambas manos apoyadas en el araguaney primorosamente escabullado, el sombrero sobre la nuca y el tabaco en la boca, el Diablo oye aquella música que despierta en las profundidades de su ánimo, no sabe que vagas nostalgias. A ratos melancólica, desgarradora, como un grito perdido en la soledad de las llanuras; a ratos erótica, excitante, aquella música era el canto de la raza oscura, llena de tristeza y de lascivia, cuya alegría es algo inquietante que tiene mucho de trágico.\n\n\nEl Diablo ve pasar ante su mente trozos fugaces de paisajes desolados y nunca vistos, sombras espesas de un dolor que no sintió en su corazón, relámpagos de sangre que otra vez, no sabe cuándo, atravesaron su vida. Es el sortilegio de la música que escarba en el corazón del Diablo, como un nido de escorpiones. Bajo el influjo de estos sentimientos se va poniendo sombrío; sus mejillas chupadas se estremecen levemente, su pupila quieta y dura taladra en el aire una visión de odio, pero de una manera siniestra. Probablemente la causa inconsciente de todo esto es la presencia de la multitud que le despierta diabólicos antojos de dominación; sobre el escabullado del araguaney, sus dedos ásperos de uñas filosas, se encorvan en una crispatura de garras.\n\n\nAl lado suyo, uno de los que junto con él están sentados en el borde de la pila, le dice:\n\n\n-Ah, compadre Pedro Nolasco, ¿no es verdad que ya no se ven aquellos disfraces de nuestro tiempo?\n\n\nEl Diablo responde malhumorado:\n\n\n-Ya esto no es carnaval ni es ná.\n\n\nEl otro continúa evocador:\n\n\n-¡Aquellos volatines que ponían la cuerda de ventana a ventana! ¡Aquellas pandillas de negritos que se daban esas agarrás al garrote! ¡ Y que se zumbaban de veras! ¡Aquellos Diablos!\n\n\nPor aquí andaban las nostalgias de Pedro Nolasco.\n\n\nEra él uno de los diablos más populares y constituía la nota típica dominante, de la fiesta plebeya. A punto de mediodía echábase a la calle con su disfraz infernal, todo rojo, y su enorme “mandador” y de allí en adelante, toda la tarde, era un infatigable ambular por los barrios de la ciudad, perseguido por la chusma ululante, tan numerosa que a veces llenaba cuadras enteras y contra la cual se revolvía de pronto blandiendo el látigo, que no siempre chasqueaba ocioso en el aire para vanas amenazas.\n\n\nBuenos verdugones levantó más de una vez aquella fusta diabólica en las pantorrillas de chicos y grandulones. Y todos la sufrían como merecido castigo por sus aullidos ensordecedores, sin protesta ni rebeldía, tal que si fuera un flagelo de lo Alto. Era la tradición: contra los latigazos del diablo nadie apelaba a otro recurso sino al de la fuga.\n\n\nPosesionado de su carácter, dábalos Pedro Nolasco con verdadera indignación, que le parecía la más justa de las indignaciones, pues una vez que se vestía de diablo y se echaba a la calle, olvidábase de la farsa y juzgaba como falta de lesa Majestad los irreverentes alaridos de la chiquillería.\n\n\nEsta, por su parte, procedía como si se hiciese estas reflexiones: un diablo es un ente superior; todo el que quiere no puede ser diablo, pues esto tiene sus peligros y al que sabe serlo como es debido hay que soportarle los latigazos.\n\n\nPedro Nolasco era el mejor de los diablos de Caracas. Su feudo era la parroquia de Candelaria y sus aledaños y allí no había muchacho que no corriese detrás de él aullando hasta enronquecer y arriesgando el pellejo.\n\n\nRespetábanlo como a un ídolo. Cuando se aproximaba el Carnaval empezaban a hablar de él y su misteriosa personalidad era objeto de entusiastas comentarios. La mayor parte no lo conocían sino de nombre y muchos se lo forjaban de la manera más fantástica. Para algunos Pedro Nolasco no podía ser un hombre como los demás, que trabajaba y vivía la vida ordinaria, sino un ente misterioso, que no salía de su casa durante todo el año y solo aparecía en público en el Carnaval, en su carácter absurdamente sagrado de diablo. Conocer a Pedro Nolasco, saber cuál era su casa y estar al corriente de sus intimidades, era motivo de orgullo para todos; haber hablado con él era algo como poseer la privanza de un príncipe. Se podía llenar la boca quien tal afirmaba, pues, esto solo adquiría gran ascendiente entre la chiquillería de la parroquia.\n\n\nAumentaba este prestigio una leyenda en la cual Pedro Nolasco aparecía como un héroe tutelar. Referíase que muchos años atrás, en la tarde de un martes de carnaval, Pedro Nolasco había realizado una proeza de consagración a “su cuerda”. Había para entonces en Caracas un diablo rival de Pedro Nolasco, el diablo de San Juan, que tenía tanto partido como el de Candelaria y que había dicho que ese día invadiría los dominios de este para echarle cuero a él y a su turba. Súpolo Pedro Nolasco y fue en busca de él, seguido de su hueste ululante. Topáronse los dos bandos y el diablo de San Juan arremetió contra la turba del otro, con el látigo en alto acudió en su defensa el de Candelaria y antes de que el rival bajase el brazo para “cuerearlo” le asestó en la cara un formidable cabezaso que a él le estropeó los cuernos y al otro le destrozó la boca. Fue un combate que no se hubiera desdeñado de cantar el Dante.\n\n\nDesde entonces fue Pedro Nolasco el diablo único contra quien nadie se atrevía, temido de sus rivales vergonzantes, que arrastraban por las calles apartadas irrisorias turbas, admirado y querido de los suyos, a pesar del escozor de las pantorrillas y quizás por esto mismo, precisamente.\n\n\nPero corrió el tiempo y el imperio de Pedro Nolasco empezó a bambolear. Un foetazo mal dado, marcó las espaldas de un muchacho de influencia, y lo llevó a la policía; y como Pedro Nolasco se sintiese deprimido de aquel arresto que autorizaba el hecho insólito de una protesta contra su férula, hasta entonces inapelable, decidió no disfrazarse más, antes que aceptar tal menoscabo de su majestad.\n\n\nII\n\n\nAhora está en la plaza viendo pasar la mascarada. Entre la muchedumbre de disfraces atraviesan diablos irrisorios, puramente decorativos, que andan en comparsas y llevan en las manos inofensivos tridentes de cartón plateado. En ninguna parte el diablo solitario, con el tradicional mandador que era terror y fascinación de la chusma. Indudablemente el Carnaval había degenerado.\n\n\nEstando en estas reflexiones Pedro Nolasco vio que un tropel de muchachos invadía la plaza. A la cabeza venía un absurdo payaso, portando en una mano una sombrilla diminuta y en la otra un abanico con el cual se daba aire en la cara pintarrajeada, con un ambiguo y repugnante ademán afeminado. Era esto toda la gracia del payaso y en pos de la sombrilla corría la muchedumbre fascinada, como tras un señuelo.\n\n\nPedro Nolasco sintió rabia y vergüenza. ¿Cómo era posible que un hombre se disfrazase de aquella manera? Y sobre todo, ¿cómo era posible que lo siguiera una multitud? Se necesita haber perdido todas las virtudes varoniles para formar en aquel séquito vergonzoso y estúpido. ¡Miren que andar detrás de un payaso que se abanica como una mujerzuela! ¡Es el colmo de la degeneración carnavalesca!\n\n\nPero Pedro Nolasco amaba su pueblo y quiso redimirlo de tamaña vergüenza. Por su pupila quieta y dura pasó el relámpago de una resolución.\n\n\nAl día siguiente, martes de carnaval, volvió a aparecer en las calles de Caracas el diablo de Candelaria.\n\n\nAl principio pareció que su antiguo prestigio renacía íntegro, pues a poco ya tenía en su seguimiento una turba que alborotaba las calles con sus siniestros ¡aús! Pero de pronto apareció el payaso de la sombrilla y la mesnada de Pedro Nolasco fue tras el irrisorio señuelo, que era una promesa de sabrosa diversión sin los riesgos a que exponía el mandador del diablo.\n\n\nQuedó solo este y bajo su máscara de trapo coronada por dos auténticos cuernos de chivo, resbalaron lágrimas de doloroso despecho.\n\n\nPero inmediatamente reaccionó y movido por un instinto el cual la experiencia había hecho sabio, arremetió contra la turba desertora, confiando en que el imperativo legendario de su látigo la volvería a su dominio, sumisa y fascinada.\n\n\nArremolinose la chusma y hubo un momento de vacilación: el Diablo estaba a punto de imponerse, recobrando, por la virtud del mandador, los fueros que le arrebatase aquel ídolo grotesco. Era la voz de los siglos que resonaba en sus corazones.\n\n\nPero el payaso conocía las señales del tiempo y tremolando su sombrilla como una bandera prestigiosa, azuzó a su mesnada contra el diablo.\n\n\nVolvió a resonar, como en los buenos tiempos, el ululato ensordecedor que fingía una traílla de canes visionarios, pero esta vez no expresaba miedo sino odio.\n\n\nPedro Nolasco se dio cuenta de la situación; ¡estaba irremisiblemente destronado! Y, sea porque un sentimiento de desprecio lo hiciese abdicar totalmente el cetro que había pretendido restablecer sobre aquella patulea degenerada, o porque su diabólico corazón se encogiese presa de auténtico miedo, lo cierto fue que volvió las espaldas al payaso y comenzó a alejarse para siempre a su retiro.\n\n\nPero el éxito enardeció al payaso. Arengando a la pandilla gritó: ¡Muchachos! Piedras con el diablo.\n\n\nY esto fue suficiente para que todas las manos se armasen de guijarros y se levantasen vindicatorias contra el antiguo ídolo en desgracia.\n\n\nHuyó Pedro Nolasco bajo la lluvia del pedrusco que caía sobre él, y en su carrera insensata atravesó el arrabal y se echó por los campos de los aledaños. En su persecución la mesnada redoblaba su ardor bélico, bajo la sombrilla tutelar del payaso. Y era en las manos de este el abanico fementido el sable victorioso de aquella jornada.\n\n\nCaía la tarde. Un crepúsculo de púrpura se desgranaba sobre los campos como un presagio. El diablo corría, corría, a través del paraje solitario por un sendero bordeado de montones de basura, sobre los cuales escarbaban agoreros zamuros que, al verlo venir, alzaban el vuelo, torpe y ruidoso, lanzando fatídicos gruñidos para ir a refugiarse en las ramas escuetas de un árbol que se levantaba espectral sobre el paisaje sequizo.\n\n\nLa pedreá continuaba cada vez más nutrida, cada vez más furiosa. Pedro Nolasco sentía que las fuerzas le abandonaban. Las piernas se le doblaban rendidas; dos veces cayó en su carrera; el corazón le producía ahogos angustiosos.\n\n\nY se le llenó de dolor, como a todos los redentores cuando se ven perseguidos por las criaturas amadas. ¡Porque él se sentía redentor, incomprendido y traicionado por todos! Él había querido libertar a “su pueblo” de la vergonzosa sugestión de aquel payaso grotesco, levantarlo hasta sí, insuflarle con su látigo el ánimo viril que antaño los arrastran en pos de él, empujados por esa voluptuosidad que produce jugar con el peligro.\n\n\nPor fin una piedra, lanzada por un brazo más certero y poderoso, fue a darle en la cabeza. La vista se le nubló, sintió que en torno suyo las cosas se lanzaban en una ronda vertiginosa y que bajo sus pies la tierra se le escapaba. Dio un grito y cayó de bruces sobre el basurero. Detúvose la chusma, asustada de lo que había hecho y comenzó a desbandarse.\n\n\nSucedió un silencio trágico. El payaso permaneció un rato clavado en el sitio, agitando maquinalmente el abanico. Bajo la risa pintada de albayalde en su rostro, el asombro adquiría una intensidad macabra. Desde el árbol fatídico los zamuros alargaban los cuellos hacia la víctima que estaba tendida en el basurero.\n\n\nLuego el payaso emprendió la fuga.\n\n\nAl pasar sobre el lomo de un collado, su sombrilla se destacó funambulesca contra el resplandor del ocaso.\n\n\nFIN\n\n\n\n\nActualidades\n, 1919\n\n"}