{"metadata": {"length": 9565, "words": 1618, "reading_time_min": 8.09}, "text": "Esteban llevaba, no con buen ánimo, sino con regocijo, el peso de sus votos. Era de los que ingresan en el seminario por pura vocación y de éstos no hay muchos, pues si hogaño el clero en general tiene quizá mejores costumbres que antaño, no cabe duda que el gran impulso religioso va extinguiéndose y escaseando las vocaciones decididas y entusiastas. \n\n\nLa de Esteban debe contarse entre las más resueltas. Así que se vio investido del privilegio de sostener entre sus manos el cuerpo de Cristo, que por la fuerza de las palabras de la Consagración descendía desde las alturas del cielo, Esteban quiso ser digno de tal honor, y entregándose a la mortificación y a la piedad, gozó la fruición del sacrificio, el deleite de renunciar a todo con abnegación suprema y pisotear bienes, mundanas alegrías, efímeras felicidades, mentiras de la carne y de la imaginación, por una verdad, pero tan grande, que sólo puede llenar nuestro vacío. \n\n\nAl ordenarse no había pensado Esteban ni un momento en pingües curatos, en prebendas descansadas, en capellanías aparatosas. La mitra no brillaba en sus sueños, ni vio refulgir sobre su dedo, cual mística violeta, la amatista pastoral. \n\n\nLo que ansiaba era, por el contrario, una función útil y oscura. Sus propósitos consistían en fundar, con sus bienes y con lo que juntase implorando aquí y allí (en la humillación estaría el mérito precisamente) alguna institución de beneficencia: un hospital, un asilo, un sanatorio, un refugio para el dolor. Esteban que era valiente y, sin querer, cifraba su orgullo en cultivar esta virtud varonil, tenía determinado que los infelices recogidos en su instituto fuesen enfermos de mal horrible, repugnante y contagioso, como lepra y cáncer. Y al consultarse y medir sus fuerzas, sólo recelaba que le hiciesen traición cuando más las necesitase; que al llamar por el heroísmo, el heroísmo desapareciese como manantial sorbido por la arena.\n\n\nPara ensayar y probar sus bríos, Esteban buscaba ocasiones de instalarse a la cabecera de los que padecían enfermedades repulsivas, y los asistía con ternura y celo incansables, cerciorándose de que la voluntad se impone a los sentidos, y las leyendas donde se refiere que las úlceras pueden convertirse en rosas y despedir fragancia celestial, no son más que bello símbolo de la misteriosa transformación que la caridad realiza extrayendo aromas de la fetidez, como extrae perlas de lágrimas… \n\n\nUna tarde avisaron a Esteban de que un enfermo grave -un mendigo- reclamaba su asistencia espiritual. Vivía el enfermo en calle asaz extraviada. Esteban le encontró ya en trance tan angustioso y con tales bascas y agonías, que vio cercano su fin. \n\n\nEn efecto, a la una de la madrugada, el moribundo, volviéndose hacia la pared, exhalaba el último aliento. Cerrado que hubo los ojos al cadáver, Esteban salió para descansar algo y regresar, así que amaneciese, con mortaja, velas, dinero para la caja: lo indispensable que faltaba allí, por ser la miseria mucha. \n\n\nLa una de la madrugada es hora intempestiva para un sacerdote, y Esteban, al encontrarse en la calle silenciosa, experimentó una impresión desagradable, una crispación de nervios. Un gato negro, famélico, que sin duda merodeaba buscando piltrafas y mendrugos entre los montones de basura, pasó rozándole los manteos, y Esteban se estremeció al entrever la silueta embrujada del animal. \n\n\nCasi al mismo tiempo, al revolver de la esquina, destacóse un bulto de la penumbra de una puerta entreabierta sobre un portal angosto y sombrío. Era una mujer que vestía el uniforme del vicio callejero: el pañolito de seda echado a la frente, medio encubriendo los caracoles de los ricillos, y el pañolón de lana color café, estrechamente ceñido al cuerpo y subido a la altura de la boca con flexión característica de la mano. Innoble tufarada de polvos de arroz baratos y esencias de violento almizcle se exhalaban de aquella criatura, y a la luz amarilla del farol relucía el colorete de sus labios, el albayalde de sus mejillas, y sus ojos, torpemente agrandados con tiznones. \n\n\nRápida y procaz, la moza se acercó al sacerdote y le cogió de la manga, articulando descarado requiebro. Sintió Esteban la misma impresión que si le tocase un reptil. Echóse atrás, y con ojos que abofeteaban, lanzó a la mujer una mirada llena de inmenso desprecio, de asco invencible, mientras sus labios, en voz que escupía, pronunciaba una frase durísima, contundente. La mujer soltó la manga y el sacerdote siguió su camino. \n\n\nApenas hubo andado cien pasos, notó extraño desasosiego, pero en el corazón, algo que pudiera llamarse remordimiento de conciencia. Advertía un descontento de sí propio, tan grave y profundo que le ahogaba. La imagen de la mujer se le aparecía nuevamente; pero en vez de sonreír provocando, tenía los ojos preñados de lágrimas y el rostro enrojecido de vergüenza. La representación de la pecadora fue tan viva, que Esteban creyó sentir su aliento y su gemido muy cerca del rostro. Se detuvo, vaciló, se pasó la mano por la frente, y al fin, volviendo atrás, desanduvo lo andado, y en la esquina, delante del portal lóbrego y miserable, vio a la de pañolón en la misma actitud de acecho. \n\n\nSí; allí estaba; pero en vez de llamar a Esteban como antes, al divisarle se hizo a un lado, queriendo esconderse. El sacerdote se acercó. La mujer retrocedía más y más, incrustándose en las tinieblas del sospechoso y mal oliente portal, y alzando el mantón para encubrir el rostro.\n\n\nCuando se convenció de que Esteban se aproximaba adrede, la mujer, ronca, enérgicamente, exclamó: \n\n\n-¡Con cualquiera y no con usted! \n\n\nTitubeó Esteban dos segundos. Al fin, venciendo un nuevo impulso de horror, dijo balbuciente y cruzando las manos: \n\n\n-Se equivoca usted, hermana… Si he dado la vuelta, es porque la traté a usted muy mal…, y le quiero pedir perdón. He insultado a usted antes; me arrepiento… Perdóneme; se lo suplico. \n\n\nElla le miró recelosa y atónita, y él, entre tanto, la examinaba a su vez. Representaba la sin ventura de treinta a treinta y cinco años: escuálida y marchita bajo los afeites que la embadurnaban, su boca enjuta, sus ojos febriles, su hálito fatigoso, delataban la mala salud, tal vez el hambre. En su cara revelábase tedio y cansancio; en su actitud, la humildad insolente de ser quien todos tienen fuero para pisotear. Una ola de lástima se derramó por el alma de Esteban. Lleno de unción, tomó sin falsos pudores la diestra calenturienta de la mujer, y murmurando amorosamente: \n\n\n-Hermana, si me perdona, hágame un favor. Véngase a mi casa. No esté usted ni un minuto más en esta calle, ni vuelva a subir «ahí».\n\n\nDudosa aún sobre las verdaderas intenciones de Esteban, fluctuando entre el asombro y la desconfianza, la mujer aceptó, vencida por la benignidad con que se expresaba aquel sacerdote joven, de rígidas líneas, de macilenta faz. Hay en la cortesía de los modales y en la calma de la voz algo que se impone a la gente plebeya y tosca. La meretriz echó a andar, y fue una singular pareja la que hacían por las desiertas calles el ministro de Dios y la vulgar cortesana, silenciosos, midiendo el paso, sordos a los comentarios de algún maldiciente; porque ni la caridad entiende de escrúpulos, ni de recato la infamia. \n\n\nA la puerta de su vivienda, Esteban se detuvo, y sacando un llavín, se lo entregó a la mujer. \n\n\n-Entre usted -le dijo-, hay fuego, luz, cena y cama; todo preparado para cuando yo llegase. Caliéntese usted, coma, acuéstese, duerma… pero antes de acostarse rece, si es que sabe, un avemaría. Mañana nos veremos. Hasta mañana. \n\n\n-Sé rezar, no se crea usted -contestó la mujer; e hizo muestra de arrodillarse, si Esteban lo consintiese. \n\n\nNo preguntó más. Había comprendido por fin. ¿Comprendido? No, adivinado; que la mujer del pueblo no necesita reflexionar; se asimila instantáneamente las acciones generosas y los grandes movimientos del corazón. Subió sin temor; devoró la frugal cena; se agazapó en la estrecha camita de hierro…, y al ver a la cabecera una escultura de la Virgen, ante la cual parpadeaba un lamparín de aceite, rezó con fe absoluta: así rezan los creyentes pecadores. \n\n\nEsteban pasó la noche en la calle. Fue una noche venturosa; la noche de bodas de su espíritu. Embriaguez divina, inefable exaltación le impedían sentir ni el frío, ni el sueño, ni el desfallecimiento del estómago. Como el caballero andante que vela sus armas antes de salir a buscar gloriosas aventuras; como el enamorado que ronda los balcones de su amada, no notaba siquiera que tenía cuerpo, y que ese cuerpo de barro reclamaba lo suyo. Allá arriba, en la propia casa de Esteban, estaba el ideal, el objeto de su vida, la razón de su ser. Lo había visto a la breve luz de relámpago que deslumbró a San Pablo, de la estrella que guió a los reyes de Oriente. Era el llamamiento, la voz, la señal de arriba, la iluminación, la revelación. \n\n\n¿Qué vale asistir a los enfermos y llagados del cuerpo? El vicio hiede más que la lepra y tiene más raíces que el pólipo; y luchar con el vicio que repugna, con el vicio que provoca en el alma la náusea del asco y el hervor amargo del menosprecio, eso es meritorio, eso es lo que no hará el enfermero laico, tal vez impío, y sólo puede hacer el Nazareno, de quien es figura y ministro el sacerdote… \n\n\nEsteban fundó un asilo de penitencia y redención. Hoy ha caído el asilo en manos frías y mercenarias; pero mientras vivió el fundador y pudo incendiarlo con su caridad, el asilo obró maravillas. Creed que ningún destello de amor se pierde; creed que no hay mármol que no ablande el amor.\n\n"}