{"metadata": {"length": 24228, "words": 4057, "reading_time_min": 20.285}, "text": "Había entrado, por aburrimiento, en el establecimiento de uno de esos vendedores de curiosidades llamados marchands de bric-à-brac en el argot parisino, tan completamente ininteligible para el resto de Francia. Sin duda ha echado usted una ojeada, a través del escaparate, a alguna de esas tiendas que tanto han proliferado desde que se ha puesto de moda adquirir muebles antiguos y de que el menor agente de cambio se siente obligado a poseer un dormitorio medieval. Es algo que participa a la vez de la tienda de un chatarrero, del almacén de un tapicero, del laboratorio de un alquimista y del taller de un pintor; en esos antros misteriosos en lo que los postigos filtran una prudente penumbra, lo que hay más destacadamente antiguo es el polvo; las telarañas son allí más auténticas que las blondas y el viejo peral más antiguo que la caoba llegada ayer mismo de América.\n\n\nLa tienda de mi vendedor de bric-à-brac era un auténtico Cafarnaún; todos los siglos y todos los países parecían haberse dado cita allí; una lámpara etrusca de terracota roja descansaba sobre un armario de Boulle, con paneles de ébano severamente rayado por filamentos de cobre; una duquesa de tiempos de Luis XV alargaba negligentemente sus pies de cierva bajo una robusta mesa Luis XIII, con pesadas espirales de madera de encina, y esculturas mezcladas con follajes y quimeras. Una armadura damasquinada de Milán hacía espejear en un rincón el vientre de acero de su coraza; amorcillos y ninfas de biscuit, figuras de porcelana de China, cucuruchos de celadón y grietoso, tazas de Sajonia y antiguos Sèvres llenaban las estanterías y las rinconeras. Sobre los anaqueles denticulados de los chineros resplandecían inmensos platos del Japón, con dibujos rojos y azules, realzados con sombreados de oro, junto a esmaltes de Bernard Palissy, que representaban culebras, ranas y lagartos en relieve. De los armarios repletos desbordaban cascadas de telas de seda satinada de plata, oleadas de brocatel salpicado de puntos luminosos por un oblicuo rayo de sol; retratos de todas las épocas sonreían a través de su barniz amarillo en marcos más o menos deteriorados.\n\n\nEl vendedor me seguía con precaución por el tortuoso pasillo abierto entre dos pilas de muebles, bajando con la mano el arriesgado impulso de los faldones de mi levita, vigilando mis codos con la inquieta atención del anticuario y del usurero. Este vendedor tenía una figura singular: un cráneo inmenso, pulido como una rodilla, rodeado de una escasa aureola de canas que hacía resaltar más intensamente el tono salmón claro de la piel y le daba el falso aspecto de bonhomía patriarcal, corregida, por otra parte, por el destello de dos ojillos amarillos que temblequeaban en sus órbitas como dos luises de oro sobre azogue. La curvatura de la nariz tenía una silueta aquilina que recordaba el tipo oriental o judío. Sus manos, delgadas, finas, venosas, llenas de nervios sobresalientes como las cuerdas de un mástil de violín, provistas de uñas curvadas semejantes a las que terminan las alas membranosas de los murciélagos, tenían un movimiento de oscilación senil, inquietante para la vista; pero esas manos agitadas por tics febriles se hacían más firmes que tenazas de acero o que las pinzas de un cangrejo cuando agarraban algún objeto precioso, una copa de ónice, un vaso de Venecia o una bandeja de cristal de Bohemia; aquel viejo singular tenía un aspecto tan profundamente rabínico y cabalístico que, por su cara, habría sido quemado en la hoguera hace tres siglos.\n\n\n—¿No va a comprarme nada hoy, señor? Aquí tiene un kris malayo cuya hoja se ondula como una llama; mire estas ranuras para conducir la sangre, estas molduras practicadas en sentido contrario para arrancar las entrañas al retirar el puñal; es un arma feroz, de bello aspecto, que quedaría muy bien en su armería; este mandoble es muy hermoso, es de Josepe de la Hera y esta cochelimarde de cazoleta calada ¡qué excelente trabajo!\n\n\n—No, tengo ya suficientes armas e instrumentos de carnicería; busco una figurilla, un objeto cualquiera que pudiera servirme de pisapapeles, pues no soporto esos bronces de pacotilla que venden en las papelerías y que se encuentran invariablemente sobre todos los escritorios.\n\n\nEl viejo gnomo, husmeando entre sus antiguallas, me mostró bronces antiguos o supuestamente tales, trozos de malaquita, pequeños ídolos hindúes o chinos, especie de siempretiesos de jade, encarnación de Brahma o de Visnú, maravillosamente apropiados para el uso, bastante poco divino, de sujetar periódicos y cartas.\n\n\nDudaba entre un dragón de porcelana completamente salpicado de verrugas, con las fauces adornadas de colmillos y espinas, y un pequeño fetiche mexicano abominable que representaba al dios Vitziliputzili, cuando vi un pie encantador que, en un primer momento, tomé por un trozo de una venus antigua. Tenía las bellas tonalidades amarillas y rojizas que dan al bronce florentino ese aspecto cálido y vivaz, tan preferible al tono cubierto de cardenillo de los bronces ordinarios que se tomarían fácilmente por estatuas en putrefacción: reflejos satinados temblaban sobre sus formas redondas y pulidas por los besos amorosos de veinte siglos, pues debía tratarse de un bronce de Corinto, un trabajo de la mejor época, tal vez una obra de Lisipo.\n\n\n—Este pie me servirá, —dije al vendedor, que me miraba con aire irónico y solapado tendiéndome el objeto solicitado para que pudiera examinarlo con más detenimiento.\n\n\nSu levedad me sorprendió; no era un pie de metal, sino un pie de carne, un pie embalsamado, un pie de momia: contemplándolo de cerca se podía distinguir el relieve de la piel y el gofrado casi imperceptible impreso por la trama de los vendajes. Los dedos eran finos, delicados, terminados por uñas perfectas, puras y transparentes como ágatas; el dedo gordo, algo separado, contrariaba agradablemente el plano de los demás a la manera antigua, y le daba aspecto despejado, una esbeltez de pie de pájaro; la planta, rayada apenas por algunas sombras invisibles, evidenciaba que no había tocado el suelo jamás y que sólo había estado en contacto con las más finas esteras de juncos del Nilo y con las más mullidas alfombras de piel de pantera.\n\n\n—¡Ah! ¡ah! quiere usted el pie de la princesa Hermonthis, —dijo el vendedor con una extraña risa irónica, clavando en mí sus ojos de búho— ¡ah! ¡ah! ¡ah! ¡para servir de pisapapeles! Una idea original, una idea de artista; si le hubieran dicho al viejo faraón que el pie de su adorada hija serviría de pisapapeles se habría sorprendido mucho cuando mandaba perforar una montaña de granito para introducir en ella el triple sepulcro pintado y dorado, completamente cubierto de jeroglíficos con hermosas representaciones del juicio de las almas —añadió a media voz el singular vendedor como si hablara consigo mismo.\n\n\n—¿Por cuánto me venderá este trozo de momia?\n\n\n—¡Ah! Lo más caro que pueda, pues es un trozo magnífico; si tuviera la pareja, no lo conseguiría usted por menos de quinientos francos: la hija de un faraón, ¡no hay nada más exótico!\n\n\n—Verdaderamente, no es muy común; pero, en fin, ¿cuánto quiere usted? Le advierto una cosa, y es que no poseo más tesoro que cinco luises; compraré algo que cueste cinco luises y nada más. Por más que escrutara el fondo de los bolsillos de mis chalecos, y mis cajones más recónditos, no encontraría en ellos ni un miserable tigre de cinco zarpas.\n\n\n—Cinco luises por el pie de la princesa Hermonthis, es poco, muy poco en realidad, pues se trata de un pie auténtico, —dijo el vendedor moviendo la cabeza e imprimiéndole movimiento a sus pupilas—. Está bien, lléveselo, y además se lo envuelvo —añadió envolviéndolo en un viejo trozo de damasco— en un damasco auténtico, de las Indias, que no ha vuelto a ser teñido; es muy resistente, muy mullido, —susurraba deslizando sus dedos por el tejido razado, por una reminiscencia comercial que le hacía ensalzar un objeto de tan escaso valor que él mismo consideraba digno de ser dado.\n\n\nIntrodujo las monedas de oro en una especie de faltriquera medieval que colgaba de su cinturón, repitiendo:\n\n\n—¡El pie de la princesa Hermonthis sirviendo de pisapapeles!\n\n\nLuego, fijando en mí sus pupilas fosfóricas, me dijo con una voz estridente similar al maullido de un gato que acaba de tragarse una espina:\n\n\n—El viejo faraón no va a sentirse feliz, pues amaba mucho a su hija, el pobre hombre.\n\n\n—Habla usted de él como si fuera su contemporáneo; aunque anciano, usted no se remonta a las pirámides de Egipto —le contesté riendo desde el umbral del bazar.\n\n\nVolví a mi casa muy contento de mi adquisición. Para darle utilidad de inmediato, coloqué el pie de la divina princesa Hermonthis sobre un legajo de papeles, esbozos de versos, mosaico indescifrable de tachones, artículos comenzados, cartas olvidadas y echadas al correo en un cajón, error que ocurre con frecuencia a las personas distraídas; el efecto era encantador, extraño y romántico.\n\n\nSatisfecho de este embellecimiento, bajé a la calle y me fui a pasear con la gravedad adecuada y el orgullo de un hombre que tiene sobre los demás transeúntes con los que se cruza, la ventaja inefable de poseer un trozo de la princesa Hermonthis, hija de un faraón. Encontré soberanamente ridículos a todos cuantos no poseían, como yo, un pisapapeles tan notablemente egipcio; considerando que el auténtico interés de un hombre sensato era tener el pie de una momia sobre su escritorio. Afortunadamente, el encuentro con algunos amigos vino a sacarme de mi excesiva admiración de reciente propietario; me fui a comer con ellos, pues me habría resultado difícil irme a comer conmigo mismo.\n\n\nCuando regresé a casa por la noche, con el cerebro jaspeado por algunas venas de gris de perle, una sutil bocanada de perfume oriental me cosquilleó delicadamente en el órgano olfativo; el calor de la habitación había atibiado el natrón, el betún y la mirra en los que los embalsamadores habían bañado el cuerpo de la princesa; era un perfume suave aunque penetrante, un perfume que cuatro mil años no habían logrado evaporar. El sueño de Egipto era la eternidad: sus olores tienen la solidez del granito y duran tanto como él.\n\n\nPronto bebí a grandes tragos en la copa negra del sueño; durante una hora o dos todo permaneció opaco, el olvido y la nada me inundaban con sus vagas sombras, pero pronto, mi oscuridad intelectual se iluminó y los sueños comenzaron a rozarme en su vuelo silencioso. Los ojos de mi alma se abrieron y vi mi habitación tal como era en realidad; habría podido creerme despierto, pero una vaga percepción me decía que estaba dormido y que algo extraño iba a suceder. El olor de la mirra había aumentado de intensidad, me notaba un ligero dolor de cabeza que atribuía, muy razonablemente, a algunos vasos de vino de Champaña que nos habíamos tomado brindando por los dioses desconocidos y por nuestros éxitos futuros.\n\n\nMiraba mi habitación con una atención que nada justificaba; los muebles estaban perfectamente en su sitio, la lámpara ardía sobre la consola, suavemente atenuada por la blancura lechosa de su globo de cristal esmerilado; las acuarelas espejeaban bajo su cristal de Bohemia; las cortinas colgaban lánguidamente: todo tenía un aspecto adormecido y tranquilo. Sin embargo, al cabo de unos instantes, este interior tan apacible pareció turbarse, las maderas crujieron furtivamente; el tronco cubierto de ceniza lanzó de repente una llamarada de gas azul, y los discos de las páteras parecían ojos de metal pendientes, como yo, de todo cuanto iba a suceder.\n\n\nMi  mirada se dirigió, por casualidad, hacia la mesa sobre la que había colocado el pie de la princesa Hermonthis. En lugar de permanecer inmóvil, como corresponde a un pie embalsamado desde hacía cuatro mil años, se movía, se contraía y saltaba sobre los papeles como una rana asustada: habríase dicho que estaba conectado a una pila voltaica; yo oía con toda nitidez el ruido seco que producía su pequeño talón, duro como la pezuña de una gacela. Estaba bastante descontento con mi adquisición, pues prefería los pisapapeles sedentarios, considerando poco natural el hecho de ver pies que se paseaban sin piernas, y empecé a sentir algo que se parecía mucho al espanto.\n\n\nDe pronto, vi removerse el pliegue de una de mis cortinas y oí los pasos de una persona que parecía saltar a la pata coja. Debo reconocer que sentí frío y calor alternativamente; que noté un viento desconocido soplar en mi espalda, y que mis cabellos, al erizarse, hicieron que mi gorro de dormir saliera despedido hasta una distancia de dos o tres pasos.\n\n\nLas cortinas se abrieron y vi avanzar la figura más extraña que pueda imaginarse. Era una joven, de color café con leche oscuro, como la bayadera de Amani, de una belleza perfecta y que recordaba al más puro tipo egipcio; tenía los ojos en forma de almendra con los rabillos hacia arriba y las cejas tan negras que parecían azules, su nariz tenía un corte delicado, casi griega por su finura, y se la habría podido tomar por una estatua de bronce de Corinto, si la prominencia de las mejillas y el tamaño algo africano de la boca no hubieran hecho reconocer, sin duda alguna, la raza jeroglífica de las orillas del Nilo. Sus brazos delgados y torneados en huso, como los de las jovencitas, estaban rodeados por una especie de aro de metal y de pulseras de abalorios; sus cabellos estaban trenzados en cordones, y sobre su pecho colgaba un ídolo de pasta verde cuyo látigo de siete cuerdas hacía reconocer como Isis, la conductora de las almas; sobre su frente resplandecía una placa de oro, y bajo los tintes cobrizos de sus mejillas asomaban restos de maquillaje. Por lo que respecta a su vestido, era muy extraño. Imaginen un taparrabos de vendas estampadas de jeroglíficos negros y rojos, engrudado de betún y que parecía pertenecer a una momia recién desfajada.\n\n\nPor uno de los saltos de pensamiento tan frecuentes en los sueños, escuché la voz falsa y ronca del vendedor del bazar que repetía, como un estribillo monótono, la frase que había pronunciado en su tienda con entonación tan enigmática:\n\n\n—El viejo faraón no se va a poner muy contento, pues amaba mucho a su hija, el buen hombre.\n\n\nParticularidad extraña y que no me tranquilizó en absoluto: la aparición sólo tenía un pie, la otra pierna terminaba en el tobillo. Se dirigió hacia la mesa donde el pie de la momia se movía y bullía redoblando su rapidez. Cuando llegó, se apoyó en el borde y vi que una lágrima se formaba y brillaba en sus ojos. Aunque no hablaba, comprendí su pensamiento; miraba el pie, que era sin duda el suyo, con una expresión de tristeza coqueta de una gracia infinita; pero el pie saltaba y corría de acá para allá como si estuviera provisto de resortes de acero. Dos o tres veces extendió la mano para atraparlo, pero no lo logró. Entonces, entre la princesa Hermonthis y su pie, que parecía provisto de vida independiente, se estableció un diálogo extraño en un copto antiguo como el que podría hablarse hace una treintena de siglos en los syringes del país del Ser: afortunadamente aquella noche yo conocía el copto a la perfección.\n\n\nLa princesa Hermonthis decía con un tono suave y vibrante como una campanilla de cristal:\n\n\n—¡Ah! mi pie querido, huisteis de mí pese a que yo os cuidaba bien. Os bañaba en agua perfumada en un recipiente de alabastro; pulía vuestro talón con piedra pómez impregnada de aceite de palma; vuestras uñas estaban cortadas con tijeras de oro y limadas con dientes de hipopótamo, me preocupaba de elegir para vos thabebs bordadas y pintadas con puntera curva, que eran la envidia de todas las jovencitas de Egipto; llevábais en vuestro dedo gordo joyas que representaban al sagrado escarabajo, y sosteníais uno de los cuerpos más ligeros que un pie perezoso pudiera desear.\n\n\nEl pie respondía con tono mohíno y apesadumbrado:\n\n\n—Sabéis bien que no me pertenezco, que he sido comprado y pagado; el viejo vendedor sabía lo que hacía, os detesta por haberos negado a contraer matrimonio con él: es su venganza. El árabe que profanó vuestro real sepulcro en el pozo subterráneo de la necrópolis de Tebas fue enviado por él, pues quería impedir que acudiérais a la reunión de los pueblos tenebrosos, en las ciudades inferiores. ¿Tenéis cinco monedas de oro para rescatarme?\n\n\n—Desgraciadamente, no. Mis piedras preciosas, mis anillos, mis bolsas de oro y plata, todo me lo han robado —respondió la princesa Hermonthis con un suspiro.\n\n\n—Princesa —exclamé entonces— yo no he retenido jamás de forma injusta el pie de nadie; aunque no dispongáis de los cinco luises que me ha costado, os lo devuelvo con mucho gusto; me sentiría desesperado por dejar coja a una persona tan amable como la princesa Hermonthis.\n\n\nSolté la parrafada con un tono regencia y trovador que debió sorprender a la bella egipcia. Me dirigió una mirada cargada de reconocimiento, y sus ojos se iluminaron con resplandores azulados. Cogió su pie, que en esta ocasión se dejó atrapar, como una mujer que va a ponerse su borceguí y lo unió a su pierna con gran habilidad. Una vez concluida la operación, dio dos o tres pasos por la habitación como para asegurarse de que, realmente, había dejado de ser coja.\n\n\n—¡Ah! ¡qué contento se va a poner mi padre, que tan desolado estaba por mi mutilación y que, desde el día que nací, había puesto a un pueblo entero a trabajar para excavarme una tumba tan profunda en la que pudiera conservarme intacta hasta el día supremo en que las almas serán pesadas en las balanzas de Amenthi. Venid conmigo a casa de mi padre, os recibirá bien puesto que me habéis devuelto mi pie.\n\n\nEncontré esta proposición completamente natural; me puse mi salto de cama estampado con grandes ramos, que me proporcionaba un aspecto faraónico; me puse rápidamente mis babuchas turcas, y le dije a la princesa Hermonthis que estaba listo para seguirla.\n\n\nAntes de marcharse, Hermonthis retiró de su cuello la figurilla de pasta verde y la colocó sobre las hojas dispersas que cubrían la mesa.\n\n\n—Es justo —dijo sonriendo— que reemplace vuestro pisapapeles.\n\n\nMe tendió la mano, que era suave y fría como una piel de culebra, y nos marchamos. Nos desplazamos durante un rato con la rapidez de una flecha, en un medio fluido y grisáceo, en el que distintas siluetas a medio esbozar pasaban a derecha e izquierda. Por un momento, sólo vimos el mar y el cielo. Minutos después, los obeliscos empezaron a apuntar, los pilones, las rampas flanqueadas de esfinges se dibujaron en el horizonte.\n\n\nHabíamos llegado. Había corredores directamente tallados en la roca; los muros, cubiertos de paneles de jeroglíficos y de procesiones alegóricas, habían debido ocupar a miles de brazos durante miles de años; aquellos corredores, de longitud interminable, conducían a habitaciones cuadradas, en medio de las cuales habían perforado pozos a los que descendimos valiéndonos de grapones o de escaleras en espiral; esos pozos nos conducían a otras habitaciones de las que partían otros corredores igualmente decorados de gavilanes, de serpientes enrolladas, taus, pedum, bari místicos, prodigioso trabajo que ningún ojo humano vivo debía contemplar, interminables textos en granito que sólo los muertos tendrían tiempo de leer durante la eternidad.\n\n\nPor fin, desembocamos en un salón tan amplio, tan enorme, tan desmesurado, que no podían verse sus límites; filas de columnas monstruosas se extendían hasta perderse de vista entre las que temblaban lívidas estrellas de luz amarilla: aquellos puntos brillantes revelaban profundidades incalculables. La princesa Hermonthis me conducía de la mano y saludaba graciosamente con la otra mano a las momias que conocía.\n\n\nMis ojos se habituaron a una semipenumbra crepuscular y empezaron a distinguir los objetos. Vi, sentados en sus tronos, a los reyes de las razas subterráneas; eran grandes ancianos delgados, arrugados, apergaminados, negros de nafta y de betún, cubiertos con tocado de oro, protegidos por pectorales y alzacuellos constelados de pedrerías, con ojos fijos como los de las esfinges y con largas barbas blanqueadas por la nieve de los siglos: tras ellos, sus pueblos embalsamados se mantenían de pie en las poses rígidas y forzadas del arte egipcio, conservando eternamente la actitud prescrita por el código hierático; tras los pueblos, maullaban, batían sus alas y reían con risa burlona, los gatos, los ibis y los cocodrilos coetáneos, con aspecto más monstruoso aún por su fajamiento de vendas.\n\n\nTodos los faraones se encontraban allí: Keops, Kefrén, Samético, Sesostris, Amenofis; todos los negros dominadores de las pirámides y de las syringes; sobre un estrado más alto reinaba el rey Cronos, Xixouthros, que fue contemporáneo del diluvio, y Tubal Caín, que le precedió. La barba del rey Xixouthros había crecido hasta tal punto que ya le daba siete veces la vuelta a la mesa de granito en la que se apoyaba soñador y adormecido. Más lejos, en un vapor polvoriento, a través de la bruma de la eternidad, distinguí vagamente a los setenta y dos reyes preadamistas, con sus setenta y dos pueblos desaparecidos para siempre.\n\n\nTras haberme dejado unos minutos para gozar de aquel vertiginoso espectáculo, la princesa Hermonthis me presentó al faraón, su padre, que me hizo con la cabeza un gesto muy majestuoso.\n\n\n—¡He recuperado mi pie! ¡he recuperado mi pie! —gritaba la princesa mientras batía palmas con todas las manifestaciones de una alegría loca—, este es el señor que me lo ha devuelto.\n\n\nLas razas de Kemé, las de Nahasi, todas las naciones negras, bronceadas o cobrizas repetían a coro: «¡La princesa Hermonthis ha recuperado su pie!»\n\n\nHasta el mismo Xixouthros se emocionó. Levantó sus párpados pesados, pasó sus dedos por el bigote y dejó caer sobre mí una mirada cargada de siglos.\n\n\n—Por Oms, el perro de los infiernos, y por Tmeï, la hija del Sol y de la Verdad, he aquí un valiente y digno joven —dijo el faraón dirigiendo hacia mí su cetro terminado en una flor de loto—. ¿Qué deseas como recompensa?\n\n\nFortalecido por la audacia que conceden los sueños, en los que nada es imposible, le pedí la mano de Hermonthis: la mano a cambio del pie, me parecía una recompensa antitética de bastante buen gusto.\n\n\nEl faraón, sorprendido por mi osadía y mi petición, abrió por completo sus ojos de cristal:\n\n\n—¿De qué país eres, y qué edad tienes?\n\n\n—Soy francés, y tengo veintisiete años, venerable faraón.\n\n\n—¡Veintisiete años, y quiere casarse con la princesa Hermonthis, que tiene treinta siglos! —exclamaron al unísono todos los tronos y todos los círculos de las naciones.\n\n\nSólo Hermonthis pareció no encontrar inconveniente mi propuesta.\n\n\n—Si al menos tuvieras dos mil años —prosiguió el anciano rey— te concedería con mucho gusto la mano de la princesa; pero la desproporción es muy grande, y nuestras hijas necesitan esposos que duren, vosotros ya no sabéis conservaros; los últimos que trajeron hace apenas quince siglos, no son ya más que una pulgarada de ceniza; mira, mi carne es dura como el basalto, y mis huesos como barras de acero. Asistiré al fin del mundo con el cuerpo y la cara que tenía en vida; mi hija Hermonthis durará más que una estatua de bronce. Para entonces el viento habrá dispersado el último grano de tu polvo, y hasta Isis, que supo encontrar los trozos de Osiris, se las verá y deseará para recomponer tu ser. Comprueba hasta qué punto soy aún fuerte y cómo mis brazos funcionan aún —dijo estrechándome la mano a la inglesa con tal fuerza que estuvo a punto de cortarme los dedos con mis anillos. Me apretó con tanta fuerza que me desperté, y vi a mi amigo Alfred que me tiraba del brazo y me sacudía para que me levantara.\n\n\n—¡Vamos!, redomado dormilón, ¿tendré que llevarte enmedio de la calle y lanzarte cohetes junto a los oídos? Son más de las doce, ¿no te acuerdas pues de que me habías prometido pasar a recogerme para ir a ver los cuadros españoles del señor Aguado?\n\n\n—¡Dios Santo! Se me había olvidado —respondí mientras me vestía— vamos a ir: tengo el permiso aquí sobre mi escritorio.\n\n\nMe acerqué para cogerlo; pero ¡imaginen mi sorpresa cuando en lugar del pie de momia que había adquirido la víspera, me encontré la figurilla de pasta verde depositada allí por la princesa Hermonthis!\n\n\n*FIN*\n\n\n\n\nTraducción de Esperanza Cobos Castro\n\n"}