{"metadata": {"length": 4941, "words": 892, "reading_time_min": 4.46}, "text": "Érase una vez un viejo palacio en medio de un gran y espeso bosque, y dentro del palacio vivía completamente sola una vieja mujer que era una bruja muy bruja. De día se convertía en un gato o en un búho y por la noche volvía a recuperar su verdadera figura humana. Sabía atraer a los animales salvajes y a los pájaros, y luego los mataba y los cocía o los asaba. Cuando alguien se acercaba a cien pasos del palacio tenía que detenerse y no se podía mover del sitio hasta que ella le soltaba; en cambio, si una inocente doncella entraba en ese círculo, la transformaba en un pájaro y luego la encerraba en una cesta en los cuartos del palacio. Tenía en el palacio sus buenas siete mil cestas con tan singulares pájaros.\n\n\nHabía una vez una doncella que se llamaba Jorinde y era más bella que ninguna otra muchacha. Ella y un joven muy hermoso llamado Joringel se habían prometido en matrimonio. Estaban en los días de noviazgo y su    mayor placer era estar el uno con el otro. Para poder hablar por una vez a solas se fueron a pasear al bosque.\n\n\n-¡Guárdate mucho de acercarte demasiado al palacio! -dijo Joringel.\n\n\nEra una bella tarde, el sol brillaba claro entre los troncos de los árboles penetrando en el verde oscuro del bosque y la tórtola cantaba quejumbrosa sobre las viejas hayas.\n\n\nJorinde se echó a llorar, se sentó al sol y empezó a lamentarse. Joringel se lamentó también. Estaban tan espantados como si fueran a morirse. Miraron a su alrededor desorientados y no sabían cómo volver a casa.    La mitad del sol estaba aún por encima de la montaña y la otra mitad por debajo. Joringel miró entre los matorrales y vio muy cerca de él el viejo muro del palacio, se asustó y le entró pánico. Jorinde cantó:     \n\n\nPajarito mío de roja banda\n        canta mi pena, penita, pena.\n        La palomita su muerte canta,\n        canta su pe…, ¡pío! ¡pi!, ¡pío! ¡pi!\n\n\nJoringel buscó a Jorinde con la mirada. Jorinde se había transformado en un ruiseñor que cantaba: «¡Pío! ¡Pi! ¡Pío! ¡Pi!» Un búho con ojos que echaban chispas voló tres veces a su alrededor y gritó tres veces: «¡Uhú! ¡Uhú! ¡Uhú! » Joringel no podía moverse; estaba allí como una piedra, no podía llorar,    ni hablar, ni mover las manos ni los pies. Entonces se puso el sol. El búho voló hasta un matorral, e inmediatamente después salió de él una vieja y encorvada mujer, amarilla y flaca, de grandes ojos rojos y aguileña nariz, cuya punta le llegaba hasta la barbilla. Murmuró algo, capturó al ruiseñor y se lo llevó. Joringel no    pudo decir nada ni moverse del sitio.\n\n\nEl ruiseñor desapareció. Finalmente la mujer volvió y dijo con voz bronca:\n\n\n-¡Hola, Zaquiel! ¡Cuando la luz de la lunita brille en la cestita libéralo, Zaquiel, en buena hora!\n\n\nEntonces Joringel quedó libre; se arrodilló ante la mujer y le suplicó que le devolviera a su Jorinde, pero ella dijo que jamás volvería a tenerla y se marchó. Él clamó, lloró y se lamentó, pero todo fue en vano. «¡Ay! ¿Qué va a ser de mí?», pensó. Joringel se marchó y finalmente llegó a un pueblo desconocido; allí estuvo apacentando cabras mucho tiempo. A menudo rodeaba el palacio, pero sin acercarse demasiado. Hasta que una noche soñó que se encontraba una flor roja como la sangre con una perla hermosa y grande en el centro, y cortaba la flor y se iba con ella al palacio. Todo lo que tocaba con la flor quedaba libre del encantamiento. También soñó que de esa manera recuperaba a su Jorinde.\n\n\nPor la mañana, cuando se despertó, empezó a buscar una flor así por montañas y valles. Siguió buscando hasta el noveno día y entonces, por la mañana temprano, encontró la flor roja como la sangre. En el centro tenía una gota de rocío, tan grande como la más hermosa perla.    Aquella flor la llevó día y noche hasta llegar al palacio. Cuando llegó a cien pasos del palacio no se quedó paralizado, sino que siguió avanzando hacia la puerta. Joringel se alegró mucho, tocó el portón con la flor y éste se abrió de par en par; entró, atravesó el patio y escuchó con atención a ver si oía los numerosos    pájaros. Por fin los oyó; fue y encontró el salón. Allí estaba la bruja dando de comer a los pájaros en las siete mil cestas. Cuando vio a Joringel se puso furiosa, muy furiosa, escupió veneno y bilis contra él, pero no pudo acercársele a dos pasos. Él no se volvió hacia ella y fue directo a mirar las cestas de los pájaros;    pero allí había muchos cientos de ruiseñores. ¡Cómo iba a encontrar a su Jorinde?\n\n\nMientras estaba mirando se dio cuenta de que la vieja cogía a escondidas un cestito con un pájaro y se iba con él hacia la puerta. Se fue hacia allí inmediatamente, tocó el cestito con la flor y también a la vieja.    Entonces ella ya no pudo hacer magia, y Jorinde estaba allí, abrazada a su cuello, y tan bella como había sido siempre, y él convirtió también de nuevo en doncellas a los demás pájaros y luego se fue con su Jorinde a casa, y juntos vivieron felices durante mucho tiempo.\n\n\nFIN\n\n"}