{"metadata": {"length": 14768, "words": 2557, "reading_time_min": 12.785}, "text": "Una noche, Renato di Pescogianturco-Longino, hurgando entre los objetos heredados de sus antepasados… Pero conviene decir brevemente en qué consistía esa herencia. Los Pescogianturco-Longino, aparte los antepasados cruzados, habían sido todos gentes más o menos bien (como suele decirse). Se habían ocupado de la administración de sus propios bienes y de la prosperidad de la familia en general, hasta llegar al padre de Renato, un pedazo de pan, que representaba el eslabón de unión entre aquella edificante serie de caballeros y su hijo. El cual, dicho en pocas palabras, nunca había sido capaz de hacer nada de provecho; era fantástico, caprichoso, extremadamente sensible y, sobre todo, perezoso más allá de toda medida: resumiendo, un melancólico despilfarrador. Es decir, que su ilustre prosapia parecía destinada a corromperse por completo y por último a extinguirse con él, ya que la aparición de uno de estos sujetos condena a muerte segura a las más antiguas familias. Además, es admirable considerar en qué breve tiempo la prosperidad a que aludíamos se mudase en penuria y luego en desidiosa miseria: a lo largo de solo dos generaciones. Y, sin embargo, así fue, y en cuanto a Renato, podía legítimamente considerar como única, o casi, herencia de sus antepasados los variopintos y preclaros trastos esparcidos por los desvanes del castillo, aparte el propio castillo, donde, para dejarnos de preámbulos, se había visto reducido a vivir con gran penuria de medios.\n\n\nDecíamos que esa noche, de un montón de armas y gualdrapas polvorientas, cosas de otros tiempos, en determinado momento sacó una espada envainada que le pareció no haber visto nunca. A la luz del candelabro conservó primero la vaina y vio que era de nobles tejidos, como terciopelos y linos unidos por piezas de pieles preciosas de los más vivos colores y por bullones y broches que parecían de oro y de plata, a pesar de que el tiempo había velado su brillo, como una obra hecha a cincel. Aquello parecía realmente una preciosa joya y ello excitó especialmente la atención de Renato. ¡Quién sabe si se podría obtener algo de ella! Decidió llevarse la espada a sus aposentos y examinarla con toda comodidad.\n\n\nDesde hacía un tiempo Renato padecía extrañas turbaciones, presentimientos que se revelaban sin fundamento pero que, a pesar de todo, lo angustiaban no poco. Confusamente se decía para sí que ya era hora de hacer algo y de salir de aquella situación; pero, aparte de una vaga sensación de remordimiento, a menudo se apoderaba de él una extraña excitación, comparable a la del buscador de tesoros cuando se siente por virtud adivinadora próximo a descubrir uno. Tenía la sensación de tener una gran riqueza a su disposición, pero sin saber exactamente de qué clase ni cómo habría podido servirse de ella. Y ahora, cuando estaba con la preciosa espada ante el fuego de la chimenea, esa sensación volvió a apoderarse de él con más fuerza que nunca.\n\n\nEn cuanto la desempolvó un poco, la vaina se mostró tal como Renato la había entrevisto en el desván. ¡Realmente aquélla era un arma ínclita y de un egregio artífice! Y no había duda de que los bullones eran de oro fino ni de que las piedras de la empuñadura eran topacios y esmeraldas, si bien casi apagadas por el largo ocultamiento. Sin embargo, Renato no se decidía a desnudar la hoja, como si un inexplicable temor se lo impidiera. Por fin lo hizo con brusco movimiento.\n\n\nLas hojas que el sol de otoño alarga entre los postigos entreabiertos en una oscura estancia, los dardos agudos que lanza contra los rincones recónditos, las vividas lenguas que a veces el fuego levanta no eran nada comparados con aquella hoja deslumbrante. Renato entrecerraba los ojos atónito para que su vivo esplendor no los hiriera, y eso que en aquella antigua sala no había mucho claror. Es que la hoja parecía resplandecer de luz propia. Primorosa, intacta desde tiempos antiguos, se diría que estuviera hecha de hojas de oro si una cierta oscuridad, radiante —por así decir— desde dentro (que ni siquiera ensombrecía un poco su esplendente transparencia) no hubiera emparentado la misteriosa materia de que estaba hecha con el mismo topacio o, tal vez, con extrañas piedras de Oriente. Pues era transparente. Renato veía a través de ella las lenguas del fuego en la chimenea solo un poco deformadas. Y era tan fina que parecía no tener espesor alguno ni tampoco filo ni revés, ni dos filos ni nervadura, como todas las otras espadas. Tan fina que habría debido doblarse o arrugarse si un arcano procedimiento de temple no le hubiera atribuido rigidez y flexibilidad como a cualquier otra hoja de buen acero.\n\n\n—¡Caramba! —dijo Renato en voz alta, y se acercó la hoja al pulgar como se usa para probar el filo. ¡Nunca lo hubiera hecho! Un creciente de uña y un minúsculo trocito de la yema saltaron antes, le pareció, de que hubiese ejercido la más leve presión. O mejor, y esto es lo llamativo, pareció como si la hoja hubiera pasado a través de la uña y de la yema como sin cortar y, por supuesto, sin causar ningún dolor. Y solo un instante más tarde, debido a un movimiento de Renato, el preciso gajito de dedo se separó y la quemazón se dejó sentir—. ¡Caray! —repitió Renato secándose la sangre—. ¡Ésta sí que es un arma afilada!\n\n\nVolvió a empuñar la espada y quiso probarla en materia más consistente. La dirigió hacia un leño redondo que en la chimenea ardía por una punta mientras la otra se apoyaba en un morillo. Y apenas la había apoyado, sin siquiera apretar, cuando el tronco se hendió dócil con un corte extraordinariamente limpio; solo el insensible peso de la espada había sido suficiente. Relampagueando sesgada contra las llamas, la espada refulgió como un vivo espejo de cobre y fugaces palabras parecieron aflorar en ella, grabadas o tal vez estampadas a fuego, palabras ligeras en el corazón de la hoja, sin saberse muy bien dónde estaban trazadas, como las que el polvo del sol puede escribir en un soplo de viento. Renato leyó: «Yo, el Caballero Castaldo Di Pescogianturco-Longino Templé esta espada Más afilada que la de Orlando Ya no tendrás enemigo». Parecían versos y los caracteres eran muy antiguos.\n\n\nEntonces Renato fue presa de gran excitación y lanzó la espada contra la cabeza de un morillo, como en un reto a las palabras de su remoto antepasado, y el pomo de cobre primoroso, obra fina, rodó al instante entre las llamas. ¡La espada también cortaba con la misma facilidad el hierro! Abandonando el hogar y el morillo decapitado, Renato se levantó y empezó a dar vueltas por la antigua sala manejando la espada y dirigiéndola contra todo objeto que se pusiera a tiro y, mientras tanto, gritaba frases incongruentes de júbilo y de melancolía como: «¡Ay de mí! La fortuna se abre ante mí. ¡Mísero de mí! El mundo es mío. ¿Quién podrá resistírseme?», y contra cualquier objeto dirigida, aquella hoja de sol no parecía conocer obstáculos y se abría camino. Como un espectro de hoja todo lo traspasaba, y el objeto agredido no desvelaba hendidura alguna si, faltando equilibrio a las dos partes y según la oblicuidad del tajo, no se desplomaba al suelo, pero también, aunque no lo pareciera, la espada lo había tajado y se presentía que habría bastado un soplo o el mínimo movimiento para partirlo del todo.\n\n\nAsí, pues, Renato daba vueltas por la sala gritando y en cada vuelta rodaba al suelo todo tipo de objetos, cuando no se quedaban bamboleándose. Rodaron así las cabezas de los dos bustos de piedra situados entre las puertas, ilustres antepasados; cayeron con estrépito los respaldos de algunas butacas y con fragor de hierros de cintura para arriba las cuatro armaduras. Una marmórea mano de mujer sobresalía de un nicho y fue cortada; cayeron flojas al suelo las viejas cortinas hendidas en un relámpago. Atraído por el estruendo apareció estupefacto en un umbral el viejo que constituía toda la servidumbre del castillo. Renato le gritó algo y el viejo se retiró al instante al ver que su amo no cesaba de blandir la flameante espada.\n\n\nEsa noche Renato durmió con la hoja desnuda junto a sí en el antiguo lecho con dosel. Ésta es —pensaba— la fortuna que presentía, éste es el tesoro que buscaba sin saberlo, ésta es mi gran riqueza y la felicidad que esperaba. Esta espada puede penetrar entre las íntimas partículas de cada cuerpo, hendiéndolas secretamente, puede penetrar cualquier cosa. Con esta espada cumpliré grandes hazañas, aún no sé cuáles, pero seguramente grandes. Y quería dormirse, pero no lo logró en mucho tiempo. Oscuramente lo angustiaba la presencia de aquella viva espada, que incluso en la oscuridad resplandecía a su lado.\n\n\n \n\n\nPero pasaron días y días sin que Renato pudiera hallar un uso digno para su espada portentosa. ¿Cómo? —diréis—. ¿Es posible que no hubiera nada que hacer con un arma semejante? Pues a veces es así. Además, ya se sabe que cuanto más egregia es un arma a más excelso uso debe servir. Aquélla no era una espada vulgar y no habría sabido ser empleada en hazaña vulgar. De ese modo, esperando de hora en hora la mayor hazaña y las menores desdeñando, al final hasta de éstas se pierde la ocasión y se encuentra uno con las manos vacías. Además, Renato —y tuvo que confesárselo a regañadientes— no tenía enemigos que destruir ni cuya estirpe tuviera que dispersar. Ya no había monstruos que poner patas arriba. ¿Para qué, pues, le serviría la espada? Lo repito: seguro que a cualquiera le parecerá extraño, pero intentad vosotros mismos imaginar un uso idóneo de esta espada y veréis. En cambio, no solo no lo defendía de sus enemigos sino que la misma espada en cierto modo se había convertido en enemiga de Renato (¡y mucho más lo sería más tarde!). En efecto, el no poder o no saber servirse de ella ya no le quitaba la responsabilidad de poseerla. ¡Tormentoso sentimiento en verdad! Se decía a sí mismo: tengo en mis manos un arma maravillosa y no sé valerme de ella. Y esta idea le privó de la poca paz que aún le quedaba. Hoy —se decía a veces al levantarse en una límpida mañana—, hoy haré algo… algo bellísimo. Pero la mañana cedía el paso al mediodía y luego a la tarde en este inane propósito. Llevaba consigo la espada en sus paseos por el campo y a cada paso decapitaba los puros lirios silvestres que se balanceaban en la brisa del crepúsculo (¡fiel imagen de la posterior tragedia!). En una nueva prueba había hendido por la mitad del cuerpo dos vacas que le pertenecían y en el castillo ya no quedaba una cabeza, un brazo o un hombro de estatua o un morrión de armadura en pie. Pero no se le ocurría nada más. Sí, la espada casi se había vuelto su enemiga y casi habría preferido no haberla recibido en herencia.\n\n\n \n\n\nY una noche llegó la muchacha blanca. Era rubia, de ínclita belleza, flexible como un junco y candorosa como un plateado álamo. Vestida hasta los pies de seda blanca y gruesa, un alto talle ceñía su fina cintura. Miraba tímida y dulce.\n\n\n—¿Qué quieres? —Renato frunció el ceño cuando la vio aparecer.\n\n\n—Bien sé —respondió ella temerosa— que no quieres verme, pero yo ya no sabría vivir sin ti, estos días lo he sabido con certeza, y que por ti me enfrentaría a mil muertes.\n\n\nRenato, que casi nunca se separaba de la viviente espada, la tomó sin reflexionar de la gran mesa de encina donde yacía, y entre él y la muchacha se alzó la hoja flameante.\n\n\n—Vete —replicó él—, vete, déjame. ¿Me oyes?\n\n\n—No me iré —respondió la muchacha sin retroceder, solo un poco deslumbrada por el fulgor de la hoja a través de la cual Renato podía ver su imagen levemente empañada y contorsionada, como en un agua apenas turbada—. No me iré por nada del mundo.\n\n\n—Pero yo no quiero, no quiero ser amado —continuó Renato pisando fuerte y blandiendo la espada. Y, mientras, pensaba: ¿no sería acaso ésta la gran hazaña?—. Oye —siguió diciendo más dulcemente—, escúchame, muchacha. ¿No viste el sol los campos de sus rayos de oro? ¿No cantan los pájaros del bosque? ¿No murmuran hojas y arroyos? ¿No se desciñe libre el viento entre los yugos de los montes? ¿Qué tienes que ver tú conmigo y con este nido de búhos?\n\n\n—El sol —respondió la muchacha— es hollín, los campos ceniza y toda la naturaleza es lúgubre y muda, ¿no lo ves, Renato?, si tú estás lejos.\n\n\n—¡Cuidado con lo que dices, muchacha! —gritó Renato y, presa de una extraña embriaguez, pensaba: «Ésta es la gran hazaña».\n\n\n—Yo no tengo nada que temer —siguió diciendo la muchacha dulcemente.\n\n\nY fueron sus últimas palabras. Alzando el arma de improviso, Renato apoyó la espada en la muchacha. La hoja atravesó a todo lo largo el frágil cuerpo sin hallar resistencia. Sin embargo, la muchacha no cayó e, inmóvil, miraba fijamente a su asesino con dulces ojos, sonriendo a flor de labios. Resplandecía su blanca frente como un alba contra una oscura vidriera, y lejanas estrellas de la noche estaban sobre ella y no se veía la menor traza de la horrenda herida. Pero la espada que Renato aún empuñaba parecía haber abandonado en aquel cuerpo de lirio todo fulgor. De golpe, el arma egregia se había apagado como ceniza, oscura como un tizón apagado. ¡Una melancólica y triste arma, en verdad! Y el mismo Renato, pasada de repente la embriaguez, contemplaba pálido de espanto a la muchacha inmóvil y no daba crédito a sí mismo. Arrojando lejos el arma infecunda, gritó:\n\n\n—¡Dios! ¿Qué he hecho?\n\n\nEntonces la muchacha, si bien traspasada en sus vísceras, quiso sonreír a su amado y tranquilizarlo. Y eso bastó. Su rostro empezó a hendirse y lentamente comenzó a descomponerse. Primero, una tenue y casi invisible línea roja apareció desde los cabellos de oro hasta el cuello y siguió bajando por el pecho y por la blanca seda. Y la hendidura se ensanchó y la sangre corrió en leve borboteo, especialmente entre los cabellos. La sonrisa ya era una horrible mueca, un gesto ambiguo y espantoso. La hendidura del frágil cuerpo se abría rápidamente. La muchacha se desplomaba partida por la implacable espada. A través de la fisura ya reían las lejanas estrellas de la noche, y en menos de lo que se dice la frágil muchacha, inusitada vista, se desplomó en el suelo ante los ojos de su matador. Y solo la plácida sangre reunía aquellos miembros esparcidos.\n\n\n \n\n\nAsí fue cómo el arma ínclita y portentosa que Renato habría podido empuñar en defensa del bien o, al menos, por su felicidad, le sirvió, en cambio, para destruir lo más querido que tenía en la tierra.\n\n\nAdemás, ¿quién iba a querer poseerla, ya apagada, aunque afilada? El hombre que la recogió, al arrojarla a la más profunda vorágine de la tierra, quiso salvar al mundo de su funesto poder. Pero otros hombres o dioses la sacaron de ella, y a otros, sin culpa suya, fue dada en suerte. Y éstos la arrastraron en su camino terrenal como una cruz, y así seguirá siendo para desgracia de todos.\n\n\n*FIN*\n\n\n\n\n“La spada”, 1942\n\n"}