{"metadata": {"length": 11714, "words": 2027, "reading_time_min": 10.135}, "text": "Desposamiento\n\n\nEl caballo está desnudo.\n\n\n \n\n\nFalsa domesticación\n\n\n¿Qué es el caballo? Es la libertad tan indomable que se torna inútil aprisionarlo para que sirva al hombre: se deja domesticar, pero con unos simples movimientos de sacudida rebelde de cabeza —agitando las crines como una cabellera suelta— demuestra que su íntima naturaleza es siempre bravía y límpida y libre.\n\n\n \n\n\nForma\n\n\nLa forma del caballo representa lo mejor del ser humano. Tengo un caballo dentro de mí que raramente se expresa. Pero cuando veo a otro caballo entonces el mío se expresa. Su forma habla.\n\n\n \n\n\nDulzura\n\n\n¿Qué es lo que hace al caballo ser de brillante naturaleza? Es la dulzura de quien asumió la vida y su arco iris. Esa dulzura se objetiva en el pelo suave que deja adivinar los elásticos músculos ágiles y controlados.\n\n\n \n\n\nLos ojos del caballo\n\n\nVi una vez un caballo ciego: la naturaleza se había equivocado. Era doloroso sentirlo inquieto, atento al menor rumor provocado por la brisa en las hierbas, con los nervios prontos a erizarse en un estremecimiento que le recorría el cuerpo alerta. ¿Qué es lo que el caballo ve a tal punto que no ver a su semejante lo vuelve perdido como de sí mismo? Es que cuando ve, ve fuera de sí lo que está dentro de sí. Es un animal que se expresa por la forma. Cuando ve montañas, césped, gente, cielo, domina hombres y su propia naturaleza.\n\n\n \n\n\nSensibilidad\n\n\nTodo caballo es salvaje y arisco cuando manos inseguras lo tocan.\n\n\n \n\n\nÉl y yo\n\n\nIntentando poner en frases mi más oculta y sutil sensación —y desobedeciendo mi necesidad exigente de veracidad—, yo diría: si pudiese haber escogido, me habría gustado nacer caballo. Pero —quién sabe— quizás el caballo no sienta el gran símbolo de vida libre que nosotros sentimos en él. ¿Debo concluir entonces que el caballo sería sobre todo para ser sentido por mí? ¿El caballo representa la animalidad bella y suelta del ser humano? ¿Lo mejor del caballo el ser humano ya lo tiene? Entonces abdico de ser un caballo y con gloria paso a mi humanidad. El caballo me indica lo que soy.\n\n\n \n\n\nAdolescencia de niña-potro\n\n\nYa me relacioné de modo perfecto con el caballo. Me acuerdo de mí adolescente. De pie con la misma altivez del caballo y pasando la mano por su pelo lustroso. Por su agreste crin agresiva. Ya me sentía como si algo mío nos viese de lejos. Así: «La muchacha y el caballo».\n\n\n \n\n\nEl alarde\n\n\nEn la hacienda el caballo blanco —rey de la naturaleza— lanzaba hacia lo alto de la suavidad del aire su largo relincho de esplendor.\n\n\n \n\n\nEl caballo peligroso\n\n\nEn el pueblecito del interior —que se convertiría un día en una pequeña ciudad— todavía reinaban los caballos como prominentes habitantes. Bajo la necesidad cada vez más urgente de transporte, levas de caballos habían invadido el lugar, y en los niños todavía salvajes nacía el secreto deseo de galopar. Un bayo joven dio una coz mortal a un niño que iba a montarlo. Y el lugar donde el niño audaz había muerto era mirado por la gente con una censura que en verdad no se sabía a quién dirigir. Con las cestas de compras bajo el brazo, las mujeres se paraban a mirar. Un periódico se enteró del caso y se leía con cierto orgullo un artículo con el título de «El crimen del caballo». Era el crimen de uno de los hijos de la pequeña ciudad. El lugar entonces ya mezclaba a su olor de caballeriza la conciencia de la fuerza contenida en los caballos.\n\n\n \n\n\nEn la calle seca de sol\n\n\nPero de pronto, en el silencio del sol de las dos de la tarde y casi nadie en las calles del suburbio, una pareja de caballos desembocó de una esquina. Por un momento se inmovilizó con las patas semierguidas. Fulgurando en las bocas como si no estuvieran amordazadas. Allí, como estatuas. Los pocos transeúntes que afrontaban el calor del sol miraban, mudos, separados, sin entender con palabras lo que veían. Entendían muy poco. Pasado el ofuscamiento de la aparición, los caballos curvaron el pescuezo, bajaron las patas y continuaron su camino.\n\n\nHabía pasado el instante de deslumbramiento. Instante inmovilizado como por una máquina fotográfica que hubiera captado alguna cosa que nunca las palabras alcanzarían a decir.\n\n\n \n\n\nEn la puesta de sol\n\n\nEse día, cuando el sol ya se estaba poniendo, el oro se extendió por las nubes y por las piedras. Los rostros de los habitantes quedaron dorados como armaduras y así brillaban los cabellos sueltos. Fábricas empolvadas silbaban continuamente avisando el fin del día de trabajo, la rueda de un carro adquirió un nimbo dorado. En ese oro pálido la brisa tenía una ascensión de espada desenvainada. Porque era así que se erguía la estatua ecuestre de la plaza en la dulzura del ocaso.\n\n\n \n\n\nEn la madrugada fría\n\n\nPodía verse el suave aliento húmedo, el aliento brillante y tranquilo que salía de las narinas trémulas extremadamente vivas y temblorosas de los caballos y yeguas en ciertas madrugadas frías.\n\n\n \n\n\nEl misterio de la noche\n\n\nPero a la noche caballos liberados de las cargas y conducidos a campos de hierbas galopaban finos y sueltos en la oscuridad. Potros, rocines, alazanes, largas yeguas, cascos duros, ¡de pronto una cabeza fría y oscura de caballo! Los cascos golpeando, fauces espumantes erguidas en el aire con ira y un murmullo. Y a veces una larga respiración enfriaba las hierbas temblorosas.\n\n\nEntonces el bayo se adelantaba. Andaba de lado, la cabeza curvada hasta el pecho, cadencioso. Los otros asistían sin mirar. Oyendo el rumor de los caballos, yo adivinaba los cascos secos avanzando hasta detenerse en el punto más alto de la colina. Y la cabeza dominaba la pequeña ciudad, lanzando un largo relincho. El miedo me apresaba en las tinieblas del cuarto, el terror de un rey, yo quería responder con las encías al modelo del relincho. Con la envidia del deseo mi rostro adquiría la nobleza inquieta de una cabeza de caballo.\n\n\nCansada, jubilosa, escuchando el trote sonámbulo. En cuanto saliera del cuarto mi forma iría cobrando volumen y purificándose, y, cuando llegara a la calle, ya podría galopar con patas sensibles, los cascos resbalando en los últimos tramos de la escalera de la casa.\n\n\nDesde la calle desierta yo miraría: una esquina y otra.\n\n\nY vería las cosas como un caballo las ve. Ese era mi deseo. Desde la casa yo intentaba al menos espiar la colina de hierbas donde en las tinieblas caballos sin nombre galopaban retornados al estado de caza y de guerra.\n\n\nLos animales no abandonaban su vida secreta que se desarrollaba durante la noche. Y si en medio de la ronda salvaje aparecía un potro blanco, era un asombro en la oscuridad. Todos se detenían. El caballo prodigioso aparecía,  era aparición. Se mostraba, erguido, un instante. Inmóviles, los animales aguardaban sin espiar. Pero uno de ellos golpeaba el casco, y la breve patada quebraba la vigilia: fustigados, movíanse de pronto alegres, entrecruzándose sin jamás chocar y entre ellos se perdía el caballo blanco. Hasta que un relincho de súbita cólera los advertía: por un segundo, quedaban atentos, luego se esparcían de nuevo en otra composición de trote, el dorso sin montura, los cuellos bajos hasta que las fauces tocaban el pecho. Erizadas las crines. Ellos rítmicos, incultos.\n\n\nLa noche alta, mientras los hombres dormían, los encontraba inmóviles en las tinieblas. Estables y sin peso. Allí estaban ellos, invisibles, respirando. Aguardando con la inteligencia corta. Abajo, en la pequeña ciudad adormecida, un gallo volaba y se posaba al borde de una ventana. Las gallinas espiaban. Más allá de las vías del tren había un ratón dispuesto a huir. No tenía boca para hablar pero daba una señal que se manifestaba de espacio a espacio en la oscuridad. Ellos espiaban. Aquellos animales que tenían un ojo para ver de cada lado: nada necesitaba ser visto por ellos de frente, y ésa era la gran noche. Los flancos de una yegua recorridos por una rápida contracción. En los silencios de la noche la yegua abría los ojos como si estuviera rodeada por la eternidad. El potro más inquieto todavía erguía las crines en un sordo relincho.\n\n\nAl fin reinaba el silencio total.\n\n\nHasta que la frágil luminosidad de la madrugada los revelaba. Estaban separados, de pie sobre la colina. Exhaustos, frescos. Habían pasado a través de la oscuridad por el misterio de la naturaleza de los seres.\n\n\n \n\n\nEstudio del caballo demoniaco\n\n\nNunca más descansaré porque robé el caballo de caza de un Rey. ¡Soy, ahora, peor que yo misma! Nunca más descansaré: robé el caballo de caza del Rey en el hechizado Sabath. Se adormeció un instante, el eco de un relincho me despertó. Era inútil intentar no ir. En la oscuridad de la noche el resollar me estremeció. Finjo que duermo pero en el silencio el jinete respira. Todos los días será igual: ya al atardecer comienzo a ponerme melancólica y pensativa. Sé que el primer tambor en la montaña del mal hará la noche, sé que el tercero me envolverá en su tormenta. Al quinto tambor ya estaré con mi codicia de caballo fantasma. Hasta que de madrugada, los últimos tambores levísimos, me encontrarán sin saber cómo junto a un arroyo fresco, sin saber jamás lo que hice, al lado de la enorme y cansada cabeza del caballo.\n\n\nPero, ¿cansada de qué? ¿Qué hicimos, yo y el caballo, nosotros, los que trotamos en el infierno de la alegría del vampiro? Él, el caballo del Rey, me llama. Resisto, en medio de una crisis de sudor, y no voy. Desde la última vez en que descendí de su silla de plata, era tan grande mi tristeza humana por haber sido lo que no tenía que ser, que juré que nunca más. El trote, empero, continúa en mí. Converso, arreglo la casa, sonrío, pero sé que el trote está en mí. Siento su falta hasta morir. No, no puedo dejar de ir.\n\n\nY sé que de noche, cuando él me llame, iré. Quiero todavía que una vez más el caballo conduzca mi pensamiento. Fue con él que aprendí. Si es pensamiento esta hora entre latidos. Comienzo a entristecer porque sé cómo el ojo (oh, sin querer, no es culpa mía), cómo el ojo sin querer ya resplandece de perverso regocijo: sé que iré.\n\n\nCuando de noche él me llame, atrayéndome al infierno, iré. Desciendo como un gato por los tejados.\n\n\nNadie sabe, nadie ve. Sólo los perros ladran presintiendo lo sobrenatural.\n\n\nY me presento, en la oscuridad, al caballo que me espera, caballo de realeza, me presento muda y con fulgor. Obediente a la Bestia.\n\n\nDetrás de nosotros corren cincuenta y tres flautas. Al frente, un clarinete nos alumbra, a nosotros, los impúdicos cómplices del enigma. Y nada más me es dado saber.\n\n\nDe madrugada yo nos veré exhaustos junto al arroyo, sin saber qué crímenes cometimos hasta llegar a la inocente madrugada.\n\n\nEn mi boca y en sus patas la marca grande de la sangre. ¿Qué hemos inmolado?\n\n\nDe madrugada estaré de pie al lado del jinete ahora mudo, con el resto de las flautas todavía resbalando por los cabellos. Los primeros signos de una iglesia a lo lejos nos estremecen y nos ahuyentan, nos desvanecemos frente a la cruz.\n\n\nLa noche es a mi vida como el caballo diabólico, y ya soy la hechicera del horror. La noche es mi vida, anochece, la noche pecadoramente feliz es la vida triste que es mi orgía: eh, roba, roba de mí al jinete porque de robo en robo hasta la madrugada yo ya robé para mí y para mi compañero fantástico, y de la madrugada ya hice un presentimiento de terror de demoníaca alegría malsana.\n\n\nLíbrame, roba deprisa al jinete mientras es hora, mientras todavía no anochece, mientras es de día sin tinieblas, si es que todavía hay tiempo, pues al robar al jinete tuve que matar al Rey, y al asesinarlo robé la muerte del Rey. Y la alegría orgiástica de nuestro asesinato me consume de terrible placer. Roba deprisa el caballo peligroso del Rey, róbame antes de que la noche venga y me llame.\n\n\n*FIN*\n\n"}