{"metadata": {"length": 10313, "words": 1711, "reading_time_min": 8.555}, "text": "I\n\n\nDe modo que allí estábamos, amontonados y relativamente inmóviles, mirando a través de las ventanas los disimulos, revelaciones, suaves borracheras de ojos enemigos, conversando con astucia, con simulado énfasis, tanteando entre las frases ajenas y nuestras el hueco propicio por donde iba a deslizarse la alarma del teléfono negro, traído hasta el centro de la mesa circular que rodeábamos, respetado y maldecido como un dios.\n\n\nFalsamente lentos, dicharacheros, analizando chismes, deducciones, presentimientos, más numerosos a medida que iban creciendo las noches, casi entorpeciéndonos en la sala de dirección mientras llegaba de abajo el ruido de granizada de las máquinas de escribir y, más tarde, cuando lo único muerto era la esperanza de la muerte aplazada y esquiva. La trepidación de la rotativa que anunciaba otro número de El Liberal sin orla de luto ni foto de la Señora ni el editorial ya escrito por mí, que hablaba de truncamiento, inescrutables designios, caridad cristiana e inmarcesible ejemplo luminoso. El editorial había sido hecho, semanas atrás, cuando empezaba una mañana cínica, alcohólica e insomne; yo incomodado por el sobretodo y los guantes, acurrucado bajo los enormes retratos severos, protectores, de mi padre y mi abuelo.\n\n\nMuchos más, y también desconocidos de paso, en las horas nocturnas, abandonados a la superstición de que la historia se escribe de noche y a la tres de la mañana mueren todos los enfermos. Así, en aquellos días, la rotativa comenzaba a funcionar a las cuatro, no a las tres, para dejarle sesenta minutos de espacio, de chance, a la noticia que no quería llegar. Y a María Inés solo la acariciaba en la siesta —cuidadoso del feto estremecido— con furia de lúbrico e imaginativo, buscando apaciguar en ella, en las siempre recién nacidas viejas sabidurías mutuas, la inquietud de cada larga espera anterior, palpando a sus espaldas, ciego, la forma, los huesos de su cara. Y también allí, junto a la cama, siempre, otro teléfono que no quería hablar; y lejos, en el otro lado de la ciudad, en el Palacio de Gobierno y frente a la plaza Brausen con sus canteros grises y brillantes, con sus discutidos jinete y caballo que avanzaban impávidos a través de la lluvia y el frío y la ausencia de palomas, la Señora, ya muerta, que no se nos quería morir.\n\n\n \n\n\nEl invierno sin fin, la pensada lujuria de las tardes, la larga ansiedad de las esperas nocturnas. Hasta que inicié, para distraerme, los ataques burlones a Mauri, dichos correctamente en mi mejor lenguaje editorial traducido al gallego por razón de cortesía.\n\n\n—Hay momentos en que dudo no solo del tan lamentado fin de la Señora sino también de la misma existencia de nuestra primera dama. Abandonándome, también descreo de Santa María, flamante ciudad capital. No hay nada fuera de esta habitación donde un grupo de dementes hacemos guardia, noche tras noche, a una botella y un teléfono. Por supuesto, tampoco están los gringos de enfrente calentando con verdadero whisky un aguardar infinito. No hay nada, digo, salvo nuestro sueño o pesadilla. No hay, por ejemplo, aunque lo juren, un Palacio de Gobierno. Y este palacio, aparte de no ser, tampoco contiene una habitación premortuoria con sus inevitables agonizantes, médicos importados, nurses, morfina y carpa de oxígeno. Nada. Bien mirado, solo nos queda una conspiración catalana tramada por el ingenio de Mauri; ingenio que le permitió crear una quinta columna, también rigurosamente separatista, bautizada caprichosamente con el nombre de Bosch, supuesto médico catalán, embalsamador por venturosa vocación y, como corresponde a su nombre, emboscado para gloria de El Liberal en algún supuesto pasillo laberíntico del ya desvirtuado Palacio de Gobierno.\n\n\nHablé solamente por excitación y curiosidad. Un anochecer después Mauri me trajo a Bosch.\n\n\n \n\n\nII\n\n\n \n\n\nBosch entró en una pequeña fracción de mi vida, de los incontables recuerdos, no, como yo esperaba, como hubiera sido armonioso y razonable, en una de las húmedas madrugadas de hipnotismo alrededor de teléfono y botella. También él creía, supongo, en las horas clave de la noche y el amanecer, también él temía ser sorprendido si abandonaba la guardia, ya envejecida en un mes, de los instantes oscuros, puntualmente reiterada de sol a sol.\n\n\nEntró en mi oficina, precedido por un Mauri sonriente e irónico, a las seis de la tarde, con viento, lluvia y frío, de un día sin fecha de aquel junio implacable, expectante y tal vez definitivo que había sido dispuesto para Santa María y nosotros. Alto, flaco, un poco encorvado para mejor mirar por encima de los anteojos, negro desde los zapatos hasta el sombrero chorreante, entró envuelto en un abrigo, mezcla enrevesada de sobretodo e impermeable, un abrigo demasiado grande para su delgadez malsana y pálida. Y durante menos de un minuto, a través de la ceremonia de presentaciones y saludos, en el cuarto clausurado, y tibio por la calefacción, el abrigo oscuro, misteriosamente flotante y agitado, reprodujo, casi procaz, el paisaje aterido del vasto exterior, de la ciudad, la provincia y el invierno.\n\n\nSentado, pero como aparte, como rodeado y defendido por una frontera invisible, por un imaginario círculo de tiza, Bosch, médico y embalsamador, abastero exclusivo de S. M., estiró su sonrisa arcana, su quijada de zorro hacia el cigarrillo que estaba armando. Alzó después, sobre el humo, una mano larga y fuerte:\n\n\n—Espere —dijo—, espere un momento.\n\n\nYo no le había preguntado nada, Mauri estaba cruzado de piernas, silencioso y contento. El embalsamador, con el cigarrillo mal hecho en la boca, me estuvo mirando un momento, el tiempo justo para quedarse sin sonrisa y ofrecer en cambio una expresión humilde y atristada, una cara larga, incongruentemente blanca, chupada, en la cual los pequeños ojos miopes, nublados, ofrecían sinceridad a cambio de comprensión.\n\n\nY en cuanto a ojos, el dulce hijo de perra ya los había usado para imponer el hábito de la palabra señor en diálogos o monólogos.\n\n\n—Espere —repitió, y el resto de lo que dijo puede ser, con mayor o menor exactitud, así—: Tengo que decirle, ante todo, comprenda y perdone, que no puedo olvidar ni un momento, y estoy seguro, señor, de que usted tampoco, lo que media en todo esto. ¿Mauri? Sí, claro. A Mauri ya lo puede llamar amigo y le he dado mi palabra y por medio de él a usted. Estoy alerta, vivo en estado de alarma, no duermo, espero. Espero. Para mí es sagrado. Vale decir, las dos cosas son sagradas. Dije cinco mil, o lo dijo Mauri. No puedo cambiar la fábrica de la casa, hay siempre tres puertas que me separan de la habitación. Ah, tampoco puedo, sería impropio, pedir que me muden el dormitorio. Y en verdad que mi atención se divide entre la sospecha de los ruidos y las voces y el teléfono para avisarles a ustedes. Sí, señor, ya me habló Mauri de vuestros aquellares centrados por otro teléfono. Ya está dicho. Primero en el mundo El Liberal. Cinco mil. Pero no hablaba de eso. Cuando hablé de lo que mediaba en todo esto… Apenas, rara vez, logro asomarme y mirar. Y gracias a que una de las mujeres. Soy un hombre de ciencia pero no dejo, señor, de ser un hombre a secas —entonces extrajo los folletos de propaganda que había traído en el indeciso abrigo, ahora aquietado, y los puso encima del escritorio para simular de inmediato el desinterés y el olvido—. Decenas de veces, y con invariable buen éxito, he practicado la intervención que me trajo a Santa María, para la que fui llamado. Mi nombre es conocido, sin vanidad, en todo el mundo. No me ofrecí, señor, no estuve buscando esta oportunidad. Me llamaron y vine. Una invitación, un pedido oficial. No, no me hable, le ruego, de los faraones. Es un error común y usted, señor, no tiene por qué disculparse. Mucha otra gente, obligada a saber más por disciplina y vocación, ha supuesto tales relaciones absurdas. No hay tal. Como si me hablaran de jíbaros, Amazonas y el Orinoco. Como si yo improvisara ante usted teorías y opiniones sobre Bodoni y Memphis. Usted, señor, sabe mejor —logró interrumpirse para armar, lamer y darle fuego a otro cigarrillo—. Lo que media es verla agonizar como un pajarito, la pobre, tan consumida y rodeada en vano. Casi toda de huesos y piel, nervios, cartílagos, cordones que fueron músculos. Tan despojada, señor, que no habré de buscar mucho ni demorar para darle la primera inyección siempre que no conspiren, me escondan o engañen.\n\n\nCuando se puso de pie el mal tiempo se instaló otra vez en la oficina, agitándole la desdicha del abrigo negro. Me quedé un rato con Mauri y los folletos que no quise tocar. Me quedé, además, luchando sin fuerzas contra el arrepentimiento de haber buscado la cara y las palabras del embalsamador, contra la convicción torturante de no comprender, allá en el fondo, debajo de los pobres hombres y la farsa sin sentido de sus actos y sus variables formas de ser.\n\n\n \n\n\nIII\n\n\n \n\n\nPorque todos, nosotros y los que tomaban whisky en las grandes, limpias oficinas calle por medio, estábamos aunados en la rivalidad de conseguir la noticia con una ventaja de minutos. Ellos eran veinte y millonarios; nosotros confiábamos en astucias, trampas, corazonadas. Ellos, nosotros y todo el mundo esperábamos con una impaciencia purificada de sentimientos la noticia. Nada más que eso siempre que fuéramos los primeros.\n\n\nLa Señora, la mujer del Gobernador Mandamás se estaba muriendo. Era, ya, una agonía, una muerte de seis meses. Todos los pronósticos habían fallado, todos los secretos llamados no pasa de boy fueron sustituidos por firmes promesas, nuevas fechas definitivas, postergaciones. La Señora, ya muerta, no se moría; y los empleados de Mandamás habían logrado, a fuerza de revólveres y patadas, el milagro de suprimir no solo su muerte sino también su enfermedad.\n\n\nEl calumnioso cáncer no pasaba de un resfrío, hijo del medio invierno. Y en realidad convirtieron el milagro en algo milagroso. Porque toda la ciudad pudo verla un mediodía de domingo asomarse y saludar desde el largo balcón del Gobernador, tocada por un sol intempestivo. Estaba apenas resfriada y con un brazo de títere, lento, emperezado, contestaba los aplausos y los gritos junto a la sonrisa brillante de Mandamás. Estaba envuelta en un abrigo de visón; los iniciados sabíamos también que estaba rellena de morfina.\n\n\n*FIN*\n\n"}