{"metadata": {"length": 37110, "words": 6291, "reading_time_min": 31.455}, "text": "I\n\n\n—Tengo veinte hombres a mis espaldas que pelearán hasta la muerte —dijo el guerrero al viejo contrabandista.\n\n\n—Y los pueden volar, en lo que a mí respecta —replicó el viejo contrabandista—. Comunes como gorriones. Baratos como cigarrillos. Muéstreme veinte hombres con abrazaderas de acero en sus bocas, con agujeros en sus cabezas donde debería estar su memoria, y yo los contrato. ¿Pero solo veinte hombres valientes? Preferiría tener veinte cebollas valientes.\n\n\nActo seguido, el guerrero se retiró con tristeza, sintiendo que no se reverenciaba el valor en estos días de excelencia mecánica.\n\n\nEl valor, a decir verdad, no es una mala cosa para el contrabandista, pero muchas medallas han de ser ganadas por el hombre que no conozca, antes o después, el significado de la jactancia. Veinte hombres valientes con lenguas ligeras hacen que los problemas se levanten de la tierra como el humo del pasto, debido a su posterior y encendido orgullo, mientras que veinte villanos de mirada bovina, que acepten patadas injustas y enormemente persuasivas como se acepta la lluvia del cielo, pueden darle una aureola de oro al final de la historia de una expedición y engalanar con abundancia sus nombres, ganándose cuarenta años de gratitud de sus compatriotas, simplemente por permanecer callados. En lo que respecta a las razones, solamente puede deberse a que no tienen amigos u otro grupo de crédulos.\n\n\nSi no fuera por la maldición de su lengua voluble, podría aseverarse con seguridad que la industria del contrabando, que florece ahora en los Estados Unidos, sería pan comido. Bajo las condiciones correctas, es apenas cuestión de lidiar con algunos oficialitos cuya habilidad en la búsqueda es evaluada por aquellos que les pagan a razón de doce o veinte dólares por semana. Es casi axiomático que normalmente un oficial de doce dólares por semana no conseguirá vencer a una expedición filibustera de cien mil dólares. A diferencia del delincuente, el oficial representa al Estado; pero en este caso representa la razón por la cual se le debería pagar un sueldo. Se representa meramente a sí mismo, y no cuenta más que el empleado de un almacén.\n\n\nPero el orgullo del contrabandista exitoso a menudo los golpea a él y a su causa como un hacha, y los hombres que no han confiado ni en sus madres caen de bruces junto con él. Puede hacer que la cúpula del Capitolio tiemble, e incitar a los senadores a dar vuelta las bancas. Puede aumentar los salarios de oficiales que no eran capaces de detectar la ubicación de un dolor de pecho. Es una cosa maravillosa, este orgullo.\n\n\n¡El contrabando fue alguna vez un juego tan simple…! Estaba administrado blandamente por gentiles capitanes y serenos e imperturbables caballeros que en otras épocas lidiaban con la ley, el jabón, los medicamentos y las bananas. Fue una gran pena que el pequeño corral de palomas en Washington estuviera obligado a actuar rápido y oficialmente, que se mantuviera alejados a los hombres de la marina de sus cuchetas por las noches, y que se reprochase a las diversas personas de la aduana, todo porque el aventurero recién llegado se pavoneaba con altanería. Cierto estandarte amarillo y rojo hubiese quedado sepultado hace tiempo por la vergüenza de la derrota si el derecho a contrabandear hubiera sido cedido a alguna organización admirable como la de una de nuestras compañías monopólicas.\n\n\nY sin embargo el juego no ha quedado obsoleto. Todavía lo juegan los sabios y los silenciosos, hombres cuyos apellidos no se exhiben impresos ni se vociferan de un extremo del país al otro.\n\n\nConsideremos ahora a un hombre que conocía un lado de la valla cuando miraba con agudeza desde el lado contrario. En esa época estaban rastreando capitanes para dirigir los primeros veleros de lo que desde entonces se ha convertido en una famosa pequeña flota. Se le recomendó una persona a este hombre, y él dijo: “Envíenlo a mi oficina, voy a echarle un vistazo.” Era un abogado, y le gustaba reclinarse en su asiento, hacer girar el abrecartas y dejar hablar al otro.\n\n\nLlegó el marinero, esperó de pie y pareció estar confundido. El abogado le hizo la terrible primera pregunta de contrabandista al postulante. Le dijo:\n\n\n—¿Por qué quiere ir?\n\n\nEl capitán reflexionó, cambió su actitud tres veces, y por último decidió que no lo sabía. Parecía enormemente avergonzado. Mirándolo, el abogado vio que tenía unos ojos que parecían los ojos de un corderito.\n\n\n—¿Por la gloria? —dijo por fin el abogado.\n\n\n—Nooo… —dijo el capitán.\n\n\n—¿La paga?\n\n\n—No… no es tanto por eso.\n\n\n—¿Piensa que le darán una cesión de tierras cuando ganen?\n\n\n—No. No lo había pensado.\n\n\n—Sin gloria. Sin una paga inmensa. Sin cesión de tierras. ¿Para qué va, entonces?\n\n\n—Pues, no lo sé —dijo el capitán, con la mirada en el suelo, y cambiando de nuevo su posición—. No lo sé. Supongo que, en gran parte, solo por diversión.\n\n\nEl abogado lo invitó a salir por un trago.\n\n\nCuando estaba de pie en el puente del buque a punto de salir, el abogado lo miró nuevamente. La sumisión e incertidumbre que se le veían en tierra habían desaparecido. Estaba lúcido y fuerte, despabilado como un mastín por la noche. Se quitó el cigarro de la boca y gritó algunas palabrotas bruscas a cubierta.\n\n\nEste barco de vapor tenía una cualidad de nefasto deterioro medieval, que por lo general se considera el privilegio principal de la marina guardacostas estadounidense. Si este barco fuera bueno, habría un montón de heladeras en condiciones de navegar. Chapoteaba por los mares con la facilidad de un viejo reloj de madera, hundiendo su cabeza bajo olas que solo llegaban como niños jugando; e ir a bordo de un lado a otro era a costa de un chapuzón.\n\n\nEl capitán había estado al mando de veleros que la gente de tierra creía buques de gran porte, pero cuando un hombre tiene, agitándole el corazón, el bichito del deseo de “ver qué se siente”, saldrá a chapotear por el mar en un balde. Esto sobrepasa el amor de un hombre por su amada. El gran buque cisterna Thunder Voice había sido durante mucho tiempo la amante de Flanagan, pero estaba mucho más feliz frente a Hatteras, observando a este pequeño y desgraciado baúl retumbar cuando bajaba la pendiente de una ola.\n\n\nGradualmente, la tripulación fue adquiriendo una relación superficial, unos con otros. Cada hombre llegó, en última instancia, a preguntarle a su vecino qué vuelta particular de la mala suerte o maldad hereditaria lo habían llevado a intentar este viaje. Cuando un hombre franco y atrevido veía a otro hombre franco y atrevido a bordo, sonreía y se hacían amigos. No había mente a bordo del barco que no estuviera sujeta a los peligros de la costa de Cuba, maravillándose y deleitándose ante esta posibilidad. Sin embargo, en momentos joviales, se calificaban entre sí de “malditos idiotas”.\n\n\nAl comienzo hubo algunos problemas en la sala de máquinas, donde había muchos animales de metal, la mayoría de ellos pintados de rojo, y muy brillantes, complejos y desconcertantes algunos otros, incomprensibles para cualquiera a quien no le interesen, que por lo general golpeaban, golpeaban, golpeaban, con la monotonía de un ronquido.\n\n\nParece ser que esta máquina era tan caprichosa como un medidor de gas. El jefe de máquinas era un tipo magnífico de bigote gris, pero la máquina le dijo que ella no pensaba ceder hasta sentirse mejor. Él se dirigió al puente y dijo:\n\n\n—El condenado armatoste se nos ha muerto, señor.\n\n\n—¿Quién estaba de guardia? —rugió el capitán.\n\n\n—El segundo oficial, señor.\n\n\n—¿Por qué no lo llamó a usted?\n\n\n—No sé, señor.\n\n\nMás tarde los fogoneros tuvieron ocasión de agradecer a las estrellas que no eran segundos oficiales de máquinas.\n\n\nLas olas azotaban minuciosamente al Foundling por diversión mientras el capitán y los oficiales de máquinas peleaban con la obstinada maquinaria. Durante esta espera en el mar, apareció la primera melancolía en los rostros de la dotación de hombres. El océano es vasto, y un barco es un lugar pequeño para los pies, y un barco en mal estado es una preocupación. Incluso cuando se puso de nuevo en marcha, la melancolía todavía invadía a la tripulación. Algunos hombres iban de a ratos hasta la puerta de la sala de máquinas y, mirando hacia abajo, querían hacerle preguntas al jefe de máquinas, quien rondaba de aquí para allá lentamente y observaba con mirada cautelosa sus misterios pintados de rojo. Ningún hombre deseaba que su compañero se enterase de que estaba ansioso, de modo que las preguntas se quedaban atrapadas en los labios. Quizás nadie hizo ningún comentario, salvo el primer oficial de cubierta, quien le hizo notar al capitán:\n\n\n—¿Se ha preguntado qué hará esta condenada cosa, señor, cuando nos persiga un acorazado español?\n\n\nEl capitán solamente sonrió. Después miró por encima del costado del barco y se dijo a sí mismo con desprecio:\n\n\n—¡Dieciséis nudos! ¡Dieciséis nudos! ¡Dieciséis bisagras dentro de los portones del Hades! ¡Dieciséis nudos! Su modo de andar es de a siete, y de a nueve si uno lo fuerza a ello.\n\n\nPosiblemente nunca existirá un capitán cuya tripulación no pueda olfatear sus recelos. Lo sienten como una manada siente la amenaza más allá de los árboles y por encima de las colinas. Un capitán que no sabe que está en un barco que se hunde es capaz de llevar a sus hombres a tomar el té con tostadas y manteca doce minutos antes del desastre; pero déjenlo preocuparse por un momento en la soledad de su camarote, y enseguida afectará el hígado de un marinero sensible, aunque esté lejos. Mientras Flanagan reflexionaba en torno al Foundling, viéndolo como un contrabandista, llegaron para informarle que un “invierno de desdichas” había surgido en el cuarto de calderas.\n\n\nEl capitán sabía que hace falta el cielo para darle coraje a un hombre. Mandó llamar a un fogonero y le habló en el puente. El hombre, de pie bajo el cielo, instantáneamente y con vergüenza en el rostro negó cualquier conocimiento del asunto. Sin embargo, una mandíbula se vería rota por un puño muy pronto, porque el Foundling solo podía esforzarse a unos nueve nudos, y porque el cuarto de calderas no tiene cielo, ni viento, ni un horizonte claro.\n\n\nCuando el Foundling estuvo en algún punto cerca de Savannah, llegó un vendaval del noreste, y el buque, que se dirigía al sudeste, rodó como una papa hirviente. El primer oficial era un excelente oficial, de modo que una ola lo estrelló contra la cabina de cubierta y le rompió un brazo. El cocinero era un buen cocinero, así que el impulso del barco lo arrojó de cabeza con una olla de agua hirviendo, y le hizo perder el interés en todo excepto sus piernas.\n\n\n—Juro por el gaitero —se dijo a sí mismo Flanagan—, que este contrabandismo no es ningún truco de cartas.\n\n\nDespués hubo más problemas en el cuarto de calderas. Todos los fogoneros, excepto uno que tenía la mandíbula quebrada y se había desanimado, participaron. El capitán tenía una excelente amplitud de pecho. Cuando fue a popa, rugiendo, quedó claro que un hombre podría sacudir alfombras con una voz como ésa.\n\n\n \n\n\nII\n\n\n \n\n\nUna noche el Foundling estaba frente a la costa sur de Florida, navegando a media máquina hacia la orilla. El capitán estaba encima del puente. “Cuatro luces a intervalos de un minuto”, se dijo a sí mismo, mirando fijamente hacia la playa. De pronto un ojo amarillo se abrió en el rostro negro de la noche, miró hacia el Foundling y se cerró nuevamente. El capitán estudió su reloj y la costa. Tres veces más se abrió el ojo, miró al Foundling y otra vez se cerró. El capitán llamó a las vagas figuras que estaban sobre la cubierta, debajo de él.\n\n\n—Contéstenle.\n\n\nEl resplandor de una luz desde la proa del buque dejó ver, por un momento, con un color dorado las crestas de las olas.\n\n\nEl Foundling estaba inmóvil y a la espera. Las largas olas lo mecían con gracia, y sus dos mástiles, que se extendían hacia la oscuridad, se balanceaban con la solemnidad de batutas llevando el ritmo de un canto fúnebre. Cuando el barco había dejado Boston estaba tan incrustado en el hielo como la barba de un conductor de diligencia de Dakota; pero ahora el gentil viento de Florida mecía suavemente el mechón en la frente del desabrigado Flanagan, y éste pudo encender un cigarro nuevo sin molestarse en hacerle pantalla con sus manos.\n\n\nFinalmente llegó un bote oscuro, salpicando suavemente sobre las olas. Cuando estuvo muy cerca, el capitán se inclinó hacia adelante y percibió que los hombres en él remaban como costureras, y al mismo tiempo una voz lo llamó con un inglés defectuoso. “Sin duda alguna es el contacto”, se dijo a sí mismo.\n\n\nEn el mar, cargar doscientas mil balas de rifle, setecientos cincuenta rifles, dos cañones de campaña de fuego ligero con cien proyectiles, cuarenta bultos de machetes y unas cien libras de dinamita, desde yolas y hecho por hombres que no nacieron estibadores, en medio del fuerte mar de fondo y con el reflector de un acorazado estadounidense enfocando de a ratos hacia el sur como un relámpago en el cielo, no es asunto de una clase de la escuela dominical. Cuando el Foundling por fin estaba avanzando hacia el oleaje, sobre el mar gris, al amanecer, no hubo ni uno de los cuarenta hombres que habían subido a bordo en la costa de Florida, ni de los quince que habían navegado desde Boston, que no estuviera alegre, de pie con el pelo enmarañado sobre la frente sudada, sonriendo a la amplia estela del Foundling y a la línea oscura en el horizonte que era Florida.\n\n\nPero hay un punto en la brújula en estas aguas que los hombres llaman noreste. Cuando los vientos fuertes vienen de esa dirección, generan una agitación que no es buena para un Foundling cargado de carbón y pertrechos de guerra. En medio de la borrasca que había aparecido, este navío no era más que un soldado borracho.\n\n\nSe le informó de inmediato al líder cubano, quien estaba sobre el puente con el capitán, que entre sus hombres, de treinta y nueve que podían estar mareados, lo estaban los treinta y nueve. Y verdaderamente estaban mareados. Existen distintos grados para esta dolencia, pero habían prescindido de ellos. Todos estaban enfermos hasta el límite. Se hallaban desparramados en cubierta en todas las posturas de la angustia humana; y cuando el Foundling se zambullía y el agua caía a chorros de la proa, dejaban que chorreara. Se conformaban si podían mantener sus cabezas a salvo del agua; y si no podían mantener sus cabezas a salvo, no les importaba. El Foundling viró enseguida su curso hacia el sudeste, y las olas se batieron contra su costado. Se les ordenó a los patriotas que fueran todos bajo cubierta, y allí aullaron y compararon la miseria propia con la de los demás. Todo el día, el Foundling se dejaba caer y luchaba por mantenerse a flote sobre la brillante y resplandeciente pradera de un océano en el que la espuma blanca hacía las veces de flores.\n\n\nEl capitán reflexionaba y estudiaba el horizonte desnudo sobre el puente. Dijo para sí un insulto, y la palabra era más de asombro que de indignación o dolor.\n\n\n—Treinta y nueve pasajeros mareados, un oficial con el brazo roto, un fogonero con la mandíbula partida, el cocinero con las piernas escaldadas, y un motor que probablemente tenga todas estas dolencias, si no más. Si regreso al puerto de origen con un rayo de la rueda del timón aferrado en mis manos, será por buena suerte.\n\n\nHay un tipo de whisky destilado del maíz y producido en Florida que, según declaran los oriundos del lugar, es tan fuerte que cada trago provoca siete peleas. Algunos voluntarios cubanos habían tenido la previsión de llevar una pequeña cantidad de este whisky a bordo consigo, y ahora que estaban mareados en el cuarto de calderas, sintiendo que no querrían tomar licor en los próximos dos o tres años, les ofrecieron cortésmente su ración a los fogoneros. Los fogoneros aceptaron estos obsequios sin avidez, sino más bien concienzudamente.\n\n\nDebido a que eran fogoneros y estaban trabajando duro, se demoró el torbellino de emoción, pero a la larga éste llegó con creces. Un fogonero apostrofó a otro con un nombre curioso, y este último, arrebatado con justicia por él, golpeó a su compañero con una pala de hierro, y el hombre cayó de cabeza sobre una pila de carbón que hizo un suave estrépito, mientras que un trozo tras otro caía sobre la cubierta.\n\n\nUn tercer fogonero se enfureció providencialmente por la escena, y atacó al segundo. Pelearon durante algunos momentos, mientras los cubanos mareados que habían estado despatarrados en cubierta miraban con miradas lánguidas e intermitentes la ferocidad de esta refriega. Uno de ellos mostraba tanta indiferencia por la importancia estratégica del espacio que ocupaba, que lo patearon en las canillas.\n\n\nCuando el segundo oficial de máquinas llegó para separar a los combatientes, hizo un esfuerzo sincero, y estuvo cerca de dejarlos discapacitados de por vida.\n\n\nEl capitán dijo:\n\n\n—Voy a ir allá abajo y…\n\n\nPero el líder de los cubanos lo contuvo:\n\n\n—¡No, no! —gritó—. ¡No debe hacerlo! Mire, debemos tratarlos como niños, con mucha gentileza todo el tiempo, o de lo contrario cuando regresemos a un puerto de los Estados Unidos ellos van a… ¿cómo se dice, “filtrar”? Sí, filtrar todo el asunto. Debemos… animarlos. ¿Entiende usted?\n\n\n—¿Usted quiere decir —dijo el capitán, pensativo— que es probable que se enojen y delaten la expedición cuando lleguemos de nuevo a algún puerto a menos que los adulemos ahora?\n\n\n—Sí, sí —dijo el líder cubano—, a menos que seamos muy gentiles con ellos, van a causarnos problemas después con la prensa y los tribunales.\n\n\n—Bueno, pero no voy a permitir que mi tripulación… —comenzó el capitán.\n\n\n—Pero usted debe hacerlo —interrumpió el cubano—. Debe hacerlo. Es lo único. Usted es como el capitán de un barco pirata, ¿entiende? Solo que no puede arrojarlos por la borda como él. ¿Entiende?\n\n\n—Hum… —dijo el capitán—. Este asunto del contrabando tiene muchas aristas cuando se lo examina con cuidado.\n\n\nLlamó a los fogoneros en disputa al puente, y los tres llegaron dóciles y considerablemente maltrechos. Estaba sermoneándolos exhaustivamente, pero en forma razonable, cuando de repente interrumpió una frase y exclamó:\n\n\n—Venga, ¿dónde está el otro fulano? ¿Cómo es que no estaba en la pelea?\n\n\nLa fila de fogoneros dijo al unísono con ansiedad:\n\n\n—Está lastimado, señor. Tiene rota la mandíbula, señor.\n\n\n—Así es. Así es —murmuró el capitán, muy avergonzado.\n\n\nY debido a todos estos asuntos el Foundling navegó hacia Cuba con su tripulación en cabestrillo, si se le permite a uno hablar de ese modo.\n\n\n \n\n\nIII\n\n\n \n\n\nDe noche el Foundling se aproximó a la costa como un ladrón. Sus luces estaban apagadas, de modo que desde la cubierta el mar brillaba con un resplandor propio, como el ligero reflejo en ciertos tipos de seda. Los hombres sobre cubierta hablaban con susurros, e incluso abajo, en el cuarto de calderas, los fogoneros escondidos, que trabajaban frente a las puertas de las calderas de color rojo sangre, no usaban palabra alguna y caminaban en puntas de pie. Habían aparecido las estrellas en el cielo de terciopelo azul, y su luz, junto con el resplandor suave del mar, hacía que la costa pareciera negra como los costados de un ataúd. La rompiente retumbaba con débiles truenos en la playa distante.\n\n\nLos motores del Foundling interrumpieron su golpeteo por un rato. Se deslizó calladamente hacia adelante hasta que una campana repicó apenas en la sala de máquinas. Entonces se detuvo, con un remolino de aguas fosforescentes.\n\n\n—Den la señal —dijo el capitán. Un destello de luz apareció tres veces en la proa. Hubo un momento de espera. Después un ojo como el que había en la costa de Florida se abrió y cerró, se abrió y cerró, se abrió y cerró. Los cubanos, agrupados como una gran sombra sobre cubierta, prorrumpieron en un sofocado parloteo de alegría. Un silbido de su líder los hizo callar.\n\n\n—¿Y bien? —dijo el capitán.\n\n\n—Todo en orden —dijo el líder.\n\n\nCuando se dio la orden no parecía que nadie a bordo del Foundling hubiera estado mareado. Se bajaron rápido los botes; demasiado rápido. Se arrastraron cajas de cartuchos de la bodega y se pasaron por sobre el costado del barco con una velocidad que hizo que los hombres en los botes exclamaran en su contra. Estaban siendo bombardeados. Cuando un bote enfilaba hacia la costa, sus hombres remaban como locos. El capitán caminaba lentamente de un lado a otro del puente. En la sala de máquinas los oficiales se quedaron en sus puestos, y en el cuarto de calderas los fogoneros se movían nerviosamente junto a las puertas de las calderas.\n\n\nDesde el puente, Flanagan reflexionaba. “Oh, no sé”, observó, “este asunto del contrabando no está tan mal. Muy pronto estaré de nuevo en el mar, sin nada que hacer más que mentir a lo grande cuando llegue a puerto”.\n\n\nEn uno de los botes que regresaban de la orilla llegaron doce oficiales cubanos, gran parte de ellos convalecientes de heridas, mientras que se les había ordenado a dos o tres de ellos ir a Estados Unidos en representación de los insurgentes. El capitán les dio la bienvenida, y les aseguró que tendrían un viaje rápido y seguro.\n\n\nVolvió enseguida al puente y oteó el horizonte. El mar estaba solitario como el espacio entre los soles. El capitán sonrió y se golpeó suavemente el pecho.\n\n\n—Es facilísimo —dijo.\n\n\nEra casi el final de la descarga y los hombres estaban boqueando como caballos exhaustos — aunque su euforia crecía a cada momento—, cuando de pronto una voz habló desde el cielo. No fue una voz fuerte, pero su naturaleza llevó a cada hombre en cubierta a detenerse por completo y quedar inmóvil, como si todos hubieran sido convertidos en figuras de cera.\n\n\n—Capitán —dijo el hombre en el tope del palo—, hay una luz al oeste, señor. Creo que es un buque, señor.\n\n\nHubo un momento de quietud hasta que el capitán respondió:\n\n\n—Bien, mantenga su mirada en él por ahora.\n\n\nHablando a cubierta, dijo:\n\n\n—Sigan con la descarga.\n\n\nEl segundo oficial de máquinas fue a la cocina para pedir prestada una taza de hojalata.\n\n\n—¿Escuchó las noticias, oficial? —preguntó el cocinero—. Un buque viene del oeste.\n\n\n—¡Caramba! —dijo el segundo oficial.\n\n\nEn la sala de máquinas le dijo al jefe de máquinas:\n\n\n—Un buque viene del oeste, señor.\n\n\nEl jefe de máquinas empezó a probar numerosas maquinitas con las que engalanaba su dominio. Finalmente se dirigió al cuarto de calderas:\n\n\n—Muchachos, quiero que estén atentos ahora. Hay un buque viniendo del oeste.\n\n\n—Muy bien, señor —dijeron desde el cuarto de calderas.\n\n\n \n\n\nDe a ratos el capitán llamaba al tope del palo:\n\n\n—¿Cómo está ahora?\n\n\n—Parece estar cayendo sobre nosotros muy rápido, señor.\n\n\nEl líder cubano acudió ansiosamente al capitán.\n\n\n—¿Piensa que podemos salvar todo el cargamento? Es un asunto delicado, ¿no?\n\n\n—Adelante —dijo Flanagan—. Prosiga. Yo lo esperaré.\n\n\nEl apresurado arrastrar de pies sobre cubierta y los gritos sofocados de los hombres bajando el cargamento continuaban. En la sala de máquinas el jefe y su asistente estaban mirando fijamente la campana. En el cuarto de calderas los fogoneros respiraban a través de sus dientes. Una pala se deslizó desde donde estaba apoyada hacia un costado y golpeó contra el suelo. Los fogoneros se sobresaltaron y miraron rápidamente alrededor.\n\n\nTrepado a la baranda y sujetándose de un estay, el capitán miró fijamente hacia el oeste. Una luz se había alzado del piélago. Después de observar esta luz durante un tiempo llamó al líder cubano:\n\n\n—Bien, tan pronto como estén listos, más nos vale que nos larguemos.\n\n\nFinalmente el líder cubano le dijo:\n\n\n—Bueno, ésta es la última carga. Tan pronto como regresen los botes pueden partir.\n\n\n—No vamos a esperar los botes —dijo el capitán—. Ese sujeto está demasiado cerca.\n\n\nMientras el último bote iba hacia la orilla, el Foundling viró, y como una sombra negra se escabulló hacia el mar para cruzarse con la proa del vapor que venía en dirección contraria. “Esperamos cerca de diez minutos de más”, se dijo el capitán.\n\n\nDe repente la luz al oeste se desvaneció. “Hum”, dijo Flanagan, “está tramando alguna maldad”. Todo el mundo fuera de la sala de máquinas estaba de guardia. El Foundling, yendo a máxima velocidad hacia el noreste, tajeaba un maravilloso rastro de plata azul en el pecho oscuro del mar.\n\n\nUn hombre sobre cubierta llamó a gritos apresuradamente:\n\n\n—¡Ahí está, señor!\n\n\nMuchos ojos buscaron en la penumbra del oeste, y una tras otra las miradas de los hombres encontraron una pequeña sombra negra en el piélago, con una línea blanca debajo.\n\n\n—¡No podría estar mejor enfilado si tuviera una soga hacia nosotros! —dijo Flanagan.\n\n\nHubo un delgado destello rojo en la oscuridad. Era largo y cortante como un estoque carmesí. Se oyó un estallido corto y agudo, y luego un disparo pasó silbando velozmente por el aire y se perdió en el mar. Al comienzo de este incidente, el capitán había estado a punto de darle una mordida al tabaco de mascar, y su brazo seguía levantado. Quedó como una figura congelada mientras el disparo silbaba, y luego, mientras se perdía en el mar, se llevó la mano a la boca y le dio un mordisco a la pastilla de tabaco. Observaba con ojos bien abiertos la sombra junto con su línea blanca.\n\n\nEl superior cubano acudió apresuradamente al puente.\n\n\n—¡No tiene sentido rendirse —dijo—, solo nos dispararían o nos colgarían a todos!\n\n\nHubo otro fino destello rojo y un estallido. Un fuerte zumbido pasó por encima el barco.\n\n\n—No voy a rendirme —dijo el capitán, aferrado con las dos manos a la baranda. Se veía como un hombre cuyas tradiciones de paz están aferradas a su corazón. Estaba atónito, como si su sombrero se hubiese convertido en un perro. Enseguida se dio vuelta rápido y preguntó:\n\n\n—¿Qué clase de arma es ésa?\n\n\n—Es un cañón de una libra —dijo el oficial cubano—. El bote es uno de esos cañoneros hechos a partir de un velero. ¿Entiende usted?\n\n\n—Bien, si es solo una yola, nos hundirá en los próximos cinco minutos —dijo Flanagan. Miró inútilmente por un momento hacia el horizonte. Su mandíbula inferior colgaba muy por debajo de la boca. Pero, un momento después, algo lo tocó, como la punta de un estilete de inspiración. Dio un salto hacia la timonera y le rugió al hombre en el timón. El Foundling se desvió de pronto a estribor, dio un giro torpe, y Flanagan estaba bramando por el tubo a la sala de máquinas antes de que nadie descubriera que la vieja canasta se dirigía derecho hacia el acorazado español. El barco embistió hacia adelante como un caballo de tiro al galope.\n\n\nEsta extraña maniobra del Foundling primero esparció consternación a bordo. Los hombres se agacharon instintivamente en ese instante, y luego hicieron su juramento supremo, que quedó sin oír por sus propios oídos.\n\n\nDespués, la maniobra del Foundling esparció consternación a bordo del acorazado. Había estado enfilando victoriosamente hacia adelante, cegado por la furia de su propia persecución. Entonces esta figura alta y amenazante se había avecinado repentinamente sobre él como una aparición gigantesca.\n\n\nLa gente a bordo del Foundling escuchó gritos de pánico y órdenes roncas. El pequeño acorazado estaba paralizado de asombro.\n\n\nDe pronto Flanagan gritó con furia y se abalanzó sobre el timón. El timonel había apartado su mirada. Mientras el capitán giraba a fondo el timón a estribor, escuchó un crujido cuando el Foundling se alzaba sobre una ola y hacía añicos su costado contra el acorazado; y vio, pasando como una bala, una especie de lanchita con hombres sobre ella que corrían a uno y otro lado. Los oficiales cubanos, unidos por el cocinero y un marinero, descargaron sus revólveres sobre el sorprendido terror de los mares.\n\n\nNaturalmente, no hubo persecución. El Foundling se mantenía en dirección norte a una velocidad confortable.\n\n\nEl capitán fue riendo a su camarote.\n\n\n—Ahí tienen —decía—. Ahí tienen.\n\n\n \n\n\nIV\n\n\n \n\n\nCuando Flanagan apareció de nuevo en cubierta, el primer oficial, con su brazo en cabestrillo, estaba caminando por el puente. Flanagan mostraba una amplia sonrisa. El puente del Foundling estaba sumergiéndose más y más en el mar. Con cada embestida del pequeño buque el agua bullía y retumbaba, y la espuma rompía alta y velozmente.\n\n\n—Bueno —dijo Flanagan, inflando el pecho—, nos ha llevado mucho tiempo, y lo hemos superado a salvo, y gracias al cielo todo ha terminado.\n\n\nEl cielo al noreste tenía un apagado tono rojo ladrillo, sombreado aquí y allá por masas negras que se hinchaban de algún modo en los cielos despejados.\n\n\n—Mire hacia allá —dijo el oficial.\n\n\n—Hum —dijo el capitán—. Parece un vendaval, ¿no es cierto?\n\n\nDespués la superficie del agua hizo ondas y brilló con los primeros vientos. El mar había tomado el color del plomo. El sonido de las olas rompiendo a los costados del Foundling quedó ahora provisto de una cierta significancia ominosa. Los gritos de los hombres sonaban roncos.\n\n\nUn chubasco golpeaba al Foundling a estribor, y el barco se inclinaba bajo la fuerza de éste como si nunca fuese a restablecer su equilibrio.\n\n\n—Voy a estar feliz cuando lleguemos —dijo el oficial—. Entonces lo dejaré. Ya tuve suficiente.\n\n\nEl buque siguió arrastrándose hacia el noroeste. El agua blanca barrida por éste amortiguaba el chug-chug-chug de los viejos y cansados motores.\n\n\nEn un momento, mientras el bote iba a toda velocidad, apoyó del todo su costado sobre el mar y quedó de ese modo. El oficial, mirando hacia abajo desde el puente, que se inclinaba más que una rampa para el carbón, silbó suavemente para sí. Lenta, pesadamente, el Foundling se alzó para encontrarse con un mar distinto.\n\n\nDe noche, las olas tronaban poderosamente sobre la proa del buque, y el agua, iluminada con el encanto de la hermosa fosforescencia, iba bullendo y aullando por cubierta.\n\n\nGracias a la buena suerte, el jefe de máquinas se arrastró a salvo, pero completamente empapado, hasta la cocina en busca de café.\n\n\n—Bueno, ¿cómo va eso, jefe? —dijo el cocinero, de pie con sus gordos brazos cruzados, para demostrar que podía mantener el equilibrio en cualquier condición que fuera.\n\n\nEl jefe de máquinas sacudió lentamente la cabeza.\n\n\n—Esta vieja caja de galletas nunca volverá a ver el puerto. Vaya, se caerá a pedazos.\n\n\nFinalmente, a la noche, el capitán dijo:\n\n\n—Echen al agua los botes.\n\n\nLos cubanos estaban alrededor suyo:\n\n\n—¿Va a hundirse el barco?\n\n\nEl capitán se dirigió a ellos cortésmente:\n\n\n—Caballeros, estamos en problemas, pero todo lo que les pido es que hagan exactamente lo que les diga, y nadie saldrá lastimado.\n\n\nEl oficial dirigió la bajada del primer bote, y los hombres ejecutaron esta tarea con decencia, como personas junto a una tumba.\n\n\nUn joven maquinista llegó hasta el capitán.\n\n\n—El jefe manda decir, señor, que el agua casi llegó hasta los fuegos.\n\n\n—Manténganlo así tanto como puedan.\n\n\n—Tanto como podamos, señor.\n\n\nFlanagan llevó al oficial cubano de más alto rango hasta la baranda y, mientras el buque se erguía por encima del gran mar, le mostró un punto amarillo en el horizonte. Era más pequeño que una aguja cuando su punta se dirige hacia uno.\n\n\n—Ahí —dijo el capitán. El rocío del mar arrastrado por el viento le laceraba la cara. —Esa es la luz del faro Júpiter en la costa de Florida. Ponga a sus hombres en el bote que acabamos de bajar, y el oficial los llevará hasta esa luz.\n\n\nDespués Flanagan se dirigió al jefe de máquinas.\n\n\n—Nunca podremos llevarlo a la playa —dijo el viejo hombre—. Los fogoneros tienen que detenerse dentro de un minuto. —Había lágrimas en sus ojos.\n\n\nEl Foundling era un animal herido. Yacía sobre el agua con motores jadeantes, y cada ola parecía el golpe de gracia.\n\n\nHoy en día el andar de un buen barco en el mar es más elegante que la esgrima. Pero eso ocurre cuando está vivo. Si llega un momento en que el barco muere, entonces su andar es el de un viejo guante que flota, y tiene el mismo brío, espíritu y solidez. En este punto muchos hombres del Foundling se enteraron de pronto que se estaban aferrando a un cadáver.\n\n\nEl capitán fue al cuarto de calderas, y lo que vio mientras se lanzaba escaleras abajo lo dejó vacilante y mudo de golpe. Había servido en el mar durante muchos años, pero el cuarto de calderas le dijo algo que no había oído en sus otros viajes. El agua se arremolinaba de aquí para allá con el balanceo del barco, hirviendo suciamente alrededor de máquinas ahogadas a medias que todavía intentaban cumplir con su trabajo. El agua hacía vapor, y a través de sus nubes brillaba el resplandor rojo de los fuegos agonizantes. En cuanto a los fogoneros, la muerte podría haber estados con ellos en silencio en este cuarto. Uno yacía en su cucheta, con las manos debajo de su cabeza, mirando fijamente y de mala gana la pared. Otro estaba sentado al pie de la escalera, con el rostro escondido entre sus brazos. Otro se apoyaba contra el borde, y veía el agua rugiente alzándose y los torbellinos enloquecidos entre la maquinaria. En medio de la endemoniada luz roja y la niebla gris de este infierno sofocante y oscuro había extrañas figuras inmóviles y en silencio. El desdichado Foundling gemía profundamente mientras se levantaba, y gemía profundamente mientras se hundía en cada valle, a medida que las olas rápidas tronaban sobre éste con el ruido de un derrumbe.\n\n\nPero Flanagan recobró de pronto el dominio de sí mismo, y entonces llamó la atención de los hombres en el cuarto de calderas. La quietud había sido tan sobrenatural que él no había quedado del todo indiferente ante los hechos extraños y nefastos cuando los reprendió, pero tal como ellos se habían sometido al mar, se sometían también ante Flanagan. Por un momento apartaron la mirada como vacas heridas, pero obedecieron a la voz. La situación simplemente exigía una voz.\n\n\nCuando el capitán regresó a cubierta, el clima en el cuarto de calderas seguía en su mente, y entonces entendió la perdición, con su peso y su cariz.\n\n\nCuando finalmente se hundió, el Foundling cambió de posición y se acomodó con la misma calma con la que un animal se acurruca sobre las matas de pasto. Lejos, encima de las olas, tres botes cabeceando en el agua se detuvieron a presenciar esta callada muerte. Fue una maniobra lenta, desprovista del todo de la pompa del alboroto, pero empalideció las caras de todos los hombres que la vieron, y ellos gimieron mientras decían: “¡Ahí va!”. De repente el capitán dio media vuelta y se golpeó la cabeza contra la borda. Estuvo sollozando un rato, y después sollozó y maldijo al mismo tiempo.\n\n\n \n\n\nHabía un baile en el Imperial Inn. Durante la noche algunos jóvenes irresponsables llegaron de la playa, afirmando que una gran cantidad de gente había sido avistada cerca de la costa. Era un baile encantador, y nadie se molestó en perder el tiempo creyendo en este cuento. La fuente en el patio salpicaba suavemente, y una pareja tras otra desfilaba por los corredores de palmeras en los que lámparas con pantallas rojas arrojaban una luz de rosas sobre las hojas relucientes. En lo alto de algún balcón, un sinsonte llamaba en medio de la noche. La banda tocaba sus valses con ensoñación, y su música llegaba débilmente hasta la gente entre las palmeras como las melodías de los sueños.\n\n\nA veces una mujer decía:\n\n\n—Oh, no es cierto que haya habido un naufragio allá en el mar, ¿no?\n\n\nPor lo general un hombre contestaba:\n\n\n—No, claro que no.\n\n\nPor fin, sin embargo, un joven llegó violentamente de la playa. Tenía un aspecto triunfante.\n\n\n—¡Están ahí afuera! —gritó—. ¡Una barcada entera!\n\n\n \n\n\n \n\n\nRecibió una atención ansiosa, y dijo todo lo que suponía. Sus noticias destruyeron el baile. Un momento después la banda estaba tocando encantadoramente para el espacio vacío. Los invitados se habían puesto un abrigo e iban apresuradamente hacia la playa. Una niña pequeña dijo: “Oh, mamá, ¿puedo ir yo también?”. Al negársele el permiso, empezó a hacer pucheros.\n\n\nA medida que llegaban del refugio del gran hotel, el viento soplaba velozmente del mar, y de a intervalos una ola grande brillaba lívida. Las mujeres se estremecieron y sus compañeros inclinados aprovecharon la oportunidad de acercar sus capas. La arena de la playa estaba húmeda, y los zapatos delicados dejaban impresiones claras y profundas sobre ella.\n\n\n—Oh, Dios —dijo una muchacha—, ¡y si estaban ahí afuera ahogándose mientras nosotros bailábamos!\n\n\n—¡Tonterías! —dijo su hermano menor—. Esas cosas no pasan.\n\n\n—Bueno, podrían pasar, ¿sabes, Roger? ¿Cómo puedes estar seguro?\n\n\nUn hombre que no era su hermano la observó con profunda admiración. Después ella se quejó de la arena húmeda, y al arremangarse las faldas, miró con arrepentimiento sus piecitos.\n\n\nEn medio de su interés y su excitación, un chico se aventuró demasiado cerca del agua. De vez de cuando su madre le advertía y reprochaba desde atrás.\n\n\nA excepción del resplandor blanco de la rompiente, el mar era un gran vacío atravesado por el viento. De entre la multitud de mujeres encantadoras flotaba el perfume de muchas flores. Más tarde flotó hasta ellas un cuerpo con la calmada expresión de un irlandés. La expedición del Foundling nunca pasará a la historia.\n\n\n*FIN*\n\n\n\n\n“Flanagan And His Short Filibustering Adventure”,\n\n\nMcClure’s Magazine\n, 1897\n\n"}