{"metadata": {"length": 7810, "words": 1387, "reading_time_min": 6.935}, "text": "Hace tanto calor que el gobernador del Río de la Plata ha optado por quitarse la golilla incómoda y escapar del bochorno que se aplasta sobre las salas del Fuerte. Se ha acodado en uno de los parapetos, no los que vigilan el río sino las fronteras de la ciudad. El crepúsculo enrojece los techos. Por la plaza inmensa, entre nubes de polvo, avanza una carreta despaciosa como un escarabajo. No lloverá nunca más, nunca más. Ni Nuestra Señora del Rosario ni Nuestra Señora de las Mercedes escuchan las rogativas. Don Jerónimo escruta el cielo, en pos de un signo. Doquier, la misma calma, la misma serenidad de las nubes rojas y quietas, se mofa de los sembrados mustios.\n\n\nEl gobernador se hace aire con el abanico de su mujer. Un negrillo acude con el mate de oro.\n\n\nDon Jerónimo Luis de Cabrera mira hacia abajo, hacia el foso seco que por esa parte circunda la mal llamada fortaleza. Las ranas no cejan en su desesperado clamor. Todo el mundo pide agua, agua, hasta su galgo negro que frota suavemente el hocico contra la diestra abandonada de su amo.\n\n\nEn el foso, sobre la hierba pálida, crujiente, tres soldados juegan a los naipes. El gobernador se asoma y les espía sin ser visto. Junto a ellos están los morriones que enciende el último sol como una fogata. Los tres son muy jóvenes, casi unos muchachos, y ríen.\n\n\nEl gobernador suspira. La cincuentena comienza a agobiarle, a modo de un fardo invisible que por momentos le tortura los hombros y le dobla. Pero él no es hombre de dejarse torcer sin resistir. Procede de casta de bravos y de rebeldes. Por eso murió agarrotado su abuelo, el fundador de Córdoba; por eso murió en el cadalso su padre, el levantisco. Se yergue, con el empaque de la estatura prócer. No hay en el Río de la Plata señor tan señor como Su Señoría. Le sobran blasones y estancias y parentescos principales. Y méritos también. Anduvo en la conquista de los Césares misteriosos y en la guerra contra los indios calchaquíes. Es digno de sus dos abuelos: de don Jerónimo Luis de Cabrera y de Juan de Garay.\n\n\nPero un nuevo suspiro delata su tristeza, que se confunde con la del crepúsculo que melancoliza a Buenos Aires. Palmea al perro y chupa la bombilla caliente. No, no lloverá nunca, ni sobre la ciudad ni sobre sus mechones grises.\n\n\nAbajo las ranas prosiguen su serenata monótona: ¡agua!, ¡agua!, ¡agua! Los soldados terminan el juego. Ahora se echan de bruces sobre la tierra agrietada. El gobernador se abanica y oye su conversación.\n\n\n—A las nueve —dice uno— iremos a ver a la paraguaya. Nos estará esperando.\n\n\n—Mejor fuera —responde otro— llevar el vino.\n\n\nDon Jerónimo piensa en esa paraguaya de la cual le ha hablado con fruncimiento hipócrita el alférez real. Es una hembra de perdición que vive en los arrabales, pero ¡tan hermosa!\n\n\n—Tan hermosa… —murmura el gobernador, y por su mente pasan las mujeres bellas que conoció en Córdoba, en su mocedad. Recuerda las mestizas que iban por agua a la fuente, en su estancia de Costasacate, el cántaro al hombro. Recuerda una negra de la casa de su tío don Pedro, una esclava fina, arqueada, de fugaces caderas. Reía con los dientes y con los aros de plata. Se encontraban al atardecer, bajo un limonero. Recuerda…\n\n\nUno de los soldados se incorporó:\n\n\n—La paraguaya me ha asegurado que nos aguardará sola.\n\n\nSola… El gobernador la imagina al amparo del alero de su chocita. Hay un papagayo en una percha y la muchacha se estira, casi desnuda, como las mestizas que iban a la fuente…\n\n\nY las indias… En su estancia de San Bartolomé había una india más delicada, más sutil que las blancas. Millares de vacunos pueblan hoy esa heredad cordobesa de San Bartolomé. ¿Para qué los quiere, si todo se reduce a hacerse aire con el abanico de su mujer y a soñar?\n\n\nY otro soldado:\n\n\n—Tiene un lunar junto al pecho izquierdo, tan negro que se le advierte en seguida, a pesar de ser morena.\n\n\nY el tercero:\n\n\n—También lo he visto. No lo ha visto Su Señoría don Jerónimo Luis. Lo único que le muestran son papeles y papeles, para la firma orgullosa que ha menester de dos líneas y alarga las letras como si su nombre portara casco y plumas.\n\n\nEl pardo le sirve otro mate. De oro el mate; de oro la yerbera; de oro los marcos de los espejos del Alto Perú que fulguran en el aposento sombrío de su mujer; de oro los relicarios, los platos heredados de sus mayores, la pasamanería de los trajes y mantos de su dama. Ella es una señora ilustre, hija de Hernando Arias de Saavedra. Quisiera que su silla de manos fuera de oro. De oro… ¿para qué?\n\n\n—Yo llevaré el vino.\n\n\n—Yo le llevaré una crucecita de coral.\n\n\n—Yo nada poseo para llevarle.\n\n\n—Si nada le llevas, no la verás…\n\n\nEl gobernador siente que se le nublan los ojos. Otea el cielo enemigo. Sobre su cabeza, en un hueco de la piedra del escudo real, un nido de hornero añade su florón a la corona. Algunas langostas saltan en torno. Mañana, una nube amarilla se abatirá sobre la ciudad. Vendrá a visitarle una comisión de vecinos, quejosa, llorona. Habrá que organizar las preces a las Once Mil Vírgenes, para conjurar el daño.\n\n\nEl gobernador se pasa los dedos por los pómulos que la fiebre entibia. Once mil doncellitas desfilan de la mano por la Plaza Mayor. Ondulan sus túnicas de cuadro antiguo. Ninguna es para él. Para él, los papelotes, las firmas, los sellos de cera roja con la cabra de Mosén Pedro de Cabrera.\n\n\n¡Ay! ¡Si osara dar un brinco y aparecer en el foso, en medio de los hombres! ¡Qué magnífico sería; qué propio del buscador de los Césares, del vencedor de los calchaquíes! Ellos se pondrían de pie temblando, miedosos del castigo que les corresponde por holgar en vez de cuidar el Fuerte. Pero él les sosegaría de inmediato:\n\n\n—¿A dónde vais, caballeros, cuando la guardia termine?\n\n\nLos soldados guardarían silencio, por temor de ofenderle.\n\n\nY él, entornando los párpados:\n\n\n—Ya lo sé. Todo lo sabe el gobernador. Vais donde la paraguaya.\n\n\n¡Cómo se echaría a reír de su asombro!\n\n\n—Y yo con vosotros, gentileshombres.\n\n\nJuntos se alejarían de un galope, hacia los arrabales.\n\n\nSoñar… Es lo que le queda.\n\n\n¿Y por qué no hacerlo? ¿Por qué?\n\n\nEl negrito regresa con la golilla en una mano, como si trajera un pájaro de nieve. Permanece embobado, mirando al nido de hornero. Luego se sacude y recita:\n\n\n—Su Señoría, ya está aquí el señor Vicario General.\n\n\n—Díles que en un instante me reuniré con ellos.\n\n\nY allá abajo, en el foso, cerca de las ranas, de las lagartijas, de la cigarra y su canción:\n\n\n—Te repito que será inútil que vengas con nosotros si no aportas algo. ¿Acaso no conoces a la paraguaya?\n\n\nEl gobernador se ajusta la golilla, como quien se ahorca. Se inclina un poco más en el parapeto y advierte la decepción del muchacho que con nada cuenta y que muestra las palmas desnudas… el muchacho que no podrá ir con los otros a la choza de esa mujer fresca como un pámpano.\n\n\nHurga en su faltriquera y la halla vacía. Impaciente, se desabrocha el jubón y sobre el pecho velludo, colgado de una cadena, surge el doblón que le sirve de talismán. Veinte años hace que le acompaña, desde el tiempo de la expedición a los Césares, cuando tuvo que convertir unas carretas en balsas para vadear el Río Negro. Sin titubear, lo arranca. Concluyó para él la época feliz de esperar en la gracia de los talismanes. El perfil de Felipe III se desdibuja sobre el oro. Arroja la moneda al foso, con tal suerte que choca contra un morrión con breve grito metálico.\n\n\nLos soldados alzan las cabezas maravillados, pero don Jerónimo ya no está allí. Don Jerónimo va por las salas con su galgo negro, al encuentro de la gobernadora y del vicario general. A la distancia, bajo un dintel, oscila como una campana la silueta de la hija de Hernandarias, robusta, maciza, moviéndose en el cairelado de las perlas barrocas.\n\n\n*FIN*\n\n\n\n\nMisteriosa Buenos Aires\n, 1950\n\n"}