{"metadata": {"length": 35734, "words": 6279, "reading_time_min": 31.395}, "text": "Conocí a John Blakeworthy al final de su vida. Yo estaba empezando la mía, pues tenía diez o doce años. Esto sucedió a principios de los años 30, cuando la Depresión se había extendido desde Estados Unidos para llegar incluso hasta nosotros, en medio de África. La primera señal de la Depresión fue el incremento de personas que se buscaban la vida, o incluso de vagabundos.\n\n\nNuestra casa quedaba en una colina, en el punto más alto de la granja. Una sola pista cruzaba la granja entera, un sendero de tierra que empezaba unos diez kilómetros más allá en la estación de trenes, nuestro centro de compras y de correo, y se extendía hasta las granjas siguientes. Nuestros vecinos más cercanos estaban a cinco, siete y diez kilómetros de distancia, respectivamente. Veíamos brillar sus tejados bajo el sol, o refulgir a la luz de la luna entre todos aquellos árboles, barrancos y valles.\n\n\nDesde la colina se veían las nubes de polvo que señalaban el paso de coches y camionetas por el camino. Solíamos decir: “Ése debe de ser Fulano, que va a recoger su correo”. O también: “Cyril dijo que necesitaba un recambio para el arado porque se le ha roto, así que debe de ser ése”.\n\n\nSi la nube de polvo abandonaba el camino principal y se dirigía hacia nosotros entre los árboles, nos daba tiempo a encender el fuego y poner la pava a hervir. En las épocas de mucho trabajo para los granjeros eso ocurría pocas veces. Incluso en los tiempos más tranquilos, apenas venían tres o cuatro coches por semana, y otras tantas camionetas. Era sobre todo un camino de hombres blancos, porque los africanos iban a pie y usaban sus propios atajos, más rápidos. Era poco frecuente que llegara algún blanco a pie, aunque con la Depresión se volvió más común. Cada vez más a menudo veíamos llegar colina arriba, entre los árboles, algún hombre con un fardo de sábanas al hombro y un rifle balanceado en la mano. En el fardo siempre llevaban una sartén y una lata de agua, a veces un par de latas de carne de buey, o una Biblia, cerillas, un pedazo de carne seca. Alguna vez, aquellos hombres llevaban consigo un sirviente africano. Siempre se presentaban como prospectores, pues era una ocupación respetable. Algunos si prospectaban, casi siempre en busca de oro.\n\n\nUna tarde, cuando ya se ponía el sol, llegó por el camino un hombre alto y encorvado, con traje de soldado, rifle y un fardo al hombro. Supimos que aquella noche tendríamos compañía. Las reglas de hospitalidad señalaban que no se podía rechazar a nadie que atravesara el monte para llegar a casa; les dábamos de comer y les ofrecíamos quedarse tanto tiempo como les hiciera falta.\n\n\nEl sol de África había dado a la piel de Johnny Blakeworthy un tono marrón oscuro y sus ojos, en medio de un rostro seco y arrugado, parecían grises y tenían el blanco muy inflamado. No hacía más que achinar los ojos, como si le diera el sol en la cara, y luego, en un acto de voluntad memoriosa, relajaba los músculos, de tal modo que su cara siempre estaba apretándose y soltándose alternativamente, como un puño. Era delgado: decía que había tenido la malaria poco tiempo antes. Era mayor: el sol no era el único responsable de las arrugas profundas de su cara. En el fardo, además de la inevitable sartén, llevaba una cacerola esmaltada de una pinta, una libra de té, algo de leche en polvo y una muda limpia. Llevaba pantalones caquis largos y gruesos para protegerse de los rasguños de zarzas y malezas, y camisa caqui de camuflaje. También tenía un suéter gris desteñido para las noches gélidas. Entre esas posesiones había un pedazo de saco lleno de maíz. La presencia del maíz era toda una definición que admitía poca ambigüedad, pues los africanos tenían como nutriente principal el porridge de maíz. Era barato, fácil de conseguir, se cocinaba deprisa y alimentaba mucho, pero los blancos no solían comerlo, al menos no como base de su dieta, porque no querían estar al mismo nivel que los africanos. El hecho de que aquel hombre lo llevara consigo provocó que mi padre, al hablar de él con mi madre más adelante, dijera: “Será que se ha vuelto nativo”.\n\n\nNo era una crítica. Más bien, los blancos podían afirmar que alguien se había “vuelto nativo” con enfado, en función de un cierto ethos colectivo; pero con otra parte de sus mentes, o en momentos distintos, lo decían también con una amarga envidia. Pero eso ya es otra historia…\n\n\nPor supuesto, a John Blakeworthy se le ofreció quedarse a cenar y a pasar la noche. Sentado a la mesa, bien iluminada y cubierta por toda clase de alimentos, no cesaba de repetir lo bien que le sentaba volver a ver comida de verdad, pero lo hacía con una vaga diplomacia, como si necesitara recordarse a sí mismo que debía sentir eso. Se le llenó el plato de comida y acabó con ella, pero se olvidaba de comer cada dos por tres, hasta tal punto que mi madre tenía que recordárselo poniéndole en el plato un trocito más de lomo, una cucharada de salsa, zanahorias y espinacas de guarnición del huerto. El caso es que al terminar no había comido mucho, ni había hablado demasiado, aunque la cena transmitiera la impresión de que se hablaba mucho y se ponía mucho interés en la comida, como en un banquete, de tan grande como era nuestra ansia de compañía y tantas preguntas que teníamos por hacer. Sobre todo preguntábamos los dos niños, pues la vida de aquel hombre que caminaba a solas y en silencio por el monte, a veces treinta kilómetros diarios, o más, que dormía solo bajo las estrellas, o bajo la luna, fuera cual fuera el tiempo de la estación, que buscaba oro cuando quería y se detenía a descansar cuando lo necesitaba… Esa vida, no hace falta decirlo, nos impulsaba a soñar en una vida distinta de la que nos correspondía por nuestra educación escolar y nuestros padres.\n\n\nSí nos enteramos de que llevaba en el camino “bastante tiempo, sí, ahora ya bastante tiempo”. De que tenía sesenta años. De que había nacido en Inglaterra, en el sur, cerca de Canterbury. De que había pasado toda su vida de aventura en aventura arriba y abajo por Sudáfrica, aunque él no usaba la palabra aventura; éramos nosotros, los niños, los que la repetíamos hasta que nos dimos cuenta de que él se sentía incómodo. Había sido minero; por supuesto, había tenido su propia mina. Había sido granjero, pero no le había ido bien. Había tenido toda clase de trabajos, pero le gustaba “ser su propio jefe”. Había tenido una tienda, pero “me pongo nervioso y necesito moverme”.\n\n\nBueno, ya habíamos oído todo eso alguna vez; de hecho, cada vez que alguno de aquellos vagabundos llegaba a nuestra casa. No había nada que no fuera ordinario en su extraordinariedad, salvo, tal vez, —según recordamos más adelante, cuando pasamos días comentando su visita para obtener de ella todo el estímulo posible— el hecho de que no llevara ningún cedazo para buscar oro, ni le pidiera a mi padre permiso para buscarlo en nuestra granja. No recordábamos a ningún buscador de oro que no se hubiera excitado al conocer la granja, pues estaba llena de rocas fragmentadas y veteadas, zanjas y pozos que, según algunos, databan del tiempo de los fenicios. No se podía caminar cien metros sin ver huellas, tanto antiguas como modernas, de la búsqueda de oro. A ese distrito lo llamaban Banket, porque que sus vetas minerales tenían la misma formación que las de la cadena del mismo nombre. El mero apelativo era como una señal de llamada.\n\n\nSin embargo, Johnny dijo que quería seguir su camino en cuanto saliera el sol. Yo lo vi irse por el sendero, ya soleado y con todos los árboles sonrojados por la luz a un lado. Se perdió de vista arrastrando los pies, un hombre alto, demasiado flaco, bastante encorvado, con su traje caqui desteñido y sus zapatos de piel blanda.\n\n\nUnos meses después, preguntamos a otro hombre que no tenía trabajo y se dedicaba a buscar oro si conocía a Johnny Blakeworthy y contestó que sí, claro que sí. Habló con indignación para contarnos que se había “vuelto nativo” en el valle. La indignación parecía falsa y dimos por hecho que aquel hombre también podía haberse “vuelto nativo”, o que lo deseaba. Sin embargo, eso explicaba que Johnny no llevara cedazo, así como aquella sensación de que se sentía extraño, fuera de lugar, sentado a la mesa para cenar. “Volverse nativo” solía implicar “tener una mujer en el monte”, pero no parecía que Johnny la tuviera.\n\n\n—Dijo que ya estaba harto de mujeres y que quería quitárselas de la vista —explicó aquel visitante.\n\n\nNo he contado todavía lo que más nos llamó la atención de la visita de Johnny, porque en su momento solo nos pareció algo agradablemente pintoresco. Hubo de pasar mucho tiempo antes de que la carta que nos envió se sumara a otras y estableciera un patrón.\n\n\nTres días después de la visita de Johnny recibimos una carta suya. Recuerdo que mi padre esperaba encontrar en ella, finalmente, una petición de permiso para buscar oro. En cualquier caso, era raro recibir una carta. Los vagabundos no solían llevar material para escribir en el fardo. La carta estaba escrita en papel Croxley azul e iba en un sobre Croxley, y la caligrafía era clara como la de un niño. Era una carta de agradecimiento. Decía que había disfrutado mucho de nuestra amable hospitalidad y de la deliciosa cocina de la señora de la casa. Agradecía la oportunidad de habernos conocido. “Con mis mejores deseos, sinceramente suyo, Johnny Blakeworthy.”\n\n\nEn otro tiempo había sido un niño bien educado de un pueblo de campo de Inglaterra. “Johnny, siempre que alguien te ofrezca su hospitalidad debes escribir luego para dar las gracias.”\n\n\nHablamos de aquella carta durante mucho tiempo. La debía de haber entregado en la primera tienda que encontrara tras salir de la granja. Quedaba a unos treinta kilómetros. Probablemente, compraría una hoja suelta y un único sobre. Eso significaba que los habría comprado en la parte africana de la tienda, donde se vendían artículos sueltos, con gran beneficio, por supuesto, para el comerciante. Habría comprado un solo sello y luego se habría acercado a la oficina de correos para entregar la carta en el mostrador. Luego, tras haber cumplido con las normas de su educación, se habría vuelto a la tribu africana con la que vivía, lejos de cualquier oficina de correos, de las cartas escritas y de los demás impedimentos que acompañaban a los hombres blancos.\n\n\nAún no sé cómo encajar el siguiente atisbo que tuve de aquel hombre en el patrón suyo que al final logré componer.\n\n\nFue años después. Yo era joven y estaba en una reunión de té. Era, como todas las demás, una excusa para cotillear, sobre todo, tratándose de chicas jóvenes casadas, acerca de los hombres y el matrimonio. Una chica que apenas llevaba un año casada y no quería sacrificar a su marido para el beneficio del grupo, se puso a hablar de su tía, que vivía en el estado de Orange Free.\n\n\n—Estuvo casada muchos años con un hombre malo de verdad y luego él se levantó y se largó. Lo único que recibió de él fue una carta amable, no sé, como ésas que se envían después de una fiesta, o algo así. Le daba las gracias por el tiempo que habían pasado juntos. ¿Se puede superar eso? Y más adelante supo que en realidad nunca se habían casado porque él ya estaba casado con otra.\n\n\n—¿Fue feliz? —preguntó una de nosotras.\n\n\n—Se volvió loca del todo. Decía que había sido la mejor época de su vida.\n\n\n—Entonces, ¿de qué se quejaba?\n\n\n—Lo que le molestaba era tener que presentarse como soltera, cuando en realidad había pasado aquellos años como si estuviera casada de verdad. Y la carta la sacó de quicio: “Siento que debo escribirte y darte las gracias…”. Algo así decía.\n\n\n—¿Cómo se llamaba? —pregunté, comprendiendo de pronto aquel cosquilleo que sentía en la mente.\n\n\n—No me acuerdo. Johnny no sé qué más.\n\n\nEso fue todo lo que obtuve de aquella escena, la más clásica de Sudáfrica, la reunión matinal para el té en un porche grande y sombreado, con todas las bandejas llenas de pasteles y galletas de todas las clases, las jóvenes cotilleando mientras miraban a sus hijos jugar bajo los árboles, ocupando una mañana de sus vidas holgazanas antes de volver a sus casas para encontrarse la comida hecha, la mesa puesta y a sus maridos esperando. Han pasado treinta años desde ese té, y el pueblo aún sigue siendo tan pequeño que los hombres pueden acercarse a casa a comer con sus familias. Hablo de las familias blancas, claro.\n\n\nLa siguiente sorpresa llegó en forma de un cuento que leí en un periódico local, de esos que se imprimen a ratos libres en las imprentas responsables de periódicos mucho más importantes. Aquel se llamaba Valley Advertiser, y debía de tener una tirada de unos diez mil ejemplares. Tenía el siguiente titular: “El cuento premiado, ‘El Fragrante Aloe Negro’. Por nuestro nuevo descubrimiento, Alan McGinnery”.\n\n\n“Cuando no tengo nada mejor que hacer, me gusta pasear por Main Street para ver cómo nacen las noticias del día, captar fragmentos de conversaciones e inventar historias a partir de lo que oigo. A la mayor parte de la gente le gustan las coincidencias, les dan algo de qué hablar. Pero cuando son demasiadas provocan una desagradable sensación de que el largo brazo de la casualidad señala hacia una región en la que cualquier persona racional no puede sentirse cómoda. Esta mañana ocurrió algo así. Empezó en una floristería. Una mujer con una lista de la compra le dijo al florista:\n\n\n“—¿Tiene aloe negro?\n\n\n“Parecía una comida.\n\n\n“—No sabía ni que existiera —contestó el florista—. Pero tengo una gran variedad de plantas suculentas. Le puedo vender una huerta de miniatura en una bandeja.\n\n\n“—No, no, no. No quiero aloe normal. Y ya tengo de todo lo demás. Quiero Aloe Negro Oloroso.\n\n\n“Al cabo de diez minutos estaba esperando en el mostrador de droguería de la farmacia Harry’s para comprar un cepillo de dientes y oí que una mujer pedía una botella de Aloe Negro.\n\n\n“‘Vaya —pensé—, el Aloe negro vuelve a mi vida.’\n\n\n“—No tenemos nada de eso —contestó la vendedora.\n\n\n“Le ofreció rosas, madreselva, lilas, violetas blancas y jazmín, al tiempo que comentaba que el perfume del aloe negro debía de ser amargo.\n\n\n“Al cabo de media hora estaba en una tienda de semillas y oí una petulante voz femenina que preguntaba:\n\n\n“—¿Tenéis plantas suculentas?\n\n\n“Enseguida supe lo que vendría después. Ya me había ocurrido antes, pero no recordaba cuándo, ni dónde. Nunca había oído hablar del Aloe Negro Oloroso y de pronto ahí estaba, tres veces en una hora.\n\n\n“Cuando se fue la mujer, pregunté al dependiente:\n\n\n“—Dígame una cosa, ¿existe algo que se llame Aloe Negro Oloroso?\n\n\n“—Pues tiene usted la misma sospecha que yo —contestó—. Lo que pasa es que a la gente siempre le gusta lo que sea difícil de encontrar.\n\n\n“En ese momento recordé dónde había oído aquel tono de tristeza, quejumbre, insistencia y ansiedad en una voz (¡que luego resultó ser más de una!), un tono que significaba que el Aloe Negro Oloroso representaba, en ese momento, el mayor deseo posible.\n\n\n“Fue antes de la guerra. Yo estaba en El Cabo y tenía que llegar a Nairobi. Había recorrido aquella ruta antes y quería liquidarla con la mayor rapidez. Cada dos horas se pasa por alguna aldea, y son todas iguales. Calurosas y polvorientas. En un salón de té hay un grupo de jovencitos que toman helados y hablan de motos y estrellas de cine. En los bares, los hombres beben cerveza. El restaurante, si lo hay, es malo o pretencioso. La camarera no hace más que pensar en cuándo podrá largarse a la capital, cuyo nombre menciona como si fuera París o Londres, pero cuando llegas, al cabo de trescientos, u ochocientos kilómetros, apenas es más que otra aldea algo más grande, con las mismas calles polvorientas, el mismo salón de té, el mismo bar y cinco mil personas en vez de cien.\n\n\n“Al atardecer del tercer día estaba en el Northern Transvaal y, cuando quise detenerme a pasar la noche, el sol se veía de un rojo sanguinolento entre la bruma del polvo y la calle principal estaba llena de gente y de ganado. Se celebraba la Feria Anual de Granjeros y el hotel estaba lleno. El propietario me dijo que había una mujer que aceptaba inquilinos en situaciones de emergencia.\n\n\n“Era una casa solitaria al final de una calle rezagada y sin asfaltar, bajo un jacarandá. Era pequeña, tenía un emparrado marrón en el porche y el tejado casi cedía bajo una buganvilla morada. La mujer que salió a la puerta era una criatura rolliza, de cabello oscuro, con delantal rosa y las manos llenas de harina.\n\n\n“Dijo que la habitación no estaba preparada. Le expliqué que había salido de Bloemfontein aquella misma mañana y contestó:\n\n\n“—Pase, mi segundo marido vino de allí.\n\n\n“Fuera no había más que polvo y un calor terrible, pero dentro la casa era acogedora, llena de flores, cintas, almohadones y vajillas expuestas en vitrinas. Había fotos del mismo hombre en cualquier rincón posible. No había modo de apartarse de ellas. Te sonreía desde la pared del baño y si abrías la puerta de un armario te lo encontrabas dentro, encerrado entre los platos.\n\n\n“Se pasó dos horas preparando la comida, dijo una y otra vez que las mujeres se pasan el día entero cocinando lo que luego los demás se comen en cinco minutos, averiguó mis gustos y me ofreció distintas guarniciones. Mientras tanto, habló de su marido. Parece que cuatro años antes había llegado un hombre durante la semana de la feria para pedir alojamiento. A ella no le gustaba alojar a hombres solos porque era viuda, pero le pareció que tenía buen aspecto y una semana después estaban casados. Vivieron un sueño de felicidad durante once meses. Luego se largó y no volvió a saber de él, salvo por una carta en la que le agradecía su amabilidad. La carta había sido como una bofetada. No se da las gracias a una esposa por ser amable, como si fuera una azafata, ¿no? Ni se le envían postales navideñas. El sí que había enviado alguna postal navideña después de largarse, ahí estaba, en la chimenea. Con sus Mejores Deseos para una Feliz Navidad. ‘Es que fue tan bueno conmigo —decía la mujer—. Me daba cada penique que ganaba, y eso que yo no lo necesitaba porque mi primer marido me dejó bien provista. Se consiguió un trabajo en el ferrocarril.’ Después de él, la mujer no podía mirar a ningún otro hombre. Ninguna mujer que supiera algo de la vida lo habría hecho. Tenía sus defectos, claro, como todos. Era inquieto y melancólico, pero ella se daba cuenta de que la había amado con sinceridad y, en el fondo, era un hombre familiar.\n\n\n“Así siguió el asunto hasta que cantaron los gallos y me empezó a doler la cara de tanto bostezar.\n\n\n“A la mañana siguiente seguí hacia el norte y esa misma noche, en Rodhesia del sur, entré en un pueblo pequeño lleno de polvo y de gente que paseaba con sus mejores ropas entre el ganado. El hotel estaba lleno. Era la semana del Festival.\n\n\n“Al ver la casa pensé que el tiempo había retrocedido veinticuatro horas, porque las trepadoras hundían el tejado y el porche emparrado y el polvo rojo rodeaban la casa. La atractiva mujer que me abrió la puerta era rubia. Detrás de ella, por la puerta abierta vi en la pared un retrato del mismo rubio guapo con aquellos ojos grises y duros rodeados de arrugas abrasadas por el sol. En el suelo jugaba un niño, evidentemente su hijo.\n\n\n“Expliqué de dónde venía y ella contó con nostalgia que su marido había llegado de allí mismo tres años antes. Era todo igual. Incluso la casa por dentro era como la otra, cómoda, recargada y llena de cosas. Pero necesitaba las atenciones de un hombre. Todos los objetos reclamaban la atención de un hombre. Cenamos juntas y me habló de su ‘marido’ —que había durado hasta el nacimiento del hijo y unas pocas semanas más— con la misma voz impaciente, ansiosa, amarga y urgente de su hermana de la noche anterior. Mientras la escuchaba, tuve la ridícula sensación de que al prestarle tanta atención era desleal con la otra ‘esposa’ abandonada seiscientos kilómetros más al sur. Claro que tenía sus defectos, dijo la mujer. A veces bebía demasiado, pero ya se sabe cómo son los hombres. Y a veces se pasaba semanas enteras soñando despierto y ni siquiera escuchaba. A pesar de todo eso, era un buen marido. Había conseguido un trabajo en el departamento de ventas de una tienda de maquinaria agrícola y trabajaba mucho. Estaba tan encantado cuando nació el crío… Y luego se fue. Sí, le había escrito una vez, una larga carta donde afirmaba que nunca olvidaría su ‘cariñosa amabilidad’. Le había molestado mucho la carta. Qué cosa tan rara, ¿no?\n\n\n“Mucho después de la media noche me acosté bajo un retrato tan grande de aquel hombre que me sentí incómodo. Era como si alguien me vigilara mientras dormía.\n\n\n“A la noche siguiente, cuando tenía que abandonar Rodhesia del sur para entrar en Rodhesia del norte, me puse a buscar algún pueblecito lleno de nubecillas de polvo rojo y de ganado, una casa pequeña, una mujer que esperara. No había ninguna razón para no pensar que aquello continuaría hasta Nairobi.\n\n\n“Sin embargo no fue hasta el día siguiente, circulando por el Cinturón del Cobre que lleva a Rodhesia del Norte, cuando llegué a un pueblo lleno de coches de gente. Había un baile esa noche. Los hoteles grandes estaban llenos. La señora a cuya casa me enviaron era rolliza, pelirroja, voluble. Dijo que le encantaba acoger a la gente, aunque no le hacía ninguna falta, pues si bien su marido tenía algunos defectos (cosa que dijo en un tono que podía parecer de odio) ganaba un buen sueldo trabajando de mecánico en un garaje. Antes de casarse ella se ganaba la vida alquilando habitaciones a los viajeros, y así había conocido a su marido. Mientras lo esperábamos para cenar, me habló de él.\n\n\n“—Cada noche hace lo mismo. ¡Todas las noches de mi vida! Parece que no es mucho pedir que venga a casa a comer a la hora adecuada en vez de esperar a que se pase la comida, pero en cuanto entra en el bar con los demás hombres no hay manera de sacarlo de allí.\n\n\n“En su voz no había rastro de lo que había percibido en las de las otras dos mujeres. Y siempre me he preguntado si, en su caso, la ausencia también la llevó finalmente a tomarle más cariño. Suspiraba con frecuencia profundamente y decía que cuando eres soltera te quieres casar y cuando estas casada quieres ser soltera, pero lo que más le molestaba es que ya se había casado antes y tenía que haber aprendido la lección. Aunque aquel marido era mucho mejor que el anterior, de quien se había divorciado.\n\n\n“No llegó hasta que cerró el bar, más tarde de las diez. No era tan guapo como parecía en las fotografías, pero eso se debía a que llevaba el mono de trabajo manchado de grasa e incluso tenía petróleo en la cara. Ella lo riñó por llegar tarde y por no lavarse, pero él se limitó a contestar:\n\n\n“—No intentes domesticarme.\n\n\n“Al terminar la cena ella preguntó en voz alta por qué se pasaba la vida cocinando y trabajando como una esclava para un hombre que ni siquiera se fijaba en lo que comía y él contestó que no hacía falta que se preocupase porque tenía toda la razón, efectivamente no le importaba lo que comiera. Se despidió de mí con un gesto y volvió a salir. Regresó pasada la medianoche, con la mirada extraviada, y al abrir la puerta dejó entrar una corriente fría de aire en la habitación, calentada por la lámpara.\n\n\n“—¿Así que has decidido volver? —se quejó ella.\n\n\n“—He salido a pasear un poco por la cañada. Hay tanta luna que se podría leer. El viento lleva un poco de lluvia.\n\n\n“Le rodeó la cintura con un brazo y sonrió. Ella olvidó sus amarguras y devolvió la sonrisa. El vagabundo había vuelto a casa.”\n\n\nEscribí a Alan McGinnery y le pregunté si había basado aquella historia en algún modelo. Le expliqué por qué lo quería saber, le hablé del anciano que había cruzado el monte para llegar a nuestra casa quince años antes. No había razón para pensar que fuera el mismo hombre salvo por un detalle, las cartas que escribía, siempre parecidas a las notas de agradecimiento que se envían tras una fiesta o una visita.\n\n\nRecibí esta respuesta: “Quedo en deuda con usted por su interesante e informativa carta. Tiene razón al pensar que mi cuentito se basa en la vida real. Sin embargo, en muchos aspectos se aleja de los hechos. Me tomé libertades con el aspecto temporal de la historia, para adelantarla unos cuantos años, no, décadas, y situarla en un ambiente moderno. Porque la época en que Johnny Blakeworthy amaba y abandonaba a tantas mujeres jóvenes —me temo que era malo de verdad— se ha borrado ya en el recuerdo, salvo para los más ancianos. Ahora todo es tan tranquilo y fácil. Eso que llaman ‘civilización’ se ha apoderado de nosotros. Pero me daba miedo que si situaba a mi ‘héroe’ en su ámbito real resultaría demasiado exótico para los lectores de hoy en día, quienes leerían la historia solo por conocer el entorno, que les resultaría más interesante que el personaje.\n\n\n“Fue poco después de terminar la guerra de los Boer. Yo me presenté voluntario, como correspondía a un joven, por pura excitación, sin saber qué clase de guerra era aquélla. Luego decidí no volver a Inglaterra. Pensé en probar las minas y por eso fui a Johannesburgo, donde conocí a mi mujer, Lena. Era la cocinera y ama de casa de una pensión para hombres, un trabajo duro en una época dura. Había tenido un hijo de Johnny y creía estar casada con él. Yo también lo creí. Cuando empecé a averiguar descubrí que no estaban casados porque los papeles que había presentado él eran falsos. Eso nos lo puso todo más fácil en un sentido práctico, pero también empeoró las cosas en otro sentido. Porque ella estaba amargada y me temo que nunca superó el daño sufrido. Pero nos casamos y me convertí en el padre de su hijo. En ella se basaba la segunda mujer de mi cuento. La describo como una mujer casera y, a su manera, delicada. Incluso cuando cocinaba para todos aquellos mineros, manteniendo a su hijo, y a sí misma, con una pésima paga, viviendo en una habitación poco más grande que una perrera, lo conservaba todo limpio y hermoso. Eso fue lo que me atrajo de entrada. Me atrevería a decir que también eso atrajo a Johnny, al menos al principio.\n\n\n“Más adelante, mucho más adelante porque el niño ya era mayor, o sea que era después de la Guerra Mundial, oí por casualidad a alguien hablar de Johnny Blakeworthy. Era una mujer que había estado ‘casada’ con él. A Lena y a mí nunca se nos había ocurrido que hubiese traicionado a más de una mujer. Tras pensarlo mucho decidí no contárselo nunca. Pero yo sí quería saber. A esas alturas, había investigado con cuidado. La pista empezaba, al menos para mí, en la provincia de El Cabo, con una mujer de la que había oído hablar y a quien luego había encontrado. Era la primera de mi cuento, una bella mujercita rolliza. Johnny se había casado con ella cuando era la hija de un granjero Boer, bien rico. No hace falta que le cuente que ese matrimonio no fue muy popular. Tuvo lugar justo antes de la Guerra de los Boer y estaban a punto de ocurrir sucesos muy desagradables, pero aquella muchacha tuvo la valentía de casarse con un inglés, un roinek. Sus padres se enfadaron, pero luego se portaron bien y la acogieron cuando él la dejó. Con ésta sí que se casó, y por la iglesia, con todos los papeles correctos y legales. Creo que fue su primer amor. Luego, ella se divorció. Para aquella gente tan simple, un divorcio era algo terrible. Ahora las cosas han cambiado mucho y la gente ni se imagina lo estrechos y religiosos que eran entonces. Aquel divorcio perjudicó su vida entera. No volvió a casarse. ¡Y no porque no quisiera! Se había peleado con sus padres al decir que quería divorciarse, y todo precisamente porque se quería volver a casar. Pero nadie se casaba con ella. En aquella comunidad rural tan anticuada, en esa época, se convirtió en la Mujer Escarlata. Bien triste, porque era una mujer agradable de verdad. Lo que más me sorprendió fue que hablara de Johnny sin ninguna amargura. Incluso veinte años después, lo seguía queriendo.\n\n\n“A partir de ella seguí otras pistas. Contando a mi propia esposa, encontré a cuatro mujeres en total. En mi cuento las convertí en tres: la vida siempre es mucho más espléndida con la casualidad y el drama de lo que se atrevería cualquier escritor de ficción. La pelirroja que describí en el cuento era camarera de un hotel. Odiaba a Johnny. Pero no me cupieron muchas dudas acerca de lo que pasaría si él se largaba.\n\n\n“Le expliqué a mi mujer que había estado jugando al cazador. No quería remover una vieja desdicha. Cuando murió, escribí la historia del viaje de una mujer a otra, ya todas entradas en la mediana edad, y todas ‘casadas’ en algún momento con Johnny. Pero tuve que cambiar la ambientación de la historia. ¡Qué rápido ha cambiado todo! Hubiera tenido que describir a la familia Boer en su granja, tan simples y anticuados, gente buena y desconfiada. Y su hija mayor: la ‘mala’. Ya no quedan chicas así, ni siquiera en los conventos. ¿En qué lugar del mundo se encuentran hoy en día chicas educadas con esa rigidez y esa estrechez de miras, como en las granjas de los Boer hace cincuenta años? Y aun así tuvo el coraje de casarse con su inglés, eso es lo maravilloso. Luego hubiera tenido que describir las explotaciones mineras de Johannesburgo. Después, la vida de una mujer casada con un tendero en el monte. Su vecino más cercano estaba a setenta kilómetros, y en esos tiempos no había coches. Por fin, la época del principio de Bulawayo, cuando parecía más una barriada que una ciudad. No, lo que me interesaba era Johnny; por eso decidí modernizar la historia, para que el lector no se distrajera con lo que ha está pasado y olvidado.”\n\n\nSupe de los últimos años de Johnny por un amigo africano que conocía la aldea donde murió aquel. Johnny llegó a la aldea, pidió ver al Jefe y cuando éste se reunió con el consejo de ancianos, solicitó permiso formal para vivir en la aldea, no como hombre blanco, sino como africano. Todo eso era correcto y educado, pero a los ancianos no les gustó. La aldea quedaba muy lejos de los centros del poder blanco, hacia Zambesia. La vida tradicional, en términos comparativos, había cambiado muy poco, no como en las tribus cercanas a las ciudades de los blancos, cuyas estructuras se habían desplomado para siempre. La gente de aquella tribu valoraba mucho su distancia de los blancos y temía su influencia. Por lo menos los ancianos. Aunque no tenían nada en contra de aquel blanco como persona —al contrario, les parecía más humano que la mayoría—, no querían un blanco en su vida. Pero, ¿qué podían hacer? Tenían una fuerte tradición de hospitalidad: debían ofrecer refugio y alimento a los extraños, a los visitantes. Y eran democráticos: el comportamiento de un hombre determinaba su valor, y echar a un individuo por los defectos del grupo al que pertenecía iba en contra de sus creencias. También puede ser que tuvieran algo de curiosidad. Aquella gente no había visto más blancos que los recaudadores de impuestos, policías, comisarios de los nativos, todos ellos fríamente oficiales o arbitrarios. Aquel blanco se comportaba como un suplicante, se quedaba sentado en silencio en las afueras de la aldea, más allá de las chozas, bajo un árbol, esperando que el consejo se decidiera. Al fin le permitieron quedarse con la condición de que compartiera la vida de la aldea en todos los aspectos. Probablemente creyeron que con dicha condición se librarían de él. Sin embargo, siguió viviendo allí hasta que le llegó la muerte, seis años, con pequeños viajes, acaso para acordarse de la vida estridente que había abandonado. Y en uno de esos viajes apareció en nuestra casa y se quedó a pasar una noche.\n\n\nLos africanos lo llamaban Cara Enfadada. El nombre implicaba que solo su cara mostraba enfado. Era por aquella costumbre de apretar y luego soltar los músculos faciales. También lo llamaban Hombre sin Hogar y Hombre que no tiene Mujer.\n\n\nLas mujeres lo encontraban intrigante, a pesar de sus sesenta años. Pasaban junto a su choza, murmuraban sobre él, le llevaban regalos. Algunas se le ofrecían, incluso algunas jóvenes.\n\n\nEl Jefe y su consejo de ancianos deliberaron de nuevo, bajo el árbol grande del centro del poblado y luego lo llamaron para que escuchara el veredicto.\n\n\n—Necesitas una mujer —le dijeron.\n\n\nPese a todas sus protestas, lo convirtieron en condición para su permanencia entre ellos por el bien de la armonía de la tribu.\n\n\nEscogieron para él una mujer de mediana edad cuyo marido había muerto de unas fiebres contagiosas y que no tenía hijos. Dijeron que no podían esperar que un hombre de su edad prestara a ningún niño la atención y la paciencia necesaria. Según mi amigo, que era un chiquillo y había oído hablar mucho de aquel blanco que prefería vivir como ellos, Johnny y su nueva esposa “convivían con amabilidad”.\n\n\nMientras escribía esta historia, he recordado otra cosa. Cuando iba al colegio en Salisbury, había una chica que se llamaba Alicia Blakeworthy. Tenía quince años y a mí me parecía mayor. Vivía con su madre en las afueras de la ciudad. Su padrastro las había abandonado. Se había largado.\n\n\nSu madre tenía una casa pequeña, con un jardín grande, y aceptaba inquilinos de pago. Johnny había sido uno de ellos. Había trabajado como guardia de caza forestal en la zona del río Zambesi y había contraído una grave malaria. Ella fue su enfermera. Se casó con ella y aceptó un trabajo de dependiente en la tienda local. “Fue un mal marido para mamá —decía Alicia—. Terrible. Sí, aportaba dinero, no se trataba de eso. Pero era un hombre frío y duro de corazón.” No les hacía compañía. Se sentaba a leer, o a oír la radio, o paseaba toda la noche a solas. Y nunca apreciaba lo que se hiciera por él.\n\n\nAh, cómo odiábamos todas las colegialas a aquel monstruo. Menuda bestia despiadada.\n\n\nSin embargo, desde el punto de vista de Johnny, había pasado cuatro años en una casita de pueblo sofocante, rodeado por un jardín doméstico. Había trabajado de ocho a cuatro vendiendo ultramarinos a mujeres perezosas. Al llegar a casa, su dinero, el oro que había ganado trabajando como un esclavo, se gastaba en chocolatinas, revistas, vestidos, cintas para el pelo para su hijastra urbanita. Tres veces al día lo invitaban a sentarse a la mesa delante de un roast beef, pollo, pudines, pasteles y galletas.\n\n\nIntentaba compartir su filosofía de la vida:\n\n\n—¡Antes me sobraban diez chelines por semana para comer!\n\n\n—¿Por qué? ¿Para qué? ¿De qué sirve?\n\n\n—Porque así era más libre, para eso sirve. Si no gastas un montón de dinero no necesitas ganarlo y entonces eres libre. ¿Por qué tienes que gastar dinero en toda esa basura? Puedes comprar un pedazo de carne de pecho de ternera por tres chelines, luego lo hierves con una cebolla y te da para vivir cuatro días. Se puede vivir muy bien a base de maíz. Yo, en el monte, solía hacerlo.\n\n\n—¿Maíz? ¡No pienso comer cosas de nativos!\n\n\n—¿Por qué no? ¿Qué tiene de malo?\n\n\n—Si no lo puedes entender por ti mismo, no te puedo ayudar.\n\n\nEs posible que fuera entonces, con la madre de Alicia, cuando se le ocurrió por primera vez la idea de “volverse nativo”.\n\n\n—Puestos a gritar, ¿por qué tiene que haber siempre pastel? ¿Por qué tantos vestidos nuevos? ¿Para qué necesitas cortinas nuevas, o mejor dicho, para qué cualquier clase de cortinas? ¿Te molesta la luz del sol? ¿Por qué quieres taparla? ¿Por qué?\n\n\nAquel “matrimonio” duró cuatro años, pelea tras pelea.\n\n\nLuego se fue al norte, lejos de las ciudades de los blancos, y se metió en los terrenos que aún no estaban “habilitados para asentamientos de blancos”, donde vivían todavía los africanos según sus costumbres tradicionales, aunque no por mucho tiempo. Y allí por fin encontró una vida que le sentaba bien y una mujer con la que pudo convivir amablemente.\n\n\n*FIN*\n\n\n\n\n“The Story of a Non-Marrying Man”,\n\n\nThe Story of a Non-Marrying Man and Other Stories, \n1972\n\n"}