{"metadata": {"length": 10787, "words": 1861, "reading_time_min": 9.305}, "text": "Una imposible mañana de invierno, en una estación muy conocida, un hombre que no conozco -de sobretodo, con dos violetas en el ojal- quería demostrarme que los hombres son felices, que la vida es grande, que el mundo es hermoso. Yo lo escuchaba con interés, sacudiendo a cada momento la ceniza de mi cigarrillo que el viento consumía sin que nunca lo llevara a la boca. Lo escuchaba sonriendo y el hombre que no conozco se acaloraba cada vez más y del \nhumour\n pasaba al sentimiento, al entusiasmo y al delirio. La fuga de sus palabras rápidas, fluyentes, firmes, como si hubieran sido fundidas en ese instante, acuñadas de nuevo en algún sitio hacía poco tiempo, me llenaba de una ebriedad muy similar a la que provoca la champaña. Algo picante y saltarín, un deseo de abrazar y de llorar, de danzar, de reír de improviso… \n\n\nEn cierto momento su voz me dijo:  \n\n\n-Medite, señor, medite en la grandeza del progreso que se desarrolla bajo nuestros ojos; en el progreso que lleva a los hombres desde el pasado hasta el futuro, desde lo que ya no es más hasta lo que todavía no es, de lo que se recuerda a lo que se espera. Los salvajes no prevén el futuro, no piensan en el porvenir; no prevén ni proveen. Pero nosotros, hombres civilizados, hombres nuevos, vivimos para el futuro y a merced del futuro. Nuestra vida entera se tiende hacia lo que debe venir, está construida en previsión de lo que ocurrirá. Nuestros hombres consagran el presente al mañana (siempre, porque todo presente pasa al mañana que pasará), respetuosa y valerosamente.\n\n\n“Este enorme progreso del espíritu profético es lo que hace desvanecer los peligros, lo que pone en nuestras manos las fuerzas, lo que hace descubrir nuevas posibilidades, lo que nos vuelve dueños de la tierra, del mar y del cielo y de una cosa que vale más que todo eso, oh señor: ¡de nosotros mismos!”  \n\n\nPero en ese momento un tren expreso llegó a la estación. Su estruendo solemne en el cruce de las vías, su breve silbato, decidido, irritado, interrumpieron el discurso del Hombre que no conozco. Cuando el tren se calmó y no se oyeron más que sordos bufidos de la locomotora y los viajeros escaparon, el Hombre quiso todavía continuar pero yo me anticipé:  \n\n\n-Señor Hombre -le dije-, este tren que acaba de llegar, ¿no le ha sugerido nada que se relacione con nuestra circunstancia? ¿No ha entendido su respuesta? ¿Quiere que se la repita yo, humilde traductor, ya que puedo traducir el idioma de los trenes y de muchas otras cosas? Hasta hace pocos minutos este tren corría a una velocidad media de ochenta kilómetros por hora, pequeño mundo apiñado e iluminado a través del campo solitario y neblinoso. Y he aquí que de pronto se detiene y los habitantes de esta pequeña ciudad en fuga han desaparecido y el maquinista se seca la frente con aire poco satisfecho. Las ruedas se han detenido perezosamente sobre los rieles y los vagones vacíos y oscuros añoran las charlas de los pasajeros y las valijas multicolores. Así termina una fuga cuando se viaja sobre rieles. Pero dejemos el tren y volvamos a los hombres. En este momento se me ocurre algo absurdo y se lo digo a usted, señor Hombre, y lo digo porque no hay aquí multitudes que puedan escucharme. Si estuvieran aquí todos los que yo deseo, les diría:  \n\n\n“Imaginen, humanos, una cosa imposible, absurda, loca, increíble y espantosa. Imaginen que todo el mundo se detuviese de improviso, en un instante dado, y que todas las cosas permanecieran en el sitio en que estaban y que todos los hombres se volvieran inmóviles, como estatuas, en la actitud en que estaban en ese instante, en la acción que se hallaban ejecutando… Si esto ocurriera y si a pesar de todo ello continuara todavía funcionando en los hombres el pensamiento, y pudieran recordar y juzgar lo que hicieron y lo que estaban haciendo, y pudieran examinar todo lo que realizaron desde su nacimiento y meditar en lo que deseaban realizar antes de morir, ¡imagínense cuánta desesperación ardería bajo el trágico silencio de ese mundo detenido de improviso!  \n\n\n“No sé si tendrán el valor de escuchar lo horrible que sería. Esfuércense por unos instantes en ver a todos estos hombres inmovilizados mientras se hallaban dedicados a su tarea, anhelantes detrás de sus sueños, instigados por sus sucias pasiones, rudamente empujados por sus deseos. Véanlos esparcidos por el mundo, como suspendidos por una catástrofe que los trasmutara en fantoches pensantes, en estatuas desesperadas. Véanlos en las más repugnantes posiciones y en las más ridículas, en las más cansadoras y en las más estúpidas. He aquí al hombre sorprendido en medio de un pesado sueño con la boca semiabierta como un cadáver borracho; al hombre en el acto amoroso, extendido como una bestia jadeante sobre la mujer de párpados cerrados; al hombre que robaba en las tinieblas con falsa mirada y la lámpara que nunca más se apagará; al juez vestido de negro que dispensa el infierno y la sangre desde su alto sitial; al miserable que se arrastra por el fango de la ciudad buscando un hueso y una moneda; a la mujer que sonríe lascivamente con su rostro empolvado, en postura insinuante; al mercader de manos huesudas que gesticula para lograr diez centavos más; al campesino afanado con la aguijada en la mano tendida hacia los inmóviles bueyes; al elegante orador detenido en medio de una sonrisa y de un cumplido; al soldado que se hallaba con la bayoneta calada ante una puerta cerrada, y al homicida que preparaba sus venenos en una buhardilla, y al obrero soñoliento curvado sobre las enormes máquinas grasientas, inmóviles y siniestras, y al científico que no puede separar el ojo cansado del microscopio donde han interrumpido su danza los monstruos invisibles… “Imaginen ahora, si sus ánimos resisten, pensamientos de todos estos hombres condenados en un mismo instante ante la conciencia de su muerte. ¿Creen ustedes que habrá un solo hombre -uno solo, ¿entienden?-, uno solo que esté contento y satisfecho de ese momento en que el destino lo ha vuelto inmóvil? ¿Creen que para uno solo de estos hombres sería ése el momento de Fausto, el momento hermoso que querríamos detener, fijar y conservar para la eternidad? ¡Ustedes no creen realmente esto, no pueden creerlo!  \n\n\n“El señor Hombre -usted, aquí presente, delante de mí- ha dicho una gran y tremenda verdad. Los hombres piensan en el futuro, viven para el futuro, consagran perpetuamente sus días actuales a los mañanas venideros. Todo hombre no vive más que para aquello que prevé, aguarda y espera. Toda su vida está hecha de manera que cada instante tiene valor para él solamente en cuanto él sabe que ese instante prepara un instante sucesivo, cada hora una hora que vendrá, cada día un día que seguirá. Toda su vida está hecha de sueños, de ideales, de proyectos, de expectativas; todo su presente está hecho de pensamientos en torno a su futuro. Todo lo que es, lo que está presente, nos parece oscuro, mezquino, insuficiente, inferior, y nosotros nos consolamos solamente pensando que todo este presente no es sino un prólogo, un largo y aburrido prólogo, a la hermosa novela del porvenir. Todos los hombres, lo sepan o no, viven gracias a esta fe. Si de pronto se les dijese que dentro de una hora todos morirán, todo lo que hacen y lo que hicieron no tendría para ellos ningún placer ni sabor ni valor algunos. Sin el espejo del futuro la realidad actual parecería torpe, sucia, insignificante. Sin el mañana que permite esperar los desquites, las victorias, las ascensiones, las promociones y los aumentos, las conquistas y los olvidos, los hombres no consentirían más en seguir viviendo. Sin el lejano perfume del mañana no querrían comer el negro pan del hoy.  \n\n\n“Piensen, pues, en estos hombres detenidos de pronto, que no pueden actuar más pero que todavía piensan. Imaginen a estos hombres prisioneros de un eterno hoy, sin la liberación de la conciencia. ¿Qué pensarán estos hombres? ¡Qué dolor atroz debe roer sus vísceras y amputar sus nervios! Inmóviles en sus posiciones vergonzosas y delictivas, tristes e idiotas, sin posibilidades de esperanza, sin luz de sueños, sin dulzura de proyectos, con las alas tronchadas, las piernas atadas, las manos encadenadas, como una enorme multitud de prisioneros al estilo de Miguel Ángel, reducidos a las ataduras de sus vidas mezquinas, melancólicas, repugnantes; ataduras de esa vida que soportaban solamente con la esperanza y la expectativa de vidas más bellas y más grandes: ellos, esos condenados a la perpetua inacción, reconocerán con infinita rabia la absurda estupidez de su vida anterior. Pensarán que \ntodo el presente era sacrificado por ellos en pos de un futuro, que a su vez se volvería presente y sería sacrificado a su vez por otro futuro y así hasta el último presente, hasta la muerte\n. Todo el valor del hoy estaba en el mañana y el mañana valía solamente por otro mañana y así llegaba el último hoy, el hoy definitivo, y así la vida entera había transcurrido para preparar de día en día, de hora en hora, de momento en momento lo que no llega nunca. Y ellos descubrirán esta tremenda cosa: que \nel futuro no existe como futuro\n, que el futuro no es más que una creación y una parte del presente, y que soportar la vida inquieta, la vida triste, la vida doliente por este futuro que de día en día huye y se aleja es la más dolorosa necedad de esta estúpida vida.  \n\n\n“Humanos, nosotros perdemos la vida por la muerte; consumimos lo real por lo imaginario, valoramos los días sólo porque nos conducen a días que no tendrán otro valor que el de traernos otros días idénticos a ellos… ¡Humanos: toda    la vida es un fraude atroz que ustedes mismos traman para el daño propio, y solamente los demonios pueden reír fríamente de la carrera de ustedes hacia el espejo que huye!”  \n\n\nUn nuevo expreso, pitando y tronando, entró en la estación, y una vez más los viajeros huyeron y el maquinista se enjugó la frente con aire poco satisfecho. El Hombre que no conozco estaba siempre ante mí -de sobretodo, con dos violetas en el ojal-, aunque lo hubiese olvidado del todo.  \n\n\n-He aquí -le dije- mis ideas sobre el progreso, sobre el porvenir y sobre la vida. Ciertamente, usted no está de acuerdo conmigo pero yo estoy de acuerdo con alguien; por ejemplo, con la niebla que a menudo intenta cubrir el mundo y esconder el hombre al hombre, la miseria al desprecio, la fealdad a la melancolía. Y yo amo muchísimo, señor Hombre, los trenes que se detienen tras las inútiles fugas y la niebla que vela lo que no se puede destruir.  \n\n\nEl hombre que no conozco se había vuelto nervioso y todo su entusiasmo había desaparecido como un hilo de humo. En vez de responder, se quitó del ojal una de sus violetas y me la ofreció. Yo la tomé con una inclinación, la acerqué a la nariz y su leve perfume me gustó.\n\n\nFIN\n\n"}