{"metadata": {"length": 11840, "words": 1993, "reading_time_min": 9.965}, "text": "Los oficiales de la guarnición se hacían lenguas de la hermosura de su Capitana generala. ¡Qué cutis moreno más fresco! ¡Qué ojos más lánguidos y más fogosos a la vez! ¡Cómo caían, velándolos con dulce sombra, las curvas pestañas! ¡Qué gallardo cimbrear el del gentil talle! ¡Qué andar tan airoso! ¡Qué arranque de garganta y qué tabla de pecho, bellezas apenas entrevistas en el teatro, al través de la mínima abertura del alto corpiño!\n\n\nPorque es de advertir que la generala para irritar la imaginación y estimular con mayor fuerza la codicia de los varones, unía a su tipo meridional, provocativo y tentador, una gran reserva, un alarde de formalidad y recato sobrado aparente para no pecar algo de artificioso y postizo. Jamás se descotaba. Apenas usaba joyas. Vestía mucho de lana negra. No bailaba nunca. No sonreía a sus admiradores. Frecuentaba las iglesias, y en sociedad apenas cruzaba palabra con los menores de cuarenta años. Seria más bien severa, se la podía citar como tipo acabado del decoro. Y el caso es que no sucedía así, y que en torno de la generala flotaba esa tempestuosa atmósfera que rodea a las mujeres cuya virtud es un enigma propuesto a la curiosidad del público. ¿Acusaban de algo a la generala? ¿Había derecho para censurarla en lo más leve? No. Y, sin embargo, notábase vagas reticencias en la voz, en el gesto, en la frase de las mujeres cuando comentaban su modestia y retraimiento, de los hombres, cuando chasqueaban la lengua contra el paladar para declararla bocatto di cardinale. \n\n\nAcaso sus mismas devociones y gravedades fuesen quienes conspiraban contra la pobre señora. Cuando se ponía la mantilla echando el velo a la cara y rosario en muñeca se dirigía a oír misa temprano, la sombra de la blonda hacía más apasionada su palidez, más relucientes sus pupilas, y todo aquello del rosario y del encaje tupido parecía ardid destinado a encubrir furtiva escapatoria amorosa. Los trajes de lana negra, en vez de ocultar sus formas las acentuaban más, destacando el meneo de su andaluza cadera. La seriedad era en ella un gancho, lo mismo que en otras la risa. Su empeño en rehuir las ojeadas de los galanes hacía que sus ojos, al cruzarse por casualidad con otros, muy insistentes, despidiesen un relámpago que en vano pretendían esconder las pestañas traidoras. Su piedad era un señuelo, un cebo su melancolía mal encubierta por la corrección, propia de la distinguida dama, que sabía guardar ante los mirones. Por último existía en ella -y eso sí que no podían negarlo sus defensores más resueltos- un pasado, un secreto, una cosa «que fue», una ceniza aún humeante depositada en el fondo del volcán de su corazón. No era suposición gratuita ni fantástica novela: la generala llevaba la señal, la cicatriz de ese pasado; cicatriz indeleble, delatora. Entre los cabellos negros como la endrina, copiosos y ondeados, que recogía en lo alto de la cabeza sencillo moño, la generala lucía, junto a la sien izquierda, blanquísimo mechón de canas. \n\n\nLa malicia de los provincianos es como el ardid del salvaje: instintiva, paciente y certera. Acecha diez años para averiguar lo que no le importa. Hace arte por el arte; eclipsa a la Policía y en cambio, obtiene el triunfo de comprobar que del mismo barro estamos amasados todos. Cruel, implacable, araña la herida para arrancar un grito de dolor que denuncie el punto donde sangra. \n\n\nAsí que los marinedinos dieron en sospechar que aquel mechón blanco sobre aquella cabellera de ébano podía tener su historia, buscaron ocasión de poner el dedo en la llaga y consiguieron cerciorarse de que habían dado en lo vivo. A la primera pregunta capciosa relativa al mechón, la generala, más blanca que la pared, cerró los ojos y estuvo a punto de caer desvanecida. Y siempre que se repitió el pérfido interrogatorio, pudo advertirse en la señora la turbación misma, idéntica angustia, igual sufrimiento. \n\n\nOtro indicio más elocuente aún para los perspicaces indagadores fue cierta contradicción, de esas que pierden a un reo ante un tribunal. Al ser interrogada por la señora del auditor respecto al mechón blanco, la generala, temblorosa y en voz apenas perceptible, contestó: \n\n\n-Nada…, consecuencia del tifus que pasé en Huelva.\n\n\nY pocos días después, siendo la preguntona la marquesa de Veniales, el general, que estaba presente, fue quién respondió, alentando a su mujer con imperiosa mirada. \n\n\n-Del susto de ver venírsele encima un aparador inmenso cargado de loza, se le puso repentinamente blanco ese mechón. \n\n\n¡Qué par de bases para la curiosidad marinedina! ¡La generala y su marido contradiciéndose; la generala y su marido, de acuerdo para encubrir la historia verdadera del mechón misterioso! \n\n\nDesde aquel día, el general se vio observado con tanto empeño como su mujer. Ojos de microscopio, ojos omnilaterales, ojos de mosca se posaron en el digno militar para disecarle el alma. \n\n\nSe estudió su carácter, se comentó su edad y su figura. El general frisaría en los cincuenta y siete; pero sanito como una manzana, derecho, entrecano, enjuto, sólo representaba cuarenta y cinco. Con su uniforme a caballo, aún podía atraer alguna dulce mirada femenina. Ni era calvo, ni tosía; contrastaba con su mujer por lo comunicativo y afable, y la risa franca de sus labios, adornados por limpio bigote gris, descubría dientes blancos y auténticos. En nada se parecía al tipo del esposo incapaz de disfrutar y defender el cariño de una mujer apetecible y bella. Era el hombre joven por dentro, vigilante del honor y sediento del amor, y que lleva espada al cinto para guardar su tesoro. Pues no obstante… \n\n\nUna persona había en Marineda a quien los rumores, las nieblas y las conjeturas que iban espesándose en torno de la generala hacían pasar la pena negra. No era ningún ayudante de dorada cordonadura, ningún húsar de arqueado pecho; éstos se chuparían quizá los dedos tras la generala, más no sabían consagrarle la silenciosa devoción que le consagraba Rodriguito Osorio, hijo mayor de la marquesa de Veniales, mozo espigado ya. A los diecinueve años, con asomos de barba y más estatura y más cuerpo que el general, Rodriguito apenas conocía la maldad humana: habíase educado muy sujeto, muy en las faldas de su madre, y sus mejillas aún no habían olvidado los rubores de la niñez.\n\n\n¿A qué detallar una vez más el conocido fenómeno de la pasión loca inspirada al adolescente por la mujer de treinta años cumplidos? Este caso se presenta en la vida real tan a menudo, que ya debe incluírsele entre las enfermedades de marcha fija, de crisis pronosticable, según las observaciones de la ciencia. \n\n\nRodriguito enfermó de mucho cuidado, siendo claro síntoma de la calentura el ansia de sublimar, de divinizar a la generala. Ocultaba el muchacho su mal como si fuese el pecado más vergonzoso -cuando realmente era el brote, en fragantes rosas, de su bella eflorescencia juvenil-, y oía los comentarios relativos al mechón con ímpetus de cólera unas veces; otras, con desaliento amargo. Si se atreviese a dar un escándalo, desharía a alguno de los maldicientes… sólo con apretar los dedos. Ya sentía rabiosa curiosidad por rasgar el velo del pasado de la generala; ya juzgaba sacrilegio el intentarlo siquiera; ya con infantil disimulo, torcía la conversación cuando su madre y las amigas de su madre discutían por centésima vez el secreto del mechón; ya, en los saraos de confianza de la Capitanía General, clavaba los ojos con doloroso éxtasis en aquel rasgo de plata que como pincelada trágica cruzaba la sien de la señora… \n\n\n¿Adivinó ella lo que pasaba en el alma de Rodriguito? ¿Fue coincidencia de simpatía, fue capricho, fue necesidad de algo que la consolase del espionaje y la pública sospecha? La generala principió a fijar los ojos, a hurtadillas, en el hijo de la marquesa de Veniales… Hacíalo con tal disimulo, con tan hábil oportunidad, que sólo el venturoso Rodrigo pudo notarlo. Al pronto se creyó engañado por un casual encuentro de pupilas… Sin embargo, las ojeadas se repitieron tanto y fueron tan largas, tan intensas, tan elocuentes, tan propias para trastornar y enloquecer a quien ya no tenía por suyo el albedrío… ¡A todo esto, ni una palabra se había cruzado entre Rodrigo y la dama! \n\n\nUna noche de invierno entró Rodrigo en la Capitanía antes que llegase nadie. La generala estaba sola, sentada ante un veladorcito, bordando; inclinaba la cabeza; la luz del quinqué bañaba su pelo y el mechón relucía como nieve. No hay seductor de oficio que tenga los desplantes de los novatos. La inexperiencia es madre de la osadía. Rodrigo miró alrededor, se convenció de que estaba solo, acercóse furtivamente, y en una de esas posturas que ni son arrodillarse ni sentarse que tienen algo de adoración y muchísimo de exceso de confianza echó a la generala los brazos al cuello y, delirando de felicidad, besó el mechón una y mil veces. Lo raro fue que la generala, en vez de rechazarlo, dejó caer la cabeza, suspirando, sobre el hombro del primogénito de Osorio. \n\n\nAquello duró un segundo. Las botas del ayudante rechinaban ya en el pasillo. Voces de señoras resonaban en la escalera. Separáronse los culpables, trocando una mirada insensata, sin freno, que lo decía todo. La generala volvió a bordar, derecha, grave y muda como siempre.\n\n\nEl héroe del sarao, aquella noche, fue el forastero presentado por la marquesa de Veniales: un sobrino suyo, que por influencias de su elevada parentela en la corte venía a Marineda a desempeñar un empleíto en Hacienda. Era el tal muchacho, elegante, de ameno trato, muy agradable danzarín y su presencia animó la reunión y alegró no poco a las señoritas marinedinas, siempre afligidas por el absentismo de los hombres. Al salir de la reunión, el forastero colmó la medida de la finura ofreciendo el brazo a su tía la marquesa. Francamente, lector, ¿no sospechas de qué hablarían tía y sobrino, hasta el portal de la casa de Veniales? ¿Del mechón blanco? ¡Naturalmente! Y el forastero hizo entrever el séptimo cielo a la señora, diciéndole con petulancia; \n\n\n-¡El mechón blanco! Ya lo creo. Conozco su historia. ¿No ve usted que estando yo de oficial primero en la Delegación de Zaragoza, vivía allí el general con su mujer? Sólo que entonces era brigadier no más.\n\n\n-¿De veras, Juanito? -balbució la marquesa, tartamuda de gozo-. ¿De veras sabes la historia del mechón blanco? ¿No me la contarás, dí?\n\n\nHallábase ya en el portal y Rodrigo, que venía un poco rezagado, se incorporaba al grupo. \n\n\n-Hoy no, tía… Es tarde y ustedes van a subir…\n\n\n-Hijito…, si te parece, ahora. En un instante…\n\n\n-Pues abreviaré -contestó resignadamente el forastero-. Esta señora tenía en Zaragoza… lo que usted puede suponer…, con un oficial de artillería, muy guapo. El marido se ausenta…, cuatro o seis días, y al volver, lo de cajón: recibe un anónimo… Malintencionados, que nunca faltan…, o despechados, que es lo más probable. Escena dramática, reconvenciones, amenazas, gritos de ella, protestas, juramentos, aquello de ¡soy inocente!, por aquí, y ¡me calumnian!, por allá. El marido, que es todo un hombre, la agarra, me la lleva delante de un Cristo y le dice: «Júrame aquí, ante Dios, que es falso lo que cuenta el anónimo». La mujer, muerta de miedo, sale por este registro: «Te lo juro por la vida de nuestra hija». Se me había olvidado: tenía una chica de cuatro años preciosa. Bueno, el marido se conforma; hay reconciliación y todo como una balsa. A las veinticuatro horas, la chiquilla con calentura; a las cuarenta y ocho, en el otro mundo, de una meningitis. Cuando la madre volvió a presentarse en público, lucía ese mechón de canas. Adiós, tía, que está usted de pie y en ese portal hay corrientes. \n\n\nEl forastero se volvió, y dando un grito de sorpresa, añadió: \n\n\n-Tía… ¿Qué es esto? ¿No ve usted? Rodrigo se ha puesto muy malo. A ver…, yo le sostengo… Pero ¿qué le pasa a este chico?\n\n"}