{"metadata": {"length": 1515, "words": 248, "reading_time_min": 1.24}, "text": "Mientras se abría paso por la orilla del río, un vagabundo descubrió un cofre enterrado en el fango. Al abrirlo, descubrió que contenía oro. Se sentó y empezó a contar el dinero. Un rico propietario que pasaba por allí, se detuvo al ver el oro.\n\n\n—¿Dónde conseguiste eso? —preguntó.\n\n\n—Lo encontré en la orilla del río.\n\n\n—Bien. Ten cuidado: esta zona está infestada de ladrones. Te cortarán la cabeza para robar tu oro. Tal vez pudiera regresar contigo y meter el cofre en mi caja fuerte, ¿quieres?\n\n\nMuy aliviado, el vagabundo aceptó el ofrecimiento. Pero, al día siguiente, el rico negó cualquier conocimiento de la fortuna. El vagabundo arrastró al ladrón al tribunal, donde Nasrudín actuaba entonces como juez.\n\n\n—¿Dónde están los testigos? —preguntó al vagabundo.\n\n\n—¡Ay de mí: no hay ninguno! —contestó el hombre—. Lo encontré junto al río cuando no había nadie alrededor.\n\n\n—Entonces ve al río y dile que comparezca en el tribunal.\n\n\nEl hombre estaba totalmente sorprendido, pero fue a hablar al río. Unas horas después, todavía no había regresado.\n\n\n—¿Piensas que tardará mucho? —preguntó el juez.\n\n\n—Podría llevarle mucho tiempo —replicó el rico propietario—. Ese tramo del río está muy lejos.\n\n\nFinalmente, volvió el vagabundo, acalorado y enfadado:\n\n\n—Le pedí al río que viniera hasta que me cansé de repetirlo, pero no se movió.\n\n\n—Sí lo hizo —dijo Nasrudín—. Mientras tú estabas de camino, entró un momento y me dijo que este hombre —agregó, señalando al terrateniente— es en efecto un ladrón.\n\n\nFIN\n\n"}