{"metadata": {"length": 12898, "words": 2121, "reading_time_min": 10.605}, "text": "Además de otras muchas cosas, Raggles era poeta. Se le consideraba un vagabundo, modo indirecto de confirmarlo como filósofo, artista, viajero, naturalista y descubridor.\n\n\nPero más que nada era un poeta. Aunque no había escrito un verso en su vida, experimentaba personalmente su poesía propia. Su odisea habría sido digna de un Limerick, de haberla escrito. Mas, ateniéndonos a nuestra primera proposición, Limerick era un poeta.\n\n\nDe haber usado tinta y papel la especialidad de Raggles habría consistido en dedicar sonetos a las ciudades. Estudiaba las ciudades como las mujeres estudian sus imágenes en los espejos, como los niños el serrín de una muñeca rota, como los hombres que escriben de zoología estudian las jaulas en el parque correspondiente.\n\n\nPara Raggles una ciudad no era una mera acumulación de ladrillo y mortero poblada por cierto número de habitantes, sino algo con su alma y sus características propias, un conglomerado individual de vida con su peculiar esencia, aroma y sentimiento. En un diámetro de dos mil millas, de norte a sur y de este a oeste, Raggel erraba con poético fervor, estrechando las ciudades contra su pecho. Iba a ellas siguiendo polvorientos caminos, o magníficamente acomodado en vagones de mercancías. En todo caso el tiempo no tenía importancia para él. Y una vez que había encontrado el corazón de una ciudad y escuchado su secreta confesión, se encaminaba a otra. Pero Raggles no había encontrado todavía ningún centro cívico que sirviese para satisfacerle y ofrecerle definitivo hogar.\n\n\nA través de los antiguos bardos hemos averiguado que las ciudades son femeninas. De tal modo las juzgaba el poeta Raggles y su mente albergaba una concreta y clara simbolización de cómo consideraba a cada una.\n\n\nChicago le impresionaba como si fuera una señora Partington, toda plumas y pachulí, que perturbaba su descanso con una sonora y bella canción henchida de futuras promesas. Pero cuando Raggel despertaba hacíalo estremecido de frío y con la impresión de que los ideales se disipaban en un depresivo ambiente de ensalada de patatas y pescado.\n\n\nDe tal modo le afectaba Chicago. Quizás hubiera vaguedad e inexactitud en su descripción, pero atribúyase la culpa a Raggles y no a mí. Otra cosa sería, empero, de haber él publicado el resumen de sus emociones en las revistas.\n\n\nPittsburgh le causaba el efecto de un “Otelo” representado en idioma ruso por la compañía Dockstader, en una estación de ferrocarril. Pittsburgh era una dama egregia y generosa, aunque un tanto casera. Siempre la veía encarnada por el fuego y lavando los platos, aunque vestida de seda y con zapatos blancos de cabritilla, mientras Raggles, sentado junto al crepitante hogar, bebía champaña y comía pies de cerdo con patatas fritas.\n\n\nNueva Orleáns se limitaba a mirarle desde una galería. Raggles contemplaba sus estrellados ojos, advertía su aire pensativo y sentía el aire que su abanico producía. Pero nada más. Solo una vez se vio cara a cara con ella. Era un amanecer y la ciudad regaba con cubos de agua los rojos ladrillos que sobraban de su banquete. Reía, tarareaba una cancioncilla y llenó de agua helada los zapatos de Raggles. Allons!\n\n\nBoston se presentaba al poético Raggles de manera errática y singular. Parecíale, al mirarla, haber bebido té frío y observar que la ciudad era una tela blanca (y fría también) que se hubiese ceñido en torno a la frente del cuitado para aliviarle de algún desconocido y tremendo esfuerzo mental. Después de lo cual todo acabó en que tuvo que dedicarse a recoger nieve con una pala para poder comer. Y aquella tela húmeda se estrechaba cada vez más a sus sienes y no se separaba nunca de él.\n\n\nIdeas indefinidas e ininteligibles podría suponerse que eran las de Raggles, pero su desaprobación, cuando la había, quedaba siempre atemperada por la gratitud debida a las ciudades que conociera. Tales son las fantasías de los poetas, y es lástima, a veces, que no se manifiesten en verso.\n\n\n \n\n\nUn día, Raggles puso sitio a la gran ciudad de Manhattan, la mayor de todas. Raggles deseaba aprender cuál era la nota que Manhattan daba en la escala sinfónica, gustando, apreciando, clasificando, solucionando, rotulando y situando la ciudad entre las otras que le habían transmitido el secreto de su individualidad.\n\n\nPero ya es hora de que yo cese de ser traductor de la personalidad de Raggles y pase a convertirme en su cronista.\n\n\n \n\n\nRaggles desembarcó de un trasbordador una mañana penetró en la ciudad con el aire blasé de un cosmopolita. Vestía cuidadosamente, con miras a desempeñar de modo debido el papel de “hombre inidentificado”. Ningún país raza, clase, camarilla, sindicato, grupo, tribu, clan o asociación de jugadores de bolos hubieran podido reclamarlo como suyo.\n\n\nUsaba ropas que le habían dado, prenda a prenda, dis tintos ciudadanos de diferentes medidas, si bien con igua calibre de corazón, y, pese a todo, no resultaba tan mal e conjunto como uno de esos trajes “que sientan igual que medida” y que mandan por ferrocarril los sastres transcon tinentales, añadiendo una maleta, unos tirantes, un pañuelo de seda y unos gemelos de perlas en concepto de regalo.\n\n\nSin dinero —como corresponde a un poeta—, pero con e ardor del astrónomo que descubre una estrella nueva en el coro de la Vía Láctea, o con el entusiasmo del hombre quo ve que de su pluma estilográfica mana tinta, Raggles lanzóse a deambular por la gran ciudad.\n\n\nA última hora de la tarde, con una aterrorizada mirada en los ojos, se apartó de los centros de fragor y movimien to. Estaba derrotado, perplejo, fracasado, intimidado. Otras ciudades habían sido para él como largas primeras lectura: que se deben acabar; como mozas campesinas fáciles do convencer; como envíos a reembolso que hay que abonar como cócteles con ostras que cabe deglutir… Pero esta otra resultaba fría, centelleante, serena, inasequible cual un diamante de cuatro quilates para el enamorado que lo mira en un escaparate sin tener más que el importe de su sueldo en el bolsillo.\n\n\nOtras ciudades le habían recibido con fácil credulidad o indiferencia, con casera amabilidad, con humana muestra de caridad, con amistosos reniegos o con gárrula curiosidad. Pero la ciudad de Manhattan no le daba clave alguna que le permitiera descifrarla. Parecía amurallada contra él. Nadie le había mirado ni dirigido la palabra. Su corazón añoraba la enhollinada palmada de Pittsburgh en el hombro ; el amenazador, pero sociable vozarrón de Chicago en su oído; la pálida y caritativa mirada de los bostonianos lentes ; e incluso el precipitado, mas no malicioso, puntapié de San Luis o de Louisville.\n\n\nAsí, Raggles, afortunado galanteador de tantas ciudades, permanecía en Broadway sintiéndose tan desorientado como un pueblerino. Por vez primera experimentaba la punzadora sensación de saberse ignorado. Y cuando procuraba reducir la brillante, cambiante y glacial ciudad a una fórmula, fracasaba completamente. Ni para un poeta como él ofrecía Manhattan adecuados símiles, puntos de comparación, lado por el que pudiera asirla y comprobar su forma y estructura, según familiarmente, y a menudo con desprecio, hiciera con otras ciudades. Las casas parecían interminables baluartes con aspilleras para la defensa, y las gentes eran como espléndidos y exangües espectros, que pasaban en siniestro y egoístico desfile.\n\n\nLo que más pesaba en el alma de Raggles y lo que laceraba su alma de poeta era el espíritu de absoluto personalismo que saturaba a las gentes como a los juguetes baratos los satura la pintura. Todos aquellos a los que miraba figurábansele monstruos llenos de abominable e insolente concepto de su propia importancia.\n\n\nLas características humanas parecían haber huido de ellos. Eran como absurdos ídolos de piedra y barniz, que se adoraban a sí mismos y ansiaban la adoración de sus también pétreos semejantes. Gélidos, crueles, implacables, cortados por idéntico patrón, seguían sus caminos como estatuas que algún milagro hubiera puesto en movimiento, mientras sus sentimientos y almas permanecían inertes en el mármol que las contenía.\n\n\nGradualmente, Raggles fue dándose cuenta de que existían entre las gentes de la ciudad determinados tipos. Uno era el del caballero de edad, con nívea y corta barba, rostro terso y rubicundo, ojos azules a la vez secos y penetrantes, y ropas propias de un galán a la moda. Aquel tipo parecía personificar la riqueza, madurez y frígida nitidez de la ciudad. Otro era el de la mujer alta, bella, clara como un grabado al acero, de talante de diosa, ropas propias de una princesa de antaño y ojos que recordaban el reflejo de la luz del sol en un glaciar.\n\n\nUn tercer tipo venía a ser como un subproducto de aquella ciudad de marionetas. Era un sujeto ancho, de andar bamboleante, aspecto hosco, reposado y amenazador, con la mandíbula grande como un trigal recién segado, el rostro semejante al de un niño recién nacido y los gruesos nudillos de un luchador profesional. Aquel tipo solía apoyarse en las columnas anunciadoras y miraba el mundo con desafiadora jactancia.\n\n\nUn poeta es una criatura sensitiva y pronto Raggles se sintió amedrentado ante aquella manifestación de lo indescifrable. La congelada, irónica, ilegible, antinatural e implacable expresión de esfinge de la ciudad le dejaba chasqueado y abatido. ¿Es que Manhattan no tenía corazón? Más valía que le obligaran a cortar leña, que las mujeres de cara de vinagre le increpasen en las puertas traseras de las casas, que los taberneros provincianos le expresaran su hastío de él tras los mostradores donde se daban tapas sin cobrarlas, que los bonachones guardias le dedicasen truculentos epítetos. Eso —con los puntapiés, detenciones y agradables molestias sufridas en otras vulgares, ruidosas y francas ciudades que él conocía— parecíale mejor que aquella gelidez descorazonadora.\n\n\nRaggles, reuniendo su valor, intentó pedir limosna al populacho. Pero todos seguían su camino sin conmoverse, parpadear o dar otro testimonio de que se enteraran de la existencia de Raggles.\n\n\nLlegó a la conclusión de que la bella e implacable ciudad de Manhattan carecía de alma, de que sus moradores eran meros maniquíes movidos por hilos y resortes y de que se hallaba solo en un inmenso yermo.\n\n\nRaggles se preparó a cruzar la calle. Sobrevino un estruendo, un silbido y un golpe tal como si algo hubiese proyectado a Raggles seis pasos más allá y más arriba de donde se encontraba. Cuando fue a parar otra vez a tierra, como la varilla de un cohete, la tierra y todas las ciudades se desvanecieron cual un sueño bruscamente roto.\n\n\n \n\n\nRaggles abrió los ojos. Primero percibió un perfume que debía ser análogo al de las primeras flores del paraíso. Y una mano se apoyó en su frente, con la suavidad de un desprendido pétalo de rosa. Sobre Raggles se inclinaba la mujer vestida como las antiguas princesas y en sus ojos azules y de acero vibraba ahora la húmeda expresión de la simpatía humana.\n\n\nBajo la cabeza del herido, sobre el pavimento, alguien había puesto unas sedas y unas pieles. Con el sombrero de Raggles en una mano y con el rostro más encendido que nunca, el caballero anciano se entregaba a una vehemente oratoria contra los excesos de la circulación. De un cercano café salía el subproducto de vasta mandíbula y cara de recién nacido, empuñando un vaso lleno de un líquido carmesí que parecía sugerir deliciosas probabilidades.\n\n\n—Beba esto, amigo —dijo el subproducto, acercando el vaso a los labios de Raggles.\n\n\nCientos de personas se reunieron allí en un instante y en los rostros de todos se pintaba en más profundo sentimiento. Dos enormes y esplendentes policías sobrevinieron en el círculo e hicieron retroceder a los más cercanos y solícitos samaritanos.\n\n\nUna anciana con un chal negro habló en voz alta de que convenía aplicar a la víctima alcohol alcanforado, y un vendedor de periódicos deslizó un diario bajo el codo de Raggles para que no se manchara de barro en la acera. Un afanoso joven pedía datos y los apuntaba en un libro de notas.\n\n\nSonó una campana y una ambulancia se abrió camino entre la gente. Un frío cirujano se situó en el centro de los sucesos.\n\n\n—¿Qué hay, buen hombre? —dijo, inclinándose sobre el accidentado.\n\n\nLa princesa vestida de seda y raso secó con su pañuelo unas gotas de sangre que brotaban de la frente de Raggles.\n\n\nRaggles sonrió seráficamente al oír la pregunta del médico.\n\n\n—Nada. Me encuentro bien.\n\n\nHabía encontrado el corazón de su nueva ciudad.\n\n\n \n\n\nA los tres días pasó a la sala de convalecientes del hospital. Una hora más tarde las enfermeras oyeron sonidos de lucha. Una investigación probó que Raggles había atacado y malparado a un compañero de sala, herido en un choque de trenes.\n\n\n—¿Qué ha pasado? —preguntó la enfermera primera.\n\n\n—Ha ofendido a la ciudad —respondió Raggles.\n\n\n—¿Qué ciudad?\n\n\n—Nueva York —dijo Raggles.\n\n\n*FIN*\n\n\n\n\n“The Making of a New Yorker”,\n\n\nThe World, \n1905\n\n"}