{"metadata": {"length": 2201, "words": 391, "reading_time_min": 1.955}, "text": "—Me detuvieron y confinaron sin explicaciones. Y empezaron a pasar los días. Todos iguales, sin novedades, sin noticias del mundo. La llave en el cerrojo a sus horas, la apertura de la mirilla a sus horas, la comida a sus horas. Yo ni siquiera tenía reloj, el tiempo era para mí como un gran coágulo quieto, que esos pequeños actos no interrumpían. Cuando debían ir ya diez o quince días, empecé a desesperarme: ¿cuál era mi culpa, por qué estaba allí? Pedí que me dejaran ver el director del presidio, que me trajeran un abogado. No podía saber cuál era mi culpa, pero quería que alguien ensayara mi defensa.\n\n\nPasaron diez o quince días más, y una mañana giraron los cerrojos, la puerta se abrió a medias y por allí se escurrió a la celda, hacia mí, un hombre joven, mustio, rubio, de grandes ojeras, ojos azules y barba rala. Al principio lo tomé por otro preso que viniera a hacerme compañía y me alegré. Pero el hombre se sentó en mi camastro —yo estaba de pie— y empezó por decirme que era mi abogado, que lo habían nombrado para que defendiera mi causa, que no era nada grave y que todo acabaría bien en unos pocos días más, tal vez otros diez o quince. No aclaraba cuál era el delito que se me atribuía, pero hablaba con un entusiasmo que debería haber sido contagioso, y repetía que la cuestión no era grave. Yo seguía el brillo inteligente de sus ojos azules, contemplaba su hermosa cabeza griega, atendía al movimiento de su boca que hablaba sin pausa, al dibujo de sus labios sinuosos y sensibles, un poco afeminados quizá, más, mucho más que a lo que decía. Lo que decía, por cuarta o quinta vez, era que todo se arreglaría pronto, que había que ser optimista. Sentado en el camastro, los pies colgando hacia mí, gesticulaba con vehemencia, me prometía la libertad que muy poco después obtuvo. Abría desmesuradamente sus grandes ojos —tan infantiles, tan persuasivos y transparentes— y lo oía repetir que era mi abogado, que lo habían designado para ocuparse de mi caso y que todo se haría con felicidad. Lo decía fervorosamente y yo, sin embargo, no podía creerle…\n\n\n—¿Y por qué no podías creerle?\n\n\n—Porque estaba mirando sus pies descalzos.\n\n\nFIN\n\n\n\n\nLa sirena y otros relatos\n, 1968\n\n"}