{"metadata": {"length": 34554, "words": 5882, "reading_time_min": 29.41}, "text": "Pottery House era una casa de ladrillo cuadrada y fea, rodeada por un muro que la aislaba del resto de los alrededores de la alfarería. Por seguridad, un seto privado separaba parcialmente la casa y el patio de la fábrica; pero solo parcialmente. A través del seto podían verse los patios desolados y las múltiples ventanas de la fábrica, y por encima del seto las chimeneas y las casas anexas, pero dentro del seto un confortable jardín con césped bajaba hasta la alberca que en otro tiempo había abastecido a la fábrica.\n\n\nLa alfarería estaba ahora cerrada, las grandes puertas del patio permanentemente cerradas. Ya no estaban los grandes cajones apilados en los cobertizos por los que asomaba la paja amarilla. Ya no estaban los carros tirados por caballos percherones que rodaban cuesta abajo con una tremenda carga. Ya no estaban las chicas con sus batas coloreadas de arcilla, con el rostro y el cabello salpicados por un barro gris muy fino, gritando y bromeando con los hombres. Todo eso ya pasó.\n\n\n—Ahora nos gusta más, mucho más, está todo más tranquilo —decía Matilda Rockley.\n\n\n—Claro —asentía Emmie Rockley, su hermana.\n\n\n—Por supuesto —afirmaba el visitante.\n\n\nPero si a las chicas Rockley les gustaba más o solamente imaginaban que así era, eso es otro asunto. De hecho, sus vidas eran mucho más grises y aburridas ahora que la arcilla gris había dejado de esparcir su barro y de salpicar su polvo por los locales. No se daban cuenta de hasta qué punto echaban de menos el griterío y el bullicio de las muchachas a las que habían conocido toda su vida y que tanto les desagradaban.\n\n\nMatilda y Emmie eran ya unas solteronas. En un distrito industrial no es fácil para las chicas que tienen expectativas encontrar marido. La fea ciudad industrial estaba llena de hombres, hombres jóvenes dispuestos a casarse. Pero eran mineros o trabajadores, simples obreros. Las chicas Rockley tendrían cerca de diez mil libras cada una cuando su padre falleciese: diez mil libras de bienes rentables. No era para despreciarlo: así lo consideraban ellas y se abstenían de desperdiciar tal fortuna con cualquier miembro del proletariado. Por eso, oficinistas, clérigos o maestros de escuela habían fracasado en sus intentos, y Matilda había comenzado a abandonar la idea de irse de Pottery House.\n\n\nMatilda era una chica rubia, alta, delgada y elegante, con una nariz bastante larga. Ella era la María respecto a la Marta que era Emmie. Es decir, Matilda adoraba la pintura y la música, y leía muchas novelas, mientras Emmie cuidaba de la casa. Emmie era más baja y regordeta que su hermana, y no tenía otras habilidades. Admiraba a Matilda, cuya mente era más refinada y sensible.\n\n\nA su modo, melancólico y tranquilo, las dos chicas eran felices. Su madre había muerto. Su padre también estaba enfermo. Era un hombre inteligente y educado, pero prefería permanecer como si fuese uno más del resto de los trabajadores. Tenía pasión por la música y tocaba el violín bastante bien. Pero ahora envejecía, estaba enfermo y se moría de una enfermedad del riñón. Había sido un gran bebedor de whisky.\n\n\nEste era el tranquilo hogar, con una sirvienta, que año tras año vivía en Pottery House. Los amigos venían, las chicas salían, el padre bebía, cada vez más enfermo. En la calle había un continuo trasiego de mineros y sus perros, y de niños. Pero dentro de los muros de la alfarería había una tranquilidad desierta.\n\n\nEn esta miel solo había una mosca. Ted Rockley, el padre de las chicas, había tenido cuatro chicas y ningún chico. Cuando sus chicas estaban creciendo, él se sentía disgustado de estar siempre en una casa rodeado de mujeres. Fue a Londres y adoptó a un chico de la beneficencia. Emmie tenía catorce años y Matilda dieciocho cuando su padre llegó a casa con su prodigio, un chico de seis años, Hadrian.\n\n\nHadrian era un chico vulgar de orfanato, con un vulgar pelo castaño, ojos azulados vulgares y un acento vulgar. Las chicas Rockley —eran tres en el momento de su llegada— se habían resentido entre ellas de su aparición. Él, con su instinto observador y de chico de orfanato, lo supo enseguida. A pesar de sus seis años, tenía un gesto sutil y burlón cuando miraba a las tres chicas. Ellas insistían en que habría de llamarlas primas: prima Flora, prima Matilda y prima Emmie. Él accedió, pero con cierta burla en el tono.\n\n\nLas chicas, sin embargo, eran cariñosas por naturaleza. Flora se casó y se fue de casa. Hadrian hacía lo que quería con Matilda y Emmie, aunque eran algo estrictas. Creció en Pottery House y en sus aledaños, fue a la escuela primaria y todo el mundo le llamaba Hadrian Rockley. Miraba a prima Matilda y prima Emmie con una indiferencia lacónica, era callado y reticente en sus modales. Las chicas le llamaban pícaro, pero era injusto. Tan solo era cauteloso y poco franco. Su tío, Ted Rockley, le entendía; sus naturalezas eran parecidas. Hadrian y el hombre mayor tenían una consideración real pero no emocional el uno respecto al otro.\n\n\nCuando tenía trece años, lo mandaron a un colegio a la ciudad. No le gustó. Su prima Matilda quería hacer de él un caballero, pero él rechazaba la idea. Siempre ponía una sonrisa de desprecio en el rostro y una mueca tímida y de beneficencia cuando cualquier refinamiento se le imponía. Faltaba a clase, vendió a sus compañeros los libros, la gorra con el escudo, incluso la bufanda y el pañuelo, y se iba a gastar el dinero Dios sabe dónde. Así pasaron dos años que dejaron mucho que desear.\n\n\nCuando cumplió los quince anunció que quería marcharse de Inglaterra e ir a las colonias. Había seguido en contacto con el orfanato. Los Rockley sabían que cuando Hadrian hacía una afirmación, con sus modales tranquilos y medio burlones, era inútil oponerse. Así, finalmente, el chico se marchó a Canadá bajo la protección del orfanato al que había pertenecido. Dijo adiós a los Rockley, sin una sola palabra de agradecimiento, y se fue, al parecer, sin un solo remordimiento. Matilda y Emmie a menudo lloraban al recordar cómo los había dejado: incluso en el rostro de su padre se había instalado una rara mirada. Hadrian escribía con regularidad desde Canadá. Había entrado a trabajar en una central eléctrica cerca de Montreal y le iban bien las cosas.\n\n\nPero la guerra llegó. Hadrian se alistó y volvió a Europa. Los Rockley no sabían nada de él. Vivían como siempre en Pottery House. Ted Rockley se moría de un tipo de hidropesía y deseaba de corazón ver al chico. Cuando se firmó el armisticio, Hadrian tuvo un largo permiso y escribió para decir que volvía a casa.\n\n\nLas chicas estaban terriblemente nerviosas. A decir verdad, tenían algo de miedo a Hadrian. Matilda, alta y delgada, era frágil de salud, y ambas estaban extenuadas de cuidar a su padre. Tener a Hadrian, un joven de veintiún años, en la casa con ellas, después de que las había abandonado con tanta frialdad hacía cinco años, era realmente difícil.\n\n\nEstaban nerviosas. Emmie convenció a su padre de que se pasase a la habitación de abajo para que preparasen la habitación de arriba para Hadrian. Así lo hicieron, y estaban en los preparativos de la llegada, cuando, a las diez de la mañana, el joven se presentó de modo inesperado. Prima Emmie, con el pelo recogido en pequeños y absurdos rizos alrededor de la frente, estaba limpiando las varillas de las alfombras en la escalera, mientras que Matilda estaba en la cocina lavando los adornos del salón con jabón, con las mangas de la blusa remangadas en sus brazos delgados y la cabeza envuelta en un trapo atado coquetamente.\n\n\nPrima Matilda se puso muy roja cuando el joven entró arrogante con su petate y colocó la gorra en la máquina de coser. Era bajo y confiado, de una pulcritud extraña que aún recordaba al orfanato. Su rostro era moreno, llevaba un pequeño bigote y había mucho vigor en su pequeñez.\n\n\n—¡Bueno, pero si es Hadrian! —exclamó prima Matilda, sacudiéndose la espuma de las manos—. No te esperábamos hasta mañana.\n\n\n—Salí el lunes por la noche —dijo Hadrian mirando alrededor de la habitación.\n\n\n—¡Estupendo! —dijo prima Matilda. Entonces, después de secarse las manos, se adelantó, le extendió la mano y le dijo—: ¿Qué tal estás?\n\n\n—Bien, gracias —dijo Hadrian.\n\n\n—Ya eres un hombre —dijo prima Matilda.\n\n\nHadrian la miró. No estaba en su mejor momento: tan delgada, con la nariz tan larga, con ese trapo a cuadros rosas y blancos alrededor de la cabeza. Sintió estar en desventaja. Pero había sufrido mucho y eso no le importaba.\n\n\nLa sirvienta entró: ella no conocía a Hadrian.\n\n\n—Ven a ver a mi padre —dijo prima Matilda.\n\n\nEn el vestíbulo se encontraron a prima Emmie como a una perdiz fuera del nido. Estaba en la escalera colocando las varillas brillantes en su sitio. Instintivamente su mano se fue hacia los pequeños tiradores, con los rizos sobre la frente.\n\n\n—¡Pero bueno! —exclamó enfadada—. ¿Cómo es que has venido hoy?\n\n\n—Salí un día antes —dijo Hadrian, y su voz de hombre tan profunda e inesperada fue como un golpe para prima Emmie.\n\n\n—Bueno, nos has pillado con las manos en la masa —dijo con resentimiento.\n\n\nEntonces los tres se dirigieron a la habitación.\n\n\nEl señor Rockley estaba vestido —es decir, llevaba puestos los pantalones y los calcetines—, pero estaba descansando en la cama, recostado bajo la ventana, desde donde podía ver su querido y luminoso jardín, donde los tulipanes y los manzanos resplandecían. No parecía tan enfermo como en realidad estaba porque el agua le mantenía hinchado y el rostro tenía color. Tenía el vientre muy inflamado.\n\n\nMiró a su alrededor con rapidez, moviendo los ojos pero no la cabeza. Era el naufragio de un hombre apuesto y bien formado. Al ver a Hadrian, una sonrisa extraña y desganada apareció en su rostro. El joven le saludó con timidez.\n\n\n—¿No estabas de soldado? —dijo—. ¿Quieres algo de comer?\n\n\nHadrian miró alrededor como buscando la comida.\n\n\n—Bueno, no me importaría.\n\n\n—¿Qué tomarás, huevos y beicon? —dijo Emmie brevemente.\n\n\n—Sí, bueno —dijo Hadrian.\n\n\nLas hermanas se fueron a la cocina, y enviaron a la sirvienta a que terminase la escalera.\n\n\n—¿No está muy cambiado? —dijo Matilda sotto voce.\n\n\n—Desde luego —dijo prima Emmie—. ¡Qué hombrecito!\n\n\nAmbas hicieron una mueca y rieron nerviosas.\n\n\n—Trae la sartén —le dijo Emmie a Matilda.\n\n\n—Pero sigue tan chulito como siempre —dijo Matilda, entornando los ojos y moviendo la cabeza de manera cómplice mientras cogía la sartén.\n\n\n—¡Chulito! —dijo Emmie de manera sarcástica. La nueva masculinidad de gallito evidentemente no gozaba de favor ante sus ojos.\n\n\n—Pero no es malo —dijo Matilda—. No hay que tener prejuicios contra él.\n\n\n—No tengo prejuicios, creo que tiene buena pinta —dijo Emmie—; pero tiene algo de chulito.\n\n\n—Mira cómo nos ha pillado —dijo Matilda.\n\n\n—No tienen consideración con nada —dijo Emmie con desprecio—. Sube y vístete, querida Matilda. Él no me importa. Yo haré las cosas y tú hablas con él. Yo no quiero.\n\n\n—Estará hablando con nuestro padre —dijo Matilda.\n\n\n—¡Pícaro! —exclamó Emmie con una burla.\n\n\nLas hermanas creían que Hadrian había venido con la esperanza de sacarle algo a su padre, esperando algo de herencia. Y no estaban seguras de que no lo consiguiese.\n\n\nMaltilda subió a cambiarse. Había pensado con detenimiento en cómo recibiría a Hadrian para impresionarle. Y sin embargo, él la había pillado con un trapo en la cabeza y los brazos en un barreño de espuma. Pero no le importaba. Ahora se estaba vistiendo escrupulosamente, luego recogió su largo pelo rubio con detenimiento, cubrió sus mejillas con colorete y se puso el largo collar de exquisitas cuentas de cristal sobre el suave vestido verde. Estaba tan elegante como una heroína de revista y casi parecía irreal.\n\n\nSe encontró a Hadrian y a su padre charlando. El joven normalmente era parco en palabras, pero se le soltaba la lengua con su “tío”. Estaban ambos dando sorbos a un brandy y fumaban y charlaban como un par de antiguos amigotes. Hadrian le estaba contando cosas de Canadá. Iba a regresar allí cuando terminara el permiso.\n\n\n—Entonces ¿no te apetecía quedarte en Inglaterra? —dijo el señor Rockley.\n\n\n—No, no me quedaría en Inglaterra —dijo Hadrian.\n\n\n—¿Cómo es eso? Hay muchos electricistas aquí —dijo el señor Rockley.\n\n\n—Sí. Pero hay muchas diferencias entre los empleados y los jefes, demasiadas para mí —dijo Hadrian.\n\n\nEl hombre enfermo le miró con detenimiento y con ojos sonrientes.\n\n\n—¿Ah, sí? —replicó.\n\n\nMatilda lo oyó y lo comprendió. Así que eso es lo que piensas, hombrecito, se dijo. Siempre se había dicho de Hadrian que no tenía respeto por nadie ni por nada, que era un pícaro y una persona vulgar. Se fue a la cocina a confabular con Emmie sotto voce.\n\n\n—¡Ese se lo tiene creído! —murmuró.\n\n\n—Se creerá que es alguien —dijo Emmie con desprecio.\n\n\n—Piensa que aquí hay muchas diferencias entre patronos y trabajadores —dijo Matilda.\n\n\n—¿Es que no hay diferencias en Canadá? —preguntó Emmie.\n\n\n—¡Ah, sí, democráticas! —respondió Matilda—. Cree que están mejor que aquí.\n\n\n—Pero él está ahora aquí —dijo Emmie con disgusto—; puede guardarse el puesto.\n\n\nMientras charlaban vieron al joven pasar por el jardín, mirando con indiferencia las flores. Llevaba las manos en los bolsillos y la gorra de soldado calada en la cabeza. Parecía tranquilo, como tomando posesión. Las dos mujeres, agitadas, le miraban desde la ventana.\n\n\n—Ya sabemos a qué ha venido —dijo Emmie groseramente.\n\n\nMatilda miró durante un rato la neta figura caqui. Todavía había algo de chico de orfanato en él, pero ahora era la figura de un hombre, lacónica y cargada de energía plebeya. Creía que había habido algo de pasión irónica en su voz cuando había protestado contra las clases pudientes delante de su padre.\n\n\n—¿Sabes, Emmie? Quizá no ha venido por eso —reprendió a su hermana. Ambas se referían al dinero.\n\n\nTodavía estaban mirando al joven soldado. Él estaba de pie al fondo del jardín, de espaldas a ellas, con las manos en los bolsillos, mirando el agua de la alberca. Los ojos azul oscuro de Matilda tenían una mirada intensa y extraña, y bajaba despacio los párpados con venas azules. Llevaba la cabeza alta pero parecía apenada. El joven, en el fondo del jardín, se dio la vuelta y miró hacia el sendero. Quizá las había visto en la ventana. Matilda se retiró a la penumbra.\n\n\nEsa tarde su padre parecía débil y enfermo. Estaba muy cansado. El médico se acercó y le dijo a Matilda que el enfermo podía morir en cualquier momento, o tal vez no. Tenían que estar preparados.\n\n\nPasó ese día y también el siguiente. Hadrian se acomodó en la casa. Bajaba por las mañanas con su jersey marrón y sus pantalones caqui, descamisado, enseñando el cuello desnudo. Examinaba los locales de la alfarería como si tuviese algún propósito secreto, charlaba con el señor Rockley, cuando el hombre tenía fuerza suficiente. Las dos chicas se enfadaban cuando los dos hombres se sentaban a charlar como dos viejos amigotes. Era como si hablaran de sus cosas.\n\n\nAl segundo día de la llegada de Hadrian, Matilda se sentó junto a su padre por la tarde. Estaba haciendo un dibujo que quería copiar. Había mucha calma: Hadrian había salido a alguna parte, nadie sabía adónde, y Emmie estaba ocupada. El señor Rockley estaba recostado en su cama, contemplando en silencio el jardín mientras atardecía.\n\n\n—Matilda, si me pasa algo —dijo— no venderéis esta casa. Os quedaréis aquí.\n\n\nLos ojos de Matilda tenían la mirada suavemente ojerosa cuando se dirigió a su padre.\n\n\n—Claro, no podríamos hacer otra cosa —dijo.\n\n\n—No sabéis lo que podríais hacer —dijo el hombre—. Os dejo todo a Emmie y a ti a partes iguales, pero no vendáis esta casa, no la dividáis.\n\n\n—No —dijo ella.\n\n\n—Y dadle a Hadrian mi reloj, la cadena y cien libras del banco, y ayudadle siempre que lo necesite. No he puesto su nombre en el testamento.\n\n\n—Bien. Tu reloj, la cadena y cien libras. Pero tú estarás aquí cuando él se vaya a Canadá.\n\n\n—Nunca se sabe qué puede pasar —dijo el padre.\n\n\nMatilda le miró con sus intensos y profundos ojos durante un rato, como si estuviese en trance. Vio que él sabía que se iba a ir pronto, lo vio como si fuese una vidente.\n\n\nDespués contó a Emmie lo que su padre había dicho del reloj, la cadena y el dinero.\n\n\n—¿Qué derecho tiene él —se refería a Hadrian— al reloj y la cadena de mi padre? ¿Qué ha hecho por él? Dale el dinero y que se largue —dijo Emmie. Adoraba a su padre.\n\n\nEsa noche, Matilda se quedó despierta mucho tiempo en su habitación. Tenía el corazón inquieto y roto, su mente parecía extasiada. Estaba tan embelesada que se le saltaban las lágrimas, y solo pensaba en su padre. Finalmente pensó que debía ir con él.\n\n\nEra cerca de medianoche. Se dirigió por el pasillo hacia su habitación. Entraba la débil luz de la luna. Escuchó detrás de la puerta. Entonces la abrió despacio y entró. La habitación estaba bastante oscura. Oyó un movimiento en la cama.\n\n\n—¿Estás dormido? —dijo despacio avanzando hacia la cama—. ¿Estás dormido? —repitió con suavidad mientras llegaba al lado de la cama. Y alargó la mano en la oscuridad para tocarle la frente. Delicadamente los dedos alcanzaron su nariz, sus cejas, colocó su fina y delicada mano sobre la frente. Esta parecía fresca y suave, muy fresca y suave. Cierta sorpresa la recorrió en su estado de embeleso. Pero no podía salir de ese estado. Con ternura, se inclinó sobre la cama y pasó los dedos por el pelo corto de su frente.\n\n\n—¿No puedes dormir esta noche? —dijo ella. Hubo un rápido movimiento en la cama.\n\n\n—Sí, claro que puedo —contestó una voz—. Era la voz de Hadrian. Ella se apartó. De pronto salió de su estado de embeleso. Recordó que su padre estaba en la habitación de abajo y que Hadrian ocupaba la suya. Se quedó paralizada en la oscuridad.\n\n\n—¿Eres tú, Hadrian? —dijo—. Creía que era mi padre. —Estaba tan impresionada que no podía moverse. El joven lanzó una incómoda carcajada y se dio la vuelta en la cama.\n\n\nFinalmente ella salió de la habitación. Cuando estuvo de vuelta en la suya con la luz encendida y la puerta cerrada, puso la mano que le había tocado suspendida y en alto, como si estuviese herida. Estaba absolutamente conmocionada y casi no podía soportarlo.\n\n\n—Bien —dijo su mente cansada pero tranquila—, solo ha sido un error, no hay que darle importancia.\n\n\nPero no podía racionalizar sus sentimientos. Sufría sintiéndose falsa. Su mano derecha, que había posado con tanta ternura sobre su rostro, sobre su fresca piel, ahora le dolía, como si estuviese realmente herida. No podía perdonar a Hadrian por ese error: aquello le hacía despreciarlo profundamente.\n\n\nHadrian también había dormido mal. Se había despertado cuando se había abierto la puerta y no sabía qué pasaba. Pero la suave y perdida ternura de aquella mano en su rostro había agitado algo en su alma. Él era un chico de orfanato, distante y más o menos contenido. La frágil exquisitez de su caricia le había perturbado enormemente, le había revelado cosas desconocidas para él.\n\n\nPor la mañana, cuando bajó, Matilda pudo ver la consciencia en los ojos de él. Trató de comportarse como si nada hubiese sucedido y lo logró. Tenía el control y la indiferencia calmosa del que ha padecido un sufrimiento. Le miró con sus azules ojos oscuros y casi drogados, halló esa chispa de consciencia en los ojos de él y le dominó. Y con su fina y alargada mano le puso el azúcar en el café.\n\n\nPero no supo controlarlo como creía que podría hacerlo. Él tenía un intenso recuerdo grabado en su mente, un nuevo conjunto de sensaciones funcionando en su conciencia. Algo nuevo se había alertado en su interior. En el fondo de su recelosa y resguardada mente escondió el secreto vivo y despierto. Ella estaba a su merced porque él no tenía escrúpulos, sus normas no eran las de ella.\n\n\nÉl la miró con curiosidad. No era guapa, tenía la nariz demasiado larga, la barbilla demasiado pequeña, el cuello demasiado delgado. Pero su piel era clara y fina, tenía una sensibilidad natural. Esta intensa y valiente cualidad la compartía con su padre. El chico de orfanato podía apreciarlo en sus afilados dedos, que eran blancos y los llevaba ensortijados. El mismo encanto que veía en el anciano lo vería ahora en la mujer. Y deseaba poseerlo, deseaba adiestrarse en él. Mientras vagaba por los patios de la alfarería, su mente trabajaba y maquinaba. Dominar esa extraña y suave delicadeza tal y como él la había sentido en su mano sobre su rostro, eso era lo que quería. Estaba maquinando en secreto. Miraba a Matilda cuando iba de un lado a otro, y ella se daba cuenta de esa especial atención, como una sombra que la siguiese. Pero su orgullo la hacía ignorarle. Cuando pasaba cerca de ella con las manos en los bolsillos, ella lo acogía con la misma ternura, que la dominaba más que cualquier desprecio. Su educación superior parecía controlarle. Se imponía sentir hacia él exactamente lo mismo que siempre había sentido: era un joven que vivía con ellos en la casa, pero era un extraño. No osaba recordar su rostro bajo su mano. Cuando lo recordaba se desconcertaba. Su propia mano la había ofendido, desearía poder cortársela. Y deseaba enormemente arrancárselo a él de la memoria. Asumía lo que había hecho.\n\n\nUn día, cuando estaba sentado con su “tío”, Hadrian miró de frente al anciano y le dijo:\n\n\n—No me gustaría vivir y morir aquí en Rawsley.\n\n\n—Bueno, no tienes por qué hacerlo —dijo el hombre enfermo.\n\n\n—¿Usted cree que a prima Matilda le gusta?\n\n\n—Yo diría que sí.\n\n\n—No le pido mucho a la vida —dijo el joven—. ¿Cuántos años tiene ella más que yo, tío?\n\n\nEl hombre miró al joven soldado.\n\n\n—Unos cuantos —dijo.\n\n\n—¿Unos treinta? —dijo Hadrian.\n\n\n—Bueno, no muchos más de treinta. Tiene treinta y dos.\n\n\nHadrian pensó unos instantes.\n\n\n—No los aparenta —dijo.\n\n\nDe nuevo el enfermo le miró.\n\n\n—¿Usted cree que le gustaría marcharse de aquí? —dijo Hadrian.\n\n\n—No lo sé —replicó el padre impaciente.\n\n\nHadrian estaba sentado, tranquilo en sus propios pensamientos. Después, con una voz calmada y baja, como si estuviese hablando desde su interior, dijo:\n\n\n—Me gustaría casarme con ella si a usted no le importa.\n\n\nEl hombre levantó los ojos de pronto y le miró fijamente. Le miró con detenimiento durante un rato. El joven miró inescrutable por la ventana.\n\n\n—¡Tú! —exclamó el hombre burlándose con cierto desprecio.\n\n\nHadrian se volvió y buscó sus ojos. Entre los dos hombres existía un inexplicable entendimiento.\n\n\n—Si usted no tiene nada en contra —dijo Hadrian.\n\n\n—No —dijo el padre echándose hacia un lado—, no creo tener nada en contra. Nunca lo había pensado. Pero Emmie es la más joven.\n\n\nSe había sonrojado y de pronto parecía reanimado. Quería secretamente al muchacho.\n\n\n—Podría preguntárselo usted —dijo Hadrian.\n\n\nEl hombre lo tuvo en cuenta.\n\n\n—¿No sería mejor que se lo preguntases tú mismo? —repuso.\n\n\n—Le haría más caso a usted —dijo Hadrian.\n\n\nSe quedaron en silencio. Después entró Emmie.\n\n\nDurante dos días estuvo el señor Rockley nervioso y meditabundo. Hadrian iba y venía callado, misterioso, ciego. Finalmente el padre y Matilda se quedaron solos. Era muy pronto por la mañana, el padre había tenido muchos dolores. Aunque el dolor le abatía, estaba echado y pensando.\n\n\n—¡Matilda! —dijo de repente, mirando a su hija.\n\n\n—Sí. Estoy aquí —dijo ella.\n\n\n—¡Ah! Quiero que hagas algo.\n\n\nElla se levantó con anticipación.\n\n\n—No. Siéntate. Quiero que te cases con Hadrian.\n\n\nElla creyó que estaba delirando. Se levantó, desconcertada y asustada.\n\n\n—No. Quédate sentada, quédate sentada. Escucha lo que voy a decirte.\n\n\n—Pero usted no sabe qué está diciendo, padre.\n\n\n—¡Ah! Claro que lo sé. Te digo que quiero que te cases con Hadrian.\n\n\nEstaba completamente anonadada. Él era un hombre de pocas palabras.\n\n\n—Harás lo que te digo —dijo él.\n\n\nElla le miró con detenimiento.\n\n\n—¿Quién le ha metido esa idea en la cabeza? —dijo con orgullo.\n\n\n—Él.\n\n\nMatilda miró a su padre casi con desprecio, herida en su orgullo.\n\n\n—¿Por qué? Eso es un disparate.\n\n\n—¿Por qué?\n\n\nElla le contempló despacio.\n\n\n—¿Por qué me lo pide? —dijo—. Es muy desagradable.\n\n\n—El muchacho es responsable —respondió irritado.\n\n\n—Mejor debería decirle que se largue —dijo ella fríamente.\n\n\nÉl se volvió y miró por la ventana. Ella se sentó, sonrojada y rígida, durante un largo rato. Finalmente el padre se volvió hacia ella con aspecto malévolo.\n\n\n—Si no lo haces es que estás loca —dijo— y pagarás por esta locura, ¿entiendes?\n\n\nDe pronto un frío terror la atenazó. No podía dar crédito a sus sentidos. Estaba aterrada y anonadada. Miró a su padre con los ojos muy abiertos, creyendo que estaba delirando, o loco, o borracho. ¿Qué podía hacer?\n\n\n—Te lo advierto —dijo—. Mañana mandaré llamar a Whittle. Si no lo haces, ninguna de las dos tendrá nada mío.\n\n\nWhittle era el notario. Ella comprendió a su padre bastante bien: mandaría llamar al notario y haría un testamento dejándole toda su propiedad a Hadrian; ni a su hermana Emmie ni a ella les dejaría nada. Eso era demasiado. Se levantó y salió de la sala, subió a su dormitorio y se encerró allí.\n\n\nNo salió durante horas. Finalmente, más tarde por la noche, se confió a Emmie.\n\n\n—El maldito demonio quiere el dinero —dijo Emmie—. No le importa mi padre.\n\n\nEl pensamiento de que Hadrian solo quería el dinero fue otro golpe para Matilda. No amaba al imposible joven pero tampoco le creía tan malévolo. Ahora él se estaba convirtiendo en algo odioso para su mente.\n\n\nAl día siguiente Emmie tuvo una escena con su padre.\n\n\n—Tú no querías decir lo que le dijiste ayer a Matilda, ¿no, padre? —preguntó con agresividad.\n\n\n—Sí —replicó.\n\n\n—¿Que vas a cambiar el testamento?\n\n\n—Sí.\n\n\n—No lo harás —dijo la hija enfadada.\n\n\nPero él la miró con una sonrisa malévola.\n\n\n—¡Annie! —gritó—. ¡Annie!\n\n\nTodavía tenía fuerzas para alzar la voz. La sirvienta llegó desde la cocina.\n\n\n—Arréglate y ve a la oficina del señor Whittle y di que quiero ver al señor Whittle tan pronto como sea posible, y que se traiga un documento testamentario.\n\n\nEl hombre enfermo se recostó un poco; no podía estar tumbado del todo. La hija se sentó como si la hubiesen golpeado. Luego se fue de la alcoba.\n\n\nHadrian estaba entretenido trabajando en el jardín. Ella fue directa hacia él.\n\n\n—¡Oye! —dijo—. Sería mejor que te marcharas. Es mejor que cojas todas tus cosas y te largues rápidamente de aquí.\n\n\nHadrian miró despacio a la ofendida chica.\n\n\n—¿Quién ha dicho eso? —replicó él.\n\n\n—Nosotros lo decimos; ya nos has hecho bastante daño.\n\n\n—¿El tío dice eso?\n\n\n—Sí. Así es.\n\n\n—Iré y se lo preguntaré.\n\n\nPero Emmie, como una furia, se interpuso en su camino.\n\n\n—No. No necesitas preguntarle nada de nada. No te queremos, por lo tanto ya puedes largarte.\n\n\n—El tío es quien manda aquí.\n\n\n—Un hombre que se está muriendo y tú te arrastras y maquinas para quedarte con su dinero. No mereces vivir.\n\n\n—¡Oh! —dijo él—. ¿Quién dice que estoy maquinando para quedarme con su dinero?\n\n\n—Yo lo digo. Pero mi padre se lo dijo a Matilda, y ella sabe ya qué eres. Sabe qué persigues. Ya puedes largarte, granuja.\n\n\nÉl le dio la espalda para poder pensar. Ya se le había ocurrido que creerían que perseguía el dinero. Y quería el dinero, desgraciadamente. Desgraciadamente quería el dinero para ser autónomo, no quería ser un empleado. Pero también sabía a su manera calculada y precisa que no era por el dinero por lo que quería a Matilda. Quería ambas cosas: a Matilda y el dinero. Pero se decía a sí mismo que ambos deseos eran dos cosas separadas. No eran una sola cosa. No podía tener a Matilda sin tener el dinero. Pero a ella no la quería por el dinero.\n\n\nCuando tuvo eso claro en su mente, buscó la oportunidad de decírselo, rondando y observando. Pero ella lo evitaba. Por la tarde llegó el notario. El señor Rockley tuvo un nuevo brote de fortaleza. Se elaboró un testamento, haciendo los acuerdos previos completamente condicionales. El antiguo testamento tendría validez si Matilda consentía en casarse con Hadrian. Si no lo aceptaba, a los seis meses toda la propiedad pasaría a manos de Hadrian.\n\n\nEl señor Rockley le comunicó esto al joven con una satisfacción malévola. Parecía tener un extraño deseo, bastante poco razonable, de venganza hacia las mujeres que le habían rodeado durante tanto tiempo y le habían atendido con tanto esmero.\n\n\n—Dígaselo a ella delante de mí —dijo Hadrian.\n\n\nEntonces el señor Rockley mandó llamar a sus hijas.\n\n\nPor fin llegaron, pálidas, enmudecidas y obstinadas. Matilda parecía haberse replegado, Emmie parecía un púgil dispuesto a pelear hasta la muerte. El enfermo se recostó en la cama con los ojos brillantes y las manos hinchadas y temblorosas. Pero su rostro tenía de nuevo aquella antigua y brillante elegancia. Hadrian estaba sentado a un lado en silencio: el indómito y peligroso chico de orfanato.\n\n\n—Este es el testamento —dijo su padre, extendiéndoles el papel.\n\n\nLas dos mujeres estaban sentadas mudas e inmóviles. No hicieron caso.\n\n\n—O te casas con Hadrian o él se queda con todo —dijo el padre con satisfacción.\n\n\n—Entonces que se quede con todo —dijo Matilda con frialdad.\n\n\n—No, no —gritó Emmie con fiereza—. Él no se va a quedar con todo. El muy granuja.\n\n\nUna sonrisa divertida asomó en el rostro del padre.\n\n\n—Ya has oído, Hadrian —dijo él.\n\n\n—Yo no quiero casarme con Matilda por el dinero —dijo Hadrian, sonrojado y rebulléndose en el asiento.\n\n\nMatilda le miró despacio con sus ojos azul oscuro y como atontados. Le pareció un pequeño monstruo.\n\n\n—¿Por qué lo has hecho, embustero? —dijo Emmie.\n\n\nEl hombre enfermo comenzó a reírse. Matilda continuaba mirando con extrañeza al joven.\n\n\n—Ella sabe que no he hecho nada —dijo Hadrian.\n\n\nÉl también tenía coraje, como una rata tiene su indomable coraje. Hadrian poseía la cualidad del ingenio y la reserva subterránea de las ratas. Pero también tenía el coraje último, el más insaciable coraje de todos.\n\n\nEmmie miró a su hermana.\n\n\n—De acuerdo —dijo—. Matilda, no te preocupes. Deja que se quede con todo, nosotras sabemos cuidarnos.\n\n\n—Sé que se quedará con todo —dijo Matilda abstraída.\n\n\nHadrian no respondió. Sabía que si Matilda rehusaba, él se quedaría con todo y se iría.\n\n\n—Un machito inteligente —dijo Emmie con un gesto burlón.\n\n\nEl padre se reía interiormente. Pero estaba cansado…\n\n\n—Ya está bien —dijo—. ¡Vamos, dejadme descansar!\n\n\nEmmie se volvió y le miró.\n\n\n—Te mereces lo que tienes —le dijo a su padre abruptamente.\n\n\n—¡Vamos! —contestó él—. ¡Vamos!\n\n\nPasó otra noche, una enfermera cuidaba al señor Rockley. Llegó otro día. Hadrian estaba allí como siempre, con su jersey de lana y sus bastos pantalones caqui y su cuello descamisado. Matilda iba y venía, frágil y delicada, Emmie estaba taciturna. Todos estaban callados, porque no querían que la sirvienta se enterara de nada.\n\n\nEl señor Rockley tenía fuertes ataques de dolor y no podía respirar. El final estaba próximo. Todos iban y venían silenciosos y estoicos, inflexibles todos. Hadrian estaba pensativo. Si no se casaba con Matilda, se iría a Canadá con veinte mil libras. Era una posibilidad muy satisfactoria. Si Matilda consentía, se quedaría sin nada. Ella tendría su propio dinero.\n\n\nEmmie era la que iba a actuar. Se fue en busca del abogado y lo llevó a la casa. Hubo una entrevista, y Whittle intentó que el joven se retirara, pero sin provecho. El cura y los parientes se sumaron al intento, pero Hadrian los contemplaba y no les prestaba atención. Sin embargo, se estaba enfadando.\n\n\nÉl quería sorprender a Matilda a solas. Pasaron varios días y no lo logró: ella le evitaba. Finalmente, espiando, un día la sorprendió cuando iba a recoger grosellas y le salió al paso. Abordó el tema de inmediato.\n\n\n—¿Entonces no me quieres? —dijo con su voz profunda e insinuante.\n\n\n—No quiero hablar contigo —dijo ella apartando el rostro.\n\n\n—Tú mano me rozó, sin embargo —dijo—. No deberías haberlo hecho, y así yo no hubiese pensado jamás en eso. No deberías haberme acariciado.\n\n\n—Si fueses decente, sabrías que solo fue un error y lo olvidarías —dijo ella.\n\n\n—Sé que fue un error, pero no lo olvidaré. Si despiertas a un hombre, después no puede volver a dormirse porque se lo ordenes.\n\n\n—Si tuvieses cualquier sentido de la decencia, te habrías marchado —replicó.\n\n\n—No quise —contestó él.\n\n\nElla miró a lo lejos. Finalmente preguntó:\n\n\n—¿Por qué me persigues si no es por el dinero? Soy lo suficientemente mayor como para ser tu madre. En cierto modo, he sido tu madre.\n\n\n—¿Eso importa? —dijo él—. Tú no has sido mi madre. Casémonos y vayámonos a Canadá, podrías hacerlo porque ya me has acariciado.\n\n\nEstaba blanca y temblaba. De pronto enrojeció de cólera.\n\n\n—Eso es indecente —dijo.\n\n\n—¿Cómo? —replicó—. Fuiste tú la que me acarició.\n\n\nPero ella se retiró. Sentía como si la hubiera atrapado. Él estaba enfadado y deprimido, y también se sentía despreciado.\n\n\nAquella misma tarde ella fue a la alcoba de su padre.\n\n\n—Sí —dijo de pronto—. Me casaré con él.\n\n\nSu padre levantó la vista hacia ella. Tenía mucho dolor y estaba muy enfermo.\n\n\n—Ahora te gusta, ¿no? —dijo con una débil sonrisa.\n\n\nElla le miró y vio la muerte muy cerca. Se dio la vuelta y con frialdad abandonó la habitación.\n\n\nMandaron llamar al notario e hicieron todos los preparativos muy deprisa. Durante todo ese tiempo Matilda no le dirigió la palabra a Hadrian y no le contestaba si él se dirigía a ella. Él se acercó a ella por la mañana.\n\n\n—Entonces ¿aceptas? —dijo él lanzándole una mirada chispeante y cándida.\n\n\nElla le miró por encima del hombro y se dio la vuelta. Le había mirado por encima del hombro física y mentalmente. Aun así, él insistía y se sentía triunfante.\n\n\nEmmie deliraba y lloraba: el secreto se había divulgado. Matilda seguía silenciosa e inmovilizada. Hadrian estaba callado y satisfecho, pero con algo de temor. Sin embargo, lucharía contra su temor. El señor Rockley estaba muy enfermo pero inconmovible.\n\n\nAl tercer día tuvo lugar la boda. Matilda y Hadrian regresaron a casa desde el registro civil y se dirigieron a la alcoba del hombre moribundo. Su rostro se encendió con una chispeante y clara sonrisa.\n\n\n—Hadrian, ¿la has conseguido? —dijo con voz quebrada.\n\n\n—Sí —dijo Hadrian, que estaba blanco como el papel.\n\n\n—¡Ay, muchacho, estoy contento de que seas mío! —replicó el moribundo. Después volvió sus ojos hacia Matilda—. Veamos qué pasa contigo, Matilda —dijo. Entonces su voz se volvió extraña e irreconocible—. Bésame —dijo.\n\n\nElla se inclinó y le besó. Jamás le había besado antes, no desde que era una niña pequeña. Estaba callada y rígida.\n\n\n—Bésale a él —dijo el hombre.\n\n\nObediente, Matilda acercó los labios y besó a su joven esposo.\n\n\n—¡Eso es! ¡Eso es! —murmuró el moribundo.\n\n\n*FIN*\n\n\n\n\n“You Touched Me”,\n\n\nLand and Water\n, 1920\n\n"}