{"metadata": {"length": 9541, "words": 1663, "reading_time_min": 8.315}, "text": "Aunque por más de veinte años hemos vivido juntos; escandalizado juntos; emborrachado juntos; disparado juntos a las lechuzas y a los faroles de las escuelas de Bellas Artes; toreado juntos; cantado juntos las nanas de las garrapatas que parió la gata; construido cartillas reemplazando en las letras encerradas los cuadros coloreados de bandera colombiana por símbolos que nos permitan juntos entendernos mejor; recibido juntos más de un centenar de brechas que debieron ser cosidas por puntadas de sutura en broncas, accidentes y simples tonterías; aunque por mas de veinte años hemos cogido juntos la vida por los cachos, y si ha sido necesario también por el rabo, y la hemos tratado de agotar a patadas y a riesgo de piel sin perder nuestro infinito afán de estar vivos y juntos: a pesar de todo esto yo nunca he escrito sobre Obregón porque es el único hombre a quien confiaría mis hijos para siempre. (Lo que sin constituir abiertamente una declaración de amor, pero si de confianza, indica que nunca hemos enredado nuestras profesiones).\n\n\nPorque Obregón tampoco me ha pintado nunca un retrato, ni nunca me ha regalado un cuadro, ni me ha ilustrado un libro. Esto de no mezclar utilitariamente nuestros oficios, nos ha permitido, creo yo, establecer un vinculo poco comprensible para la gran mayoría de sapos que brincan a nuestro alrededor (más alrededor de Obregón que del mío) que no necesita de públicas ni privadas ni periódicas reafirmaciones que lo mantengan invariable a través de tantos años y vericuetos.\n\n\nPor qué salgo ahora, después de semejante explicación, y sin razón alguna, con este cuento sobre Obregón, casi traído de los pelos?\n\n\nMe ha pintado un retrato?\n\n\nMe ha regalado un cuadro?\n\n\nMe ha ilustrado un libro?\n\n\nNo.\n\n\n \n\n\nPero hemos llegado a un acuerdo: Obregón va a escribir Los Cuentos de Juana, esa novela que hace diez años estoy pintando.\n\n\nPara eso precisamente está la introducción: para que no lo entienda nadie. La explicación viene en el diálogo, y para aquellos a quienes la envidia, o la estupidez, o simplemente la ingeniería del concreto armado, no les permite encontrar la razón, voy a decírselo de una vez para ahorrarles tiempo, trabajo y bilis.\n\n\n—Estamos cansados del arte que se hace hoy y que se ha hecho en toda la historia. Y esto hay que decirlo con letras, creo yo, porque Obregón ha estado siempre diciéndolo a gritos, a tremendos o románticos tramojazos de color, y ahora a rugosos volúmenes de bronce que no saben si volar solos o volver a la plana quietud de los lienzos, las paredes, los cartones, o las maderas.\n\n\nY nadie parece haberlo oído.\n\n\nVamos a ver si ahora, usando otros símbolos, más elementales y aparentemente más manoseados, van a oír la gran verdad de Obregón que vamos a gritar a coro, coro ensordecedor, coro costeño, coro de hombres y no de mariconcitos con pantaloncitos ajustados a entecas nalguitas bogotanas.\n\n\nNo vamos a hablar de su pintura ni de sus esculturas. No me interesa su oficio: eso esta ahí: para verlo cada uno a su manera y cada uno puede sentir o ver o maldecir o escupir o acariciar, si quieren, su obra monumental, monstruosa, sensiblera, asombrosa, de segura y fuerte muñeca siempre, irregular como todo lo que resulta de la actitud, habilidad, curiosidad, pasión, compasión, alegría, prisa o aburrimiento frente a la vida diaria e inexorable. Llámese ese genio Pelé, Picasso, Marini, Oppenhlimer, Brancusi, Van Eyk, Fellini, Vivaldi, Faulkner, Britten, García Ponce, Tolstoi, Obregón, Neruda, Bacon, García Márquez o Pedro Yudez.\n\n\nPensar o sentir, repito, lo que le salga de donde quisiera salirle: la obra está ahí: desafiante, respondiendo a color, forma, linea, volumen, metal, altaneramente y por sí sola a lo que quieran decirle.\n\n\nEso de decir u opinar sobre la obra de un artista, especialmente de uno tan caótico y cósmico como Obregón, lo dejo a los parásitos prepotentes, a los críticos, que no sé por qué cada vez que paso volando, no que leo porque hay en este mundo millones de cosas más agradables que hacer que leer a los críticos de cine, literatura o base-ball, no sé pero siempre recuerdo aquel pedazo de Calderón que me hacían aprender en el colegio de Ciénaga, frente al Templete que hizo que Juana se pegara un tiro al recordar, justamente al salir del casamiento, que ella ya estaba rota, aquella del pobre sabio que se lamentaba porque solo hierbas tenía para comer, pero que de puro pendejo se alegró inmensamente al ver que otro sabio, más pobre que él, o más flojo, recogía las hierbas que el primero botaba ya masticadas.\n\n\nY es que el artista es ya un parásito y solo se da en las sociedades afluentes —a mayor afluencia mejor arte.\n\n\nAhora a qué denominación de los platelmintos pertenecerán los críticos: parásitos que viven de parásitos?\n\n\n(—Es una interesante especulación: a los gusanos que se comen los cadáveres qué otros gusanos se los comen a ellos? O es que se mueren de hartura? )\n\n\nPunto.\n\n\nY al diálogo:\n\n\n—¿Has leído Cien años de soledad?\n\n\n—Yo sí, pero Alvaro Cepeda no. Y eso me consta.\n\n\n—¿Y te gustó?\n\n\n—A mí no pero a Alvaro Cepeda sí.\n\n\n—¿Por qué te gusto?\n\n\n—Porque como no sé mucho de eso. O mejor porque como nunca tengo mucho tiempo entre el va y el viene…..\n\n\n—¿Del arte?\n\n\n—No: de los viajes entre Barranquilla y Cartagena en \njeeps\n que casi nunca pasan de Luruaco.\n\n\n—¿Y por qué afirmas tan vehementemente que a Alvaro Cepeda sí le gustó?\n\n\n—Porque es cómplice.\n\n\n—¿Para qué sirve en este caso la complicidad? No creo que García Márquez necesite más cómplices que Faulkner y el idioma castellano, o a la visconversa.\n\n\n—La complicidad, en este caso particular, significa otra cosa que la gente no sabe, ni siquiera sospecha: significa ternura, respeto, discreción a gritos, amor a rajatabla y todo lo demás que solamente está al alcance de los que viven a flor de piel.\n\n\n—Entonces no es acusación, porque no te parece que todavía no es hora de comenzar a darnos trompadas. El diálogo esta todavía a 16 decibeles.\n\n\n—Qué es eso? Delfines debajo del agua de la Fuente de La Cibeles?\n\n\n—No. Son las unidades para medir la intensidad de los sonidos. Algo así como los espectrómetros, que miden la intensidad de los colores.\n\n\n—Eso es hablar de pintura: y yo de eso no hablo.\n\n\n—Si te parece.\n\n\n—Sí me parece: la pintura -Obregón se agacha, se humilla, se rasca la cabeza, se sopla un trago, y continua, mejor, principia: tiene un valor silente que produce un rubor de verdes oscuros, ya que los pintores, que todavía quedamos, y creemos, somos muy pocos…..\n\n\n—Eso lo sé.\n\n\n—No interrumpas y déjame seguir porque eso precisamente es lo que hace que los reportajes de los periodistas colombianos no se los lean ni los presos: las preguntas son siempre más largas y aburridas que las respuestas. Pero en este caso el que habla soy yo y no tú.\n\n\nObregón continua: andamos cargando, como el hombre del bacalao a cuestas de la emulsión de Scott, la futilidad de la pintura.\n\n\n—Entonces ¿tú no crees en la pintura?\n\n\n—Sí —No. Y déjame seguir escribiendo, porque el resto lo hacemos mal.\n\n\n—¿Qué hacemos mal: pintar o escribir?\n\n\n—Gabo me contó un día que él quería ser arquitecto, cayó en lo que no tocaba, a pesar de hacerlo muy bien. Un día me encontré contigo y me dijiste que el cuento de los soldaditos era para pintarlo (Casa Grande) (El paréntesis es de Obregón). Lo que indica que no hay que reirse demasiado en los puntos de angustia en los cuales uno es útil, sea o no lo de uno.\n\n\n—¿Qué es utilidad? ¿Conveniencia? ¿Éxito? ¿Ternura? ¿Cuidandería? ¿O la gran mamadera de gallo?\n\n\n—Alvaro, cambiemos de puesto porque yo creo que tu oficio es pintar y el mío escribir.\n\n\n—Lo que prueba que todo lo que hemos dicho toda la vida es verdad.\n\n\n—Aceptado: pregunta.\n\n\n—¿Por qué dices que la pintura no sirve?\n\n\n—Porque contra lo establecido, la gente en vez de tener sensaciones pictóricas todo lo quiere en blanco y negro. No saben que hacer con los colores.\n\n\n—Pero eso no la invalida como cosa utilitaria.\n\n\n—Dentro del arte, hay una pujanza que trata de convencer a la gente que uno tiene la mas grande y mas terrible duda: eso es humildad.\n\n\n—¿Eso quiere decir que la gente compra el arte para compartir la duda, es decir, como comprar bulas papales y compartir la angustia de la religión?\n\n\n—Exacto: la pintura es una mística visual. Cuando a la gente le sale el hígado por los ojos compra cuadros porque es la única manera de verse las entrañas y eso es el mejor espectáculo del mundo: aunque es falso.\n\n\n—Pero estamos hablando precisamente de lo que yo no quiero: de pintura. Es como meterme en los terrenos del toro y yo no soy tan pendejo como para dejar que me cojan fuera de base.\n\n\n—Yo tampoco, y si quieres literatura ahí voy: en San Antonio de la Florida fui a buscar el cróneo de Goya. Y resulta que las putas de la Capilla de San Antonio de la Florida eran la Reina María Luisa y el gran cabrón del monasterio era Godoy. Y para que quede manifiesto que el arte sirve para hacer una feria, puedo afirmar que Goya inventó las fiestas de San Isidro para hacer de su pequeño invento una gran fiesta respetable.\n\n\n—Pero esto no es literatura sino historia, es un cuento de Juana.\n\n\n—¿Y que es la literatura sino la gran historia del mundo bien contada?\n\n\n—Mano, ¿te gusta escribir?\n\n\n—A mí sí, pero no me da la gana.\n\n\n—¿Y a tí te gusta pintar?\n\n\n—A mí no, pero me da la gana.\n\n\nAhora sí vamos por donde es.\n\n\n¿Y de la vida?\n\n\n—Primun Vivere y endespués philosofare.\n\n\n—Pero eso no es Griego: es Cienaguero: el que se murió se jodió.\n\n\n*FIN*\n\n\n\n\nLos cuentos de Juana\n, 1972\n\n"}