{"metadata": {"length": 16033, "words": 2813, "reading_time_min": 14.065}, "text": "Empezando por el principio: leí el anuncio en el periódico y quien me abrió la puerta fue doña Julieta. Don Alberto estaba en la cama y ella dijo: mire, tiene que bañarlo, cambiarle la ropa, darle de comer, ponerlo en la silla de ruedas y pasearlo. Desde la cama don Alberto me sonrió, un viejito muy flaco de ojos azules. El trabajo no era fácil, don Alberto se hacía caca en la ropa y pipí en la cama. Era flaquito pero costaba mucho trabajo bañarlo. Y también cargarlo del cuarto a la sala y de la sala al cuarto. Doña Julieta ayudaba y la comida que hacía era la más deliciosa del mundo. En la noche veíamos televisión o me ponía a leer. Debes leer, toma uno de los libros de mi hijo. En poco tiempo dejé de ver televisión, solo leía. El licenciado R. era su hijo. Venía poco y doña Julieta se la pasaba reclamándole, nunca viene a ver a su papá. El licenciado R. era un hombre flaco y calvo. Demasiado. Yo quería ser él, pero no tan flaco ni tan pelón. Quería ser hijo de los dos viejitos. Licenciado R., ¿cuál es mejor, le pregunté un día, Crimen y castigo o Fausta vencida? A él le gustaba más Crimen y castigo, pero Fausta vencida era su infancia. Pero también es cierto que me gusta más Fausta, como a usted. Leí: Guerra y paz, El príncipe y el mendigo, El monje de Cister, Winnetou, Pardaillan, La venganza del judio, Scaramouche, Pimpinela Escarlata, Buridán, Los tres mosqueteros, El hombre invisible, Drácula, Crimen y castigo, Fausta, Fausta vencida, Yo, Claudio, Conde Belisario, La montaña mágica, Los Thibault, Cómo jugar basquetbol, El lobo estepario, Tarzán, el rey de la selva, Los hombres de goma, Las mujeres de bronce, El proceso, Eurico, el presbítero. La mayoría de los libros era muy antiguo, ediciones de hace veinte o treinta años. Pero había algunos nuevos. Trabajé dos años en la casa de doña Julieta. Leí cientos de libros. Un día el licenciado R. abrió la puerta del baño cuando estaba adentro. Doña Julieta y don Alberto dormían. Fue una tarde, el licenciado R. nunca venía a esa hora. Me encerré en el baño. Mucho tiempo después doña Julieta tocó a la puerta y pregunté si el licenciado estaba, ella dijo: el licenciado no vino hoy. Salí del baño y pedí mi liquidación. Doña Julieta lloró. Don Alberto también. Yo también. ¿No eres feliz aquí?, preguntó doña Julieta. Me limpié las lágrimas y me fui. Ahora aparece Gretchen. O mejor, de aquí en adelante. Conseguí un lugar en una calle del Catete, creo que no quise alejarme mucho de los viejos. Todos los días pasaba frente a su departamento, del otro lado de la calle. Me quedaba sentado en la barda del parque, mirando la puerta del edificio. Al quinto día don Alberto apareció empujado por un mulatito. Él usaba mi saco y fumaba. Me quedé vigilándolo de lejos, no hacía otra cosa más que fumar. Dio una vuelta y después entró con don Alberto. Me quedé ahí. En la tarde salió, sin el saco blanco. Vino al parque y jugó fútbol con unos chicos, una media hora más o menos. Después regresó al edificio. Seguí ahí. A las siete de la noche salió. Seguí ahí. A medianoche vi que no regresaba. Doña Julieta aún no confiaba en él. Conmigo había pasado lo mismo. Entonces regresé a la casa donde vivía. Éramos cuatro en un cuarto, todos roncaban y no me dejaron dormir toda la noche. A las nueve de la mañana salió el mulatito con don Alberto. Esa tarde los chicos no jugaron fútbol. Me acerqué a él y dije, hoy no hay partido, los chicos no vinieron. Dijo, pero tampoco tengo mucho tiempo para jugar, conseguí un trabajo con unos viejitos y no quiero que se enojen conmigo. Son un viejito y una viejita, me agradan más que mi padre. ¿Cómo?, pregunté. No sé, respondió. ¿Cómo puede agradarte alguien más que tu padre?, dije irritado. Dijo, no conoces a los viejitos ni a mi padre. El mulatito no tenía un ojo, debió perderlo de niño. Tal vez el padre le sacó el ojo. También parecía un poco maricón. No pasé más por el departamento, los viejos estaban contentos. Estuve todo el día acostado, me mareaba si estaba de pie. Fue cuando el licenciado R. apareció. Quise levantarme de la cama pero caí al piso. Apenas pude hablar. Me puso en la cama y salió. Regresó un minuto después. Se sentó en la cama. No debió irse de la casa de mis padres, dijo. Su chofer llegó con una enorme charola. ¿Hace cuántos días que no come? ¿Cuatro, cinco? Entonces, tome primero un vaso de leche. Encendió un puro. Me ordenó comer lo demás. Comí: bistec, huevo, papas fritas, pan, pudín. Ahora vamos a platicar, se estaba masturbando en el baño y se asustó porque lo vi. ¿Ya tuvo relaciones sexuales con una mujer? Me dieron ganas de contarle todo al licenciado R. Cuando era chico cogía con gallinas. Las gallinas estaban calientitas, gozaba. Luego crecí y empecé a coger con animales grandes; cabras y yeguas. ¿Cuál era mejor? ¿La gallina o la cabra?, preguntó el licenciado R. de la misma manera que le pregunté cuál era mejor Crimen y castigo o Fausta vencida. La cabra, respondí. Es muy común entre los pastores en Arabia, coger con cabras. Lawrence cuenta eso. ¿Leyó Los siete pilares? No he leído Los siete pilares. Los siete pilares de la sabiduría. Está en la casa, dijo el licenciado R. Eso aumentó mi tristeza. ¿Fue a la escuela? No señor. Aprendí a leer y a escribir, pero solo sé multiplicar hasta el ocho. ¿Cuándo empezó a masturbarse? Cuando llegué a Río de Janeiro. ¿Ya tuvo relaciones sexuales con una mujer? No, no quiero señor, respondí. Me miró con esos ojos llenos de ojeras y dijo: está hablando en serio. Está hablando en serio, repitió el licenciado R. después de meditar. Luego caminó por el cuarto y dijo, primero, va a trabajar en mi despacho; segundo, cuando regrese del viaje le voy a traer a Gretchen. Ahora, tenga, cómprese ropa y búsqueme mañana en esta dirección: sus problemas están resueltos. La oficina del licenciado R. tenía una alfombra roja y siempre estaba fría, fuera invierno o verano. Su secretaria era una mujer rubia que todos los días usaba ropa distinta. Hasta el día del viaje vi pocas veces al licenciado R. Entré dos o tres veces a su oficina, se sentaba en su escritorio, mirando pensativo a la ventana. Eso, después, pasaba siempre. Desde la ventana se veía una parte del cielo y una parte del monte de Santa Teresa. Vaya a la casa de mis padres y diga que salí de viaje. Fui. El mulatito abrió la puerta. Se llamaba Ivo. Vas a quedarte a comer, dijo doña Julieta. Ayudé a Ivo a vestir a don Alberto. Entonces, ¿estás trabajando con mi hijo? A ver si puedes hacer que coma un poco más. Se lo prometí, pero no tenía el valor para llegar y decirle, licenciado, coma un poco más, o licenciado, su madre ordena que coma un poco más, está muy delgado. Pero se lo prometí. Ivo es tan agradable como tú, dijo doña Julieta. Don Alberto, que no hablaba, por el mismo motivo que no caminaba, sonrió. Eso me provocó un vuelco en el corazón. Me agradaban mucho esos viejitos. Me la pasaba ahí todo el día, mientras regresaba el licenciado R. Agarré y leí: El muro, Canto de amor y muerte del alférez Cristóbal Rilke, Mowgli, el niño lobo, Los siete pilares de la sabiduría, La vida errante de Jack London, Los criminales en el arte y la literatura, Gil Blas de Santillana, Babbitt, Los últimos días de Pompeya, Winesburg, Ohio, Los Buddenbrook, La mujer que se fue a caballo, Bel Ami, Almas del purgatorio, El misterio del alfiler, Pardaillan y Fausta, El perro amarillo, Agencia Thompson & Cia., Aventuras y desventuras del príncipe Otto, El gran amor de Anthony Wilding, Los cazadores de cabezas, La dama de picas, Los viajes de Gulliver, Los bandoleros kurdos, El lobo de mar, Moby Dick, Tarzán y los hombres hormiga, Pájaros heridos, Jude el oscuro. Cuando llegó, el licenciado R. preguntó: ¿Aún sigue viviendo en ese cuarto? Sí. Con Gretchen no es posible. Entonces vi lo que significaba esa palabra. Cámbiese a un cuarto solo. El licenciado R. llamó. Vino la secretaria. Auméntele el sueldo, para que, primero, rente un cuarto solo para él; segundo, compre libros. ¡Ah!, se me olvidaba, tercero, compre un tocadiscos y discos. Necesitamos preparar el ambiente para Gretchen. Renté un cuarto en un departamento de la calle Buarque de Macedo, para estar más cerca de los viejitos. El departamento era de una viuda que tenía dos hijos, un chico de quince años y una muchacha de dieciséis. Pero decidí cambiarme ahí solo después que Gretchen llegara con el licenciado R. La viuda parecía muy cansada, flaca, arrugada. Trabajaba mucho y vivía preocupada por sus hijos, pero creo que eso pasa con todas las viudas. El licenciado R. llevó a Gretchen a su oficina. Llévela a su casa, me dijo, después de conversar extensamente. ¿Tiene alguna pregunta?, me preguntó. No tenía. Entonces llévela a su casa. Por si acaso, esperé a que la viuda y sus hijos se durmieran. Acostada en la cama Gretchen parecía todavía más grande que en la oficina. La acosté a mi lado y empecé a leer El vampiro, de Karnstein. Terminé el libro y miré a Gretchen. No sabía qué hacer con ella. Empecé a leer El que susurraba en las tinieblas. Pero después de las primeras páginas me detuve y miré a Gretchen, ahí a mi lado. Toqué levemente sus brazos con mi mano, acerqué mi rostro al suyo. ¡Qué cosa más suave! Me acosté sobre ella. Aún estaba aprendiendo. Dormí abrazado a ella. Cuando me fui a trabajar, cerré mi cuarto. Por primera vez. Luego leí una parte de Los reyes malditos I: El rey de hierro. Leía muy rápido. Muchas palabras nunca las había visto ni conocía su sonido, pero sabía lo que significaban. Me detenía cada rato a pensar en Gretchen. Estaba loco por regresar a casa. Por Gretchen. El licenciado R. me llamó. Estaba mirando a la ventana. Dijo: las personas pueden ser salvadas por un ángel, pero todo ángel es terrible, como en el poema o en la película. O pueden ser salvadas por la muerte, pero la muerte también es el fin. La verdadera salvación es una revolución-revólver como en The Beatles. Gretchen es una transfiguración, usted fue transformado y ahora es otra persona. El gobierno brasileño debería proveer una Gretchen para cada hombre solitario, como usted, por motivos sociales y/o psíquicos. Así habló el licenciado R. Fue exactamente lo que me dijo. Las dos veces más confusas escribí en un papel. Me gustaría mucho poder describir la manera de hablar del licenciado R. La mano derecha cerca de la boca, media-derecha, punta-de-lanza. A veces él decía una palabra y después la atrapaba en el aire, la exprimía y yo sentía el barullo de la palabra explotar dentro de la mano apretada del licenciado R., él miraba de frente a la gente con los labios fruncidos y los ojos resplandeciendo como lo hacía Pardaillan, incluso cuando en comía un omelette con borgoña en uno de esos hostales. ¿Cómo es el borgoña?, pregunté al licenciado R., nunca he tomado borgoña, ¿recuerda el licenciado a Pardaillan tomando borgoña y comiendo omelettes? Él tenía un inmenso apetito, dijo el licenciado R. Los blancos casi siempre son secos y los tintos tienen cuerpo, de una forma aterciopelada. Es una región de muchos vinos. Los romanos amaban el vino de Borgoña. Carlo Magno plantó varios viñedos allá, pero yo prefiero -él escribió: el burdeos, de la región, un St. Emilion, distrito, un Chateau Ausone, marca, pero no creo que el Chateau Ausone existiera en la época de Pardaillan. Cuando llegué a casa le dije a Gretchen, hoy te voy a llamar Mónica. Mónica. La besé diciendo: Mónica, Mónica. Y gocé diciendo Mónica. Mónica era mejor que una gallina. Quiero decir, Gretchen era mejor. Evidentemente Gretchen no reclamaba que la llamara por otros nombres. Katia. Roxana. Ana María. Regina. Cabrita. Un día la viuda tocó a mi puerta, debía estar hablando muy fuerte. Mientras escondía a Gretchen, nervioso, la viuda pudo oír el barullo de mi corazón, el aire saliendo de Gretchen, pero cuando abrí la puerta preguntó si estaba soñando. Licenciado R., la viuda preguntó si estaba soñando. Muy interesante, dijo el licenciado R. Nuestros sueños no habían terminado, habían empezado. Ésos, nuestros actores, como se dijo antes, eran todos espíritus y se disolvieron en el aire, en el aire fino, y, tal como la infundada estructura de esa visión, o el tejido sin base de esa imaginación, si prefiere una opción de traducción, las torres cubiertas de nubes, los deslumbrantes palacios, los templos solemnes y el mismo gran globo, todo se disolverá, así como este espectáculo insustancial se destiñó sin dejar ningún tormento. Somos la materia de la que están hechos los sueños, y nuestra pequeña vida está cubierta por el sueño, y añado, añado, continuó el licenciado R., cubierta por el sueño. Lo que es lo mismo. La viuda tiene razón, tiene el discernimiento de los sufridos. Pasó cierto tiempo. Descubrí una arruga en la frente del licenciado R. Amé a Gretchen todas las noches hablándole al oído para que la viuda no escuchara, mordiendo su oreja, su pecho, el pezón de su pecho, ¡ah!, Gretchen, sumisa. Leí. Visité a los viejitos. Ivo estaba cada vez mejor. Doña Julieta me dijo, estoy tan cansada, él me cansa tanto. Él era don Alberto: el tiempo, incluso, había pasado. Leí: Carpinteros, levanten más alto el caballete, ¿Pero no se mata el caballo?, El manuscrito de Zaragoza, La peste, El gato con botas, Sin ojos en Gaza, Servidumbre humana, La vida breve y feliz de Francis Macomber, Santuario, Los monederos falsos, Beau sabreur, El escarabajo de oro, Humillados y ofendidos, Luz de agosto, El Estado-Mayor alemán, El naturalista del río Amazonas, Las aventuras de Sherlock Holmes, Vivanti, Las joyas de Ostrekoff, Victimas y verdugos, El misterio de Malbackt, La familia Molereyne, Triboulet, Un billete de lotería: el número 9672, El maestro de armas, La juventud del rey Enrique IV, Rocambole, El último de los mohicanos, Tarzán triunfante, La búsqueda de lo absoluto, La musa de provincia, André Cornelis, El monte de los vientos aullantes, Amor de perdición, La brasileña de Prazins, El apóstol, Episcopio & cia., Tartarín de Tarascón, Portugal y su historia, Los secretos de Lady Roxana, Los poseídos, Vida y aventuras de Martín Chuzzlewit, Valerio Publícola y el advenimiento de la República romana, La hidalga de los cañaverales, Aventuras de Pickwick, Flavio Josefo, La hermosura del alma, Las aventuras de Tom Sawyer, El puente de los suspiros. Cientos. Un día pasó una desgracia que hasta me quitó el gusto por leer. No sé cómo pude, apenas una o dos mordidas, hacerle eso a Gretchen. No podía ni mirarla, deforme sobre la cama. La cubrí con una sábana. Intenté leer. No podía. A cada momento miraba la sábana. Intenté con varios libros. Inútil. Estaba tan deprimido que decidí leer El fin de Pardaillan. Guardaba ese libro para un momento especial. ¡El último libro de Pardaillan! Ese libro lo leí con la mayor atención. Pero después fue peor. En toda mi vida nunca me sentí tan triste. El fin de Pardaillan y el fin de Gretchen. Estaba de más. Era demasiado. Me acosté en el piso. ¿Qué iba a hacer de mi vida? Me quedé en el piso hasta que el licenciado R. apareció, quise levantarme y caí de nuevo. ¿Desde cuándo no come? No respondí. Fue hasta mi cama y miró debajo de la sábana. Lo sabía, dijo el licenciado R. Entonces vi el paquete que cargaba. El licenciado R. desamarró el paquete. Ésta es mejor que Gretchen, dijo suspirando. Su nombre es Claudia. Sus medidas son 36-24-36. Pulgadas evidentemente. Altura: cinco pies y cuatro pulgadas. El licenciado soplaba, soplaba, y Claudia crecía, los pechos se inflaron, las piernas, los brazos, el rostro. El licenciado R. le puso una peluca negra. Me ayuda a vestirla, me pidió. Mi debilidad se terminó de pronto. Deje que yo la vista, dije. El licenciado R. fue por comida. Le puse las pantaletas de seda, el sostén, el fondo, el vestidito. Claudia era linda. Mientras comíamos, el licenciado R. dijo: cuando el vinil revienta, adiós. Después fue hasta la cama y dijo: me voy a llevar conmigo a Gretchen, a ver si la olvida. Envolvió a la pobre y desinflada Gretchen con el mismo papel donde había traído a Claudia.\n\n\n*FIN*\n\n\n\n\n“\nA matéria do sonho”,\n\n\nLúcia McCartney\n, 1967\n\n"}