{"metadata": {"length": 5123, "words": 920, "reading_time_min": 4.6}, "text": "Enrique era muy holgazán, y aunque su trabajo se limitaba a sacar todos los días a pacer su cabra, cada noche, al volver de la faena, decía suspirando:\n\n\n– De veras que es pesado y fastidioso tener que llevar la cabra, un año sí y otro también, hasta muy adelantado el otoño, a pacer al prado. ¡Si al menos pudiera uno tumbarse y dormir! Pero no; hay que estar con los ojos bien abiertos y vigilar que el animal no se escape, no dañe los renuevos, ni salte los setos, ni se meta en los huertos. ¡Cómo puede tener uno tranquilidad y disfrutar de la vida!\n\n\nSentose y, concentrándose en sus pensamientos, estuvo cavilando la manera de quitarse aquella carga de sus hombros. Pasose largo tiempo sin encontrar solución, hasta que, de pronto pareciole como si le cayeran escamas de los ojos:\n\n\n– ¡Ya sé lo que haré! – exclamó -; me casaré con la gorda Trini. También ella tiene una cabra; podrá sacarla a pacer con la mía, y yo no tendré que seguir atormentándome.\n\n\nLevantose, pues, y poniendo en movimiento sus cansadas piernas, cruzó la calle, ya que enfrente vivían los padres de la gorda Trini, para pedirle la mano de su laboriosa y virtuosa hija. Los padres no lo pensaron mucho. «Dios los cría, y ellos se juntan», pensaron, y dieron su conformidad. Y la gorda Trini convirtiose en la mujer de Enrique y sacó a pacer las dos cabras. Él vivía feliz, sin otra preocupación que la de su propia holgazanería. Sólo de vez en cuando acompañaba hasta el campo a su esposa:\n\n\n– Lo hago sólo para que a la vuelta me sea más agradable el descanso. De lo contrario, llega uno a perder el gusto en el reposo.\n\n\nPero resultó que la gorda Trini no era menos perezosa que su marido.\n\n\n– Enrique mío – le dijo un día -, ¿por qué agriarnos la vida sin necesidad, y desperdiciar los mejores tiempos de nuestra juventud? ¿No sería mejor vender a nuestro vecino las dos cabras, que todas las mañanas nos despiertan con sus balidos, a cambio de una colmena? La pondríamos detrás de la casa, en un lugar soleado, y ya no habríamos de preocuparnos más de ella. A las abejas no hay que guardarlas ni llevarlas al prado; ellas mismas cuidan de volar por ahí, saben el camino de vuelta y almacenan su miel, sin molestia alguna para el dueño.\n\n\n– Has hablado como una mujer prudente y que sabe lo que se dice – respondió Enrique -. Lo haremos así enseguida. Además, la miel es más sabrosa y nutritiva que la leche de cabra, y se guarda más tiempo.\n\n\nEl vecino cambió gustoso las dos cabras por una colmena. Las abejas volaron incansablemente desde la madrugada hasta entrada la noche, llenando la colmena de riquísima miel; y, así, al llegar el otoño, Enrique pudo llenar con ella una buena jarra.\n\n\nGuardaron la jarra sobre un estante clavado en lo alto de la pared de su dormitorio, y, temiendo que alguien pudiese robársela o que los ratones se subiesen hasta ella, Trini se procuró una recia vara de avellano y la puso junto a la cama, para tenerla al alcance de la mano sin necesidad de levantarse y, desde el lecho, poder arrear o ahuyentar a los huéspedes inoportunos.\n\n\nEl perezoso Enrique no dejaba las sábanas antes de mediodía:\n\n\n– Quien madruga – solía decir – disipa su hacienda.\n\n\nUna mañana, hallándose todavía acostado, descansando de su prolongado sueño, dijo a su mujer:\n\n\n– A las mujeres les gusta el dulce, y tú te estás zampando la miel. Mejor sería, antes de que te la comas toda, que compremos con ella una oca y un patito.\n\n\n– Pero no antes de que tengamos un hijo para que los cuide – respondió Trini -. ¿Crees tú que yo cargaré con todo, el trabajo de criarlos, consumiendo mis fuerzas para nada?\n\n\n– ¿Y tú te imaginas que el hijo te guardará los gansos? Hoy en día, los niños ya no obedecen, hacen su santa voluntad, porque se creen más listos que sus padres. Acuérdate, si no, de aquel mozo a quien mandaron a buscar la vaca perdida, y él se dedicó a correr detrás de unos mirlos.\n\n\n– ¡Oh! – replicó Trini -, lo que es el mío, lo va a pasar mal si no hace lo que le mande. Cogeré un palo y le curtiré la piel a bastonazos.\n\n\nAgarró la vara de avellano que tenía a su lado para espantar los ratones y, blandiéndola en su excitación, gritó:\n\n\n– ¿Ves, Enrique? ¡Así le voy a zurrar!\n\n\nY tuvo la mala suerte de pegar un estacazo a la jarra del estante. Dio ésta contra la pared, cayó al suelo hecha trizas, y toda la miel se vertió y esparció.\n\n\n– Ahí tienes nuestra oca y el patito – dijo Enrique -; ya nadie tendrá que guardarlos. De todos modos, ha sido una suerte que la jarra no me cayera en la cabeza; podemos considerarnos muy afortunados.\n\n\nY como viera que en uno de los pedazos había quedado un poco de miel, alargó el brazo para cogerlo, diciendo:\n\n\n– Mira, mujer, saborearemos este poquito y luego descansaremos, después del susto. No importa que nos levantemos algo más tarde ‘que de costumbre. ¡El día es muy largo!\n\n\n– Sí – dijo Trini -, siempre se llega a tiempo. ¿Sabes? Una vez invitaron al caracol a una boda; él se puso en camino, y en vez de llegar a la boda llegó al bautizo. Delante de la casa tropezó, se cayó de lo alto del vallado y exclamó:\n\n\n– ¡Bien dicen que la prisa es siempre mala!\n\n\n*FIN*\n\n"}