{"metadata": {"length": 7775, "words": 1287, "reading_time_min": 6.435}, "text": "El guardia civil pregunta el nombre, consulta su lista, abre la puerta del parque. El tenue sol madrileño quita de las rodillas la lluvia de París, funde la nieve de Praga.  \n\n\nEn la casa me recibe el secretario discreto, urgido por irradiación cotidiana. Yo sé que debería estar observando los detalles pero no veo más que la alfombra, el artesonado, la penumbra de la sala donde enseguida aparece el Viejo, su voz tranquila. Me estaba esperando.  \n\n\nSigue alto y erguido, indestructible. Se agacha un poco para darme la mano.  \n\n\n-Lo estaba esperando -dice.  \n\n\n-Tenía muchos deseos de conocerlo -aseguro. \n\n\nTodo es claro y ordenado en su despacho: libros en los anaqueles, un Martín Fierro a caballo, el banderín argentino, Juan XXIII bajo el vidrio del escritorio.  \n\n\nCuando se sienta, veo por primera vez la desollada cara del Viejo, la cascada de venitas rojas que no aparece en las fotos o que las fotos olvidan, lo mismo que uno.  \n\n\n-¿Café? -dice-. ¿Coñac?  \n\n\nOfrece Winstons, se inclina hacia adelante para dar fuego con el encendedor de oro. Tal vez me he quedado dormido en alguna butaca de algún aeropuerto en alguna indescifrable escala nocturna y este sueño preocupado es una broma del cansancio. Pero el Viejo está allí, veo el traje pizarra, el pulóver rojo, las ideas que se ordenan en su cara, la embellecen, escucho la voz persuasiva que habla del mundo, sus grandes movimientos circulares, sus leyes inmutables.  \n\n\n-A los imperios no los derriba nadie -dice-. Se pudren por dentro, se caen solos.  \n\n\nSolos, pienso.  \n\n\nParece que adivina.  \n\n\n-Cuando alguien los empuja -dice, recuerda-. En este continente yo los he enfrentado -dice, anulando de un golpe la distancia, regresando o no partiendo nunca, clavado a este continente que no es este, no es la muchacha que vuelve y sirve el coñac y sirve el café.  \n\n\n-Café sin cafeína -dice el Viejo-. Es más sano. Mire Vietnam -dice. \n\n\nMiro Vietnam: sonrisas ambiguas, pisadas nocturnas en la selva húmeda, espaldas maternas cargando obuses, una bandera roja flameando sobre Hué bajo una lluvia incesante de napalm.\n\n\n-Los militares yanquis -explica- son muy brutos, no leen la historia, creen que la guerra se gana con el ejército.  \n\n\nOtra vez el gesto circular abarca las edades, los pueblos, el orgullo pisoteado, Roma se derrumba en el espejo de la memoria y la voz del Viejo parece que gozara.  \n\n\n-Líneas de abastecimiento. Lo sabe un cadete. \n\n\nToma su café sin cafeína.  \n\n\n-Ya no les quedan amigos en el mundo -dice. \n\n\n-Si estos se salvan -dice- será porque tienen dos océanos de por medio.  \n\n\n-Pero a usted lo derrocaron.  \n\n\n-A mí me derrocó la Sinarquía -aclara-. Después vinieron a buscarme. Los yanquis -dice, rememora-. Cuántas veces.  \n\n\n-Y usted.  \n\n\nMe pregunta si conozco el cuento del vasco. Escucho el cuento del vasco, rodeado de parientes, que no quería firmar el testamento. El índice del Viejo va y viene despacio sobre el índice izquierdo, preparando la pregunta, la pausa, el corte de manga, su porfiada respuesta. Y ahora no sé cuál es mi risa, cuál es la suya, la del Papa Juan divertido a su modo en el cromo. \n\n\nEl círculo pulsa, se achica, se concentra. El Viejo desliza sobre el vidrio una caja taraceada de tabacos. Tomo uno, lo hago girar entre los dedos, aspiro su lejano aroma.  \n\n\n-Me los manda Fidel -dice el Viejo-. Cómo están por allá.  \n\n\n-Siempre preguntan por usted.  \n\n\nEs cierto: siempre preguntan por él.  \n\n\n-Esperaban su visita -digo.  \n\n\n-Me hubiera gustado ir -suspira-. No ha llegado el momento. Usted sabe, había que pasar por Moscú.  \n\n\nEl periódico sigue inmóvil sobre el escritorio, con sus terremotos, naufragios, sobresaltos del oro, el nuevo récord de Iberia: seis horas, treinta y dos minutos, vuelo directo. No veo las manos del Viejo, tal vez el índice derecho sigue moviéndose despacito sobre el izquierdo, debajo de la mesa, una broma conjunta que podemos apreciar.  \n\n\nEl círculo ha vuelto a crecer, las costas se dilatan, la selva. América. Ahora hablamos de los muertos. El Viejo guarda la caja de tabacos, saca un libro abierto en la dedicatoria de -un adversario que evolucionó-, la firma brevísima del gran muerto reciente cuyas cenizas llueven sobre mil ciudades, que anda por ahí asomado a las cocinas, a los dormitorios, probando el caldo de las ollas, creciendo en los huesos de los chicos. \n\n\n-Tenía el fuego sagrado -dice el Viejo-. Lástima que no trabajara para nosotros -y la cara se le nubla, de pena, desconcierto, quién sabe.  \n\n\n-Él pensaba que había que apurarse.  \n\n\n-Sí, pero ya ve.  \n\n\n-Porque ellos creen que Vietnam se acaba, y que después caerán sobre ellos, sobre nosotros -digo-. Por eso estaban apurados. \n\n\n-La guerra es larga -responde sin apuro.  \n\n\nVuelvo a mirarlo como si yo fuera el Viejo y él tuviera un largo futuro por delante.  \n\n\nSi él quisiera, pienso.  \n\n\nLa puerta se abre sola. Un fogonazo de alegría alumbra la cara surcada de venitas del Viejo, que se para, avanza hacia el perro lanudo que entra en dos patas. Yo miro el despliegue de mimos y festejos que corta las preguntas, acaso la entrevista.  \n\n\nPero el Viejo vuelve, se sienta.  \n\n\n-Otro café -dice.  \n\n\nDe la manga del saco sale otra anécdota, como otro conejo. Cada vez que el general Roca recibía al embajador boliviano, ponía dos sillas. Una para el embajador, otra para la mala fe.  \n\n\n-Yo le mandé decir que tuviera cuidado, que desconfiara de esa gente. No era tiempo.  \n\n\n-Cuándo entonces -digo.  \n\n\n-Yo he esperado mucho.  \n\n\nTal vez lo estoy fastidiando, acaso va a mirar su reloj, usar un pretexto que no necesita, la mujer que atravesó el Atlántico para conseguir su dedicatoria en una foto, el dirigente que aguarda en la sala su epifanía de palabras lejos, vestales con pinta de herederos, tahúres de doble entraña, empresarios dispuestos a compartir las pérdidas, terratenientes a socializar los caminos, clérigos a repartir el reino de los cielos, gorilas convertidos.  \n\n\nEl arresto del último general que casi se subleva flota sobre los pocillos de café sin cafeína.  \n\n\n-Es un buen muchacho -sugiere-. Le voy a contar un chiste -sugiere.  \n\n\nLas once de la mañana entran por el ventanal, aclarando la sonrisa.  \n\n\nUn empresario americano fue a Brasil, donde querían comprar petróleo; fue a Kuwait: querían vender petróleo; a Grecia: les propone transportar petróleo. Armó el negocio, se quedó con la mitad. Los otros le peguntaron: ¿Pero usted qué pone?  \n\n\n-¿Cómo qué pongo?-, dijo el empresario -dice el Viejo-. -Yo pongo el Atlántico.- Con este muchacho pasa lo mismo. El ejército pone las armas. Nosotros ponemos la gente. ¿Y él qué pone? ¿La patria?  \n\n\nRisas. Imposible no reír cuando el Viejo cuenta un chiste, porque lo cuenta muy bien. Pero consigue que el cotejo con la realidad parezca un segundo chiste, mejor que el primero.  \n\n\nAhora sí, ha mirado su reloj. De golpe entiendo que he pasado horas sumergido en la envolvente conversación del Viejo, como quien escuchara a cualquier padre, y que al salir estaré caminando por una calle de Puerta de Hierro, de Southampton, de Martín García, con todas las preguntas sin hacer.  \n\n\n-Esa mujer -digo.  \n\n\nSu cara es gris. Una muralla.  \n\n\n-Creo que la quemaron -dice.  \n\n\n-No la quemaron -fantaseo-. Está en un jardín, en una embajada, de pie, una estatua bajo tierra, donde llueve -digo. Llueve siempre, pienso, y ella se pudre.  \n\n\n-Puede ser -su cara es más remota que nunca-. Algún día se sabrá.  \n\n\n-Y los otros muertos -quiero saber-. Los fusilados, los torturados.  \n\n\nUn ramaje de la vieja cólera circula por su cara, relámpago entre nubes.  \n\n\n-El pueblo pedirá cuentas.  \n\n\n¿Cuándo?  \n\n\n-Algún día. Saldrá a la calle, como el 56, el 57. \n\n\n¿Por qué no ha vuelto a salir?  \n\n\n-Porque yo no he querido -dice.  \n\n\n¿Cuándo, general, cuándo?\n\n\nFIN\n\n"}