{"metadata": {"length": 12836, "words": 2240, "reading_time_min": 11.2}, "text": "Permaneció reclinada contra la veranda hasta que se perdieron de vista. Cuando habían andado un buen trozo de camino, Willie Cox se volvió en el caballo para hacerle señas con la mano. Pero ella no respondió del mismo modo; solo movió un poco la cabeza e hizo un gesto. Aunque no era mal muchacho, lo encontraba demasiado desenvuelto y campechano. Pero, ¡vaya con el calor que hacía! Como para derretirle a una los sesos.\n\n\nMillie se puso el pañuelo sobre la cabeza y miró, haciéndose sombra con la mano. A lo lejos, en el camino polvoriento, podía ver los caballos como puntitos negros bailoteando arriba y abajo. Y cuando dejaba de mirarlos y volvía la vista las praderas agostadas, aún los veía saltar como mosquitos delante de sus mismos ojos. Eran las dos y media de la tarde. El sol pendía del cielo pálidamente azul como un espejo ustorio, y allá, tras de las praderas, las montañas azuladas parecían agitarse y encresparse como el mar. »\n\n\nSid no volvería hasta las diez y media. Había salido a caballo con cuatro de los muchachos, a fin de ayudar al municipio para la búsqueda del joven que había asesinado al señor Williamson. ¡Qué cosa más horrible! Y la señora Williamson que se quedaba sola con aquellas criaturas. Pero era curioso. No podía imaginárselo cadáver. Era un hombre tan chistoso, siempre tan dispuesto a meterse en juerga… Willie Cox dijo que lo encontraron en el granero, muerto instantáneamente de un tiro en la cabeza, y que el inglesito peripuesto, que estaba en la hacienda aprendiendo el cultivo, había desaparecido. Pero era curioso. Tampoco podía imaginarse a nadie disparando sobre el señor Williamson, que era tan querido. Ahora que, cuando cogieran a ese jovencito… Bueno, no había que apenarse por un sujeto así. Como decía Sid, si no lo colgaran, ¿qué iba a ser de todos? Un individuo así no se contentaría con hacer una. Todo el granero estaba cubierto de sangre, y Willie dijo que se desconcertó hasta el punto de agacharse, coger un cigarrillo ensangrentado del suelo y fumárselo. Debía de haber quedado medio entontecido.\n\n\nMillie volvió a la cocina. Echó carbonilla sobre el hornillo y la salpicó con agua. Perezosamente le corría el sudor por el rostro, goteando de la nariz y el mentón, mientras quitaba la mesa de la comida. Fue a la alcoba, se miró en el espejo, maculado por las moscas, y se enjugó el rostro y el cuello con la toalla. No sabía qué le pasaba aquella tarde. Con gusto se habría puesto a llorar sin motivo, y luego, cambiándose de blusa, se hubiera tomado una buena taza de té. Sí, así se sentía.\n\n\nDejándose caer en el borde de la cama se quedó mirando al grabado de colores que estaba en la pared de enfrente: «Una fiesta en el jardín del castillo de Windsor.» En primer término campos esmeralda con enormes robles, y, a su sombra grata, un revoltijo de damas, caballeros, sombrillas y veladores. El fondo estaba ocupado por las torres del castillo, donde ondeaban tres banderas marciales inglesas. En medio del cuadro estaba la vieja soberana semejante a un cubretetera de trapo con una cabeza de porcelana. «¿Será realmente así?» Millie se quedó mirando a las floridas damas que le sonreían bobamente. «No me interesa nada de eso. Demasiada bambolla. ¿Qué más da la reina que otra cosa cualquiera?»\n\n\nSobre la caja de embalaje que le servía de tocador, había una gran fotografía de ella y Sid, tomada el día de su boda. Bonita foto aquélla… para quien le gustara. Millie estaba sentada en una silla de mimbre. Llevaba un vestido de casimir crema con cintas de raso, y Sid, de pie, apoyaba una mano en el hombro de ella, mirando el ramo de flores. Detrás había helechos gigantes, una catarata y, a lo lejos, Mount Cook coronado de nieve. Casi había olvidado su día de bodas. El tiempo pasa y si uno no tiene nadie con quien hablar de esas cosas, se borran en seguida de la memoria. «¿Por qué no habremos tenido niños?», pensó. Pero encogiéndose de hombros desechó aquella idea. «La verdad es que yo no los echo nunca de menos. Pero nada me extrañaría que a Sid le pasara lo contrario; es más sensible que yo.»\n\n\nSe incorporó y quedó inmóvil, sin pensar en nada, con las manos coloradotas y tumefactas bajo el delantal y los pies asomando por debajo de él. De su cabecita caía una apretada espiral de negros cabellos sobre el pecho. El reloj de la cocina seguía con su tictac; la carbonilla humedecida crepitaba en el hogar, y la persiana golpeteaba contra la ventana. De súbito Millie se sintió aterrada. Empezó a notar un extraño temblor en el estómago que luego se fue propagando a las rodillas y a las manos. «Hay alguien por ahí.» Fue en puntillas a la puerta y miró dentro de la cocina. No había nadie; las puertas de la veranda estaban cerradas, las cortinas bajadas, en la semioscuridad blanqueaba la pálida faz del reloj, y los muebles parecían combarse y respirar… Y escuchar también. El reloj, las cenizas, las persianas y luego, otra vez, algo así como pisadas en el corral. «Ve a ver lo que es, Millie Evans.»\n\n\nSe abalanzó hacia la puerta trasera, la abrió, y, en aquel momento, pudo ver a alguien que se agachaba tras la pila de la leña.\n\n\n—¿Quién anda ahí? —gritó con voz fuerte y decidida—. ¡Salga! ¡Le he visto; sé dónde está! ¡Tengo un rifle! ¡Salga de detrás de esa pila de leña!\n\n\nNo estaba asustada en absoluto, sino enojada y enfurecida. Su corazón repicaba como un tambor.\n\n\n—Voy a enseñarle a dar sustos a las mujeres —vociferó.\n\n\nCogió el rifle del rincón de la cocina, bajó precipitadamente los peldaños de la veranda, y cruzó el patio deslumbrante de sol, hasta colocarse al otro lado del montón de leña. Allí estaba un joven tirado boca abajo cubriéndose la cara con un brazo.\n\n\n—¡Arriba! ¡No finja más!\n\n\nApuntando aún con el rifle le dio con el pie en la espalda. No se movió. «Dios mío, debe de estar muerto.» Se arrodilló, lo asió y, al darle vuelta, rodó como un saco. Agachándose se quedó mirándolo en cuclillas, con los labios y las aletas de la nariz estremecidos de horror.\n\n\nEra casi un niño, con los cabellos rubios y un leve bozo sobre el labio y el mentón. Tenía los ojos abiertos, vueltos hacia arriba, mostrando la esclerótica, y el rostro estaba salpicado de pellas de polvo amasado con sudor. Llevaba camisa y pantalones de algodón, y zapatos de playa. El pantalón se le había pegado a una de las piernas, y estaba manchado de sangre negruzca. «No puedo», se dijo Millie, y luego: «Lo has conseguido.» Se inclinó sobre él y le palpó el corazón.\n\n\n—Un momento —murmuró—, un momento.\n\n\nCorrió a la casa para traer aguardiente y un cubo de agua. «¿Qué vas a hacer, Millie Evans? No lo sabes, no habías visto hasta ahora a nadie desmayado en trance mortal.» Se arrodilló, le pasó un brazo tras la cabeza y vertió en sus labios unas gotas de aguardiente, que se escurrieron por las comisuras de la boca. Humedeció una punta de su delantal en el agua y con dedos temblorosos le enjugó la cara, la cabeza y el cuello. Bajo el polvo y el sudor, el flaco rostro del muchacho aparecía tan blanco como el delantal, y estaba surcado con leves arrugas. Un sentimiento extraño y terrible hizo presa en el corazón de Millie; cierta simiente que nunca había germinado en él, ahora se expandía, echando profundas raíces y hojas que brotaban dolorosamente.\n\n\n—¿Va volviendo en sí? ¿Se siente ya bien?\n\n\nEl muchacho respiró profundamente, como si estuviera medio asfixiado, sus párpados temblaron y movió la cabeza de un lado para otro.\n\n\n—Está mejor —insistió Millie, acariciándole el cabello—. Se siente bien ya, ¿eh?\n\n\nLa angustia de su pecho la sofocaba. «No viene a qué llorar, Millie Evans. Tienes que conservar la cabeza.» Repentinamente él se sentó, reclinándose en la pila de leña, distanciado de ella, mirando al suelo.\n\n\n—¿Qué? —preguntó Millie con voz rara y temblorosa.\n\n\nEl muchacho se volvió a mirarla, sin decir palabra, pero en sus ojos había tal angustia y terror, que ella tuvo que apretar los dientes y cerrar los puños para no gritar. Tras larga pausa, con vocecilla de niño que habla entre sueños, dijo:\n\n\n—Tengo hambre.\n\n\nY al decirlo los labios le temblaban. Ella, puesta en pie, permaneció a su lado.\n\n\n—Venga en seguida a casa y siéntese a la mesa —dijo—. ¿Puede andar?\n\n\n—Sí —susurró.\n\n\nY vacilante la siguió por el patio resplandeciente de sol hasta la veranda. Pero en el primer escalón se detuvo y se la quedó mirando otra vez.\n\n\n—No quiero entrar —dijo, sentándose en la escalera de la veranda, en aquella pequeña zona de sombra que había junto a la casa.\n\n\nElla lo estuvo observando.\n\n\n—¿Cuánto tiempo hace que no ha comido?\n\n\nÉl hizo un gesto vago con la cabeza y ella se fue a cortar una tajada bien grasa de cecina y una rebanada de pan que embadurnó con mantequilla. Pero cuando fue a llevárselo lo encontró en pie, mirando en derredor, sin reparar en el plato de comida.\n\n\n—¿Cuándo volverán? —murmuró.\n\n\nEn aquel momento ella comprendió, Se le quedó mirando fijamente con el plato en la mano. Era Harrison, el inglesito presumido que mató al señor Williamson.\n\n\n—Ya sé quién es —le dijo pausadamente—. No puede engañarme. Es usted. Debo de haber estado enteramente ciega para no haberme dado cuenta en seguida.\n\n\nÉl hizo un gesto con las manos, como si todo aquello no tuviera importancia.\n\n\n—¿Cuándo volverán?\n\n\nY ella estuvo a punto de responder: «De un momento a otro. Ya están en camino.» Pero en lugar de ello, mirando aquel rostro temeroso y aterrado, repuso:\n\n\n—No volverán hasta las diez y media.\n\n\nÉl se sentó recostado en uno de los pilares de la veranda con el rostro estremecido por leves temblores. Tenía los ojos cerrados y las lágrimas le corrían por las mejillas. «No es sino una criatura. Y todos persiguiéndole. Y sin más posibilidades de escapar de las que tendría una criatura.»\n\n\n—Pruebe a comer un poco de cecina —dijo Millie—. Es el alimento que le conviene. Algo que le siente el estómago.\n\n\nCruzó la veranda y se sentó a su lado, con el plato en las rodillas.\n\n\n—Ande, pruebe un poco.\n\n\n \n\n\nPartió en pequeños trozos el pan con mantequilla diciéndose: «No lo cogerán, no, si yo puedo evitarlo. Los hombres son todos bestias feroces. No importa lo que haya hecho o dejado de hacer. Ayúdale, Millie Evans, no es sino una criatura enferma.»\n\n\nMillie, tendida de espaldas, con los ojos bien abiertos, estaba escuchando. Sid se dio vuelta, se cubrió la espalda con el cobertor y murmuró:\n\n\n—Buenas noches, chica.\n\n\nEstuvo oyendo a Willie Cox y a los otros muchachos que dejaban sus ropas en el suelo de la cocina, y después sus voces, cuando Willie dijo a su perro: «Échate, Gumboil, échate, diablillo.» La casa quedó en calma. Ella seguía tendida escuchando, mientras pequeñas sacudidas estremecían su cuerpo. Hacía calor y no se atrevía a moverse por no despertar a Sid. «Es preciso que huya, es preciso. No me importa nada eso de la justicia y todas las demás sandeces que han estado vociferando esta noche», se dijo con fiereza. «Debierais esperar a conocer las cosas antes de decidir sobre ellas. Todo sandeces.» Tuvo que hacer un esfuerzo para no hablar. Él debía estar ya actuando. Antes se había oído fuera ruido, y Gumboil, el perro de Willie Cox, se había levantado y cautelosamente cruzó veloz la cocina para olfatear la puerta trasera. Millie empezaba a sentirse aterrada. ¿Qué estaba haciendo aquel perro?\n\n\nOh, qué tonto aquel chico, andar por ahí habiendo un perro. ¿Por qué no dormía? El perro se había quedado quieto, pero ella comprendió que seguía vigilante.\n\n\nSúbitamente, con un estrépito que le hizo dar un grito de horror, el perro se puso a ladrar corriendo de un lado para otro. Sid se tiró de la cama.\n\n\n—¿Qué es? ¿Qué ocurre?\n\n\n—Nada. Es Gumboil. ¡Sid, Sid!\n\n\nElla le asió de un brazo, pero él la rechazó.\n\n\n—¡Cristo! ¿Ocurre algo?\n\n\nSid se había puesto los pantalones. Willie Cox había abierto la puerta trasera, y Gumboil, rabioso, se había lanzado al corral y había dado vuelta a la casa.\n\n\n—Sid, hay alguien en el prado —gritó otro muchacho.\n\n\n—¿Quién es? ¿Quién anda ahí? —preguntó éste.\n\n\nSe había lanzado hacia la entrada de la veranda, y desde allí gritaba:\n\n\n—¡Eh, Millie, coge la linterna! Willie, algún puerco que se acaba de llevar un caballo.\n\n\nLos tres se precipitaron fuera, en el momento en que Millie veía a Harrison cruzar el césped en el caballo de Sid, y salir al camino.\n\n\n—Millie, trae esa condenada linterna.\n\n\nElla corrió descalza, en camisón de dormir, cuyos pliegues le golpeaban las piernas. En un momento salieron tras él como exhalaciones. Y al ver a Harrison a lo lejos y a los tres siguiéndole de cerca, un júbilo extraño y demente sofocó en ella todo lo demás. Se precipitó a la carretera, y allí, riéndose, bailoteando en medio del polvo, agitando su linterna, se puso a gritar:\n\n\n—¡Eh, eh! ¡Seguidle, Sid! ¡Cogerlo, Willie! ¡A él, a él! ¡Pegadle un tiro, Sid! ¡Pegadle un tiro!\n\n\n*FIN*\n\n\n\n\n“Millie”,\n\n\nThe Blue Review,\n 1913\n\n"}