{"metadata": {"length": 12503, "words": 2197, "reading_time_min": 10.985}, "text": "Había una vez, hace ya mucho tiempo, un matrimonio que tenía siete hijos y ninguna hija. Esto era siempre motivo de pena para aquellas buenas gentes, porque les hubiera encantado tener una niña. Y con tanto fervor anhelaban su llegada, que por fin un día tuvieron la inmensa alegría de acunar una hijita entre sus brazos. La felicidad del buen matrimonio fue entonces completa, porque además de los siete hermanitos adoraban a la pequeña.\n\n\nPero, desdichadamente, la niña no parecía tener muy buena salud. Y a medida que pasaba el tiempo, desmejoraba cada vez más. Hasta que un día se puso tan mal, que los padres no dudaron de que su hijita se moría. Pensaron entonces que había que bautizarla, y para ello era preciso traer agua del pozo.\n\n\n-Tomen sus baldes -dijo el padre a los siete niños-, vayan al pozo, y vuelvan cuanto antes.\n\n\nLos muchachos obedecieron. Tomaron sus baldes y partieron corriendo. Estaban ansiosos por ayudar a su padre, y en su ansiedad cada uno quería ser el primero en hundir su balde en el pozo. Se lanzaron atropelladamente sobre el mismo, con tanto aturdimiento y tan mala fortuna que los baldes escaparon de sus manos y cayeron al fondo del pozo. Los muchachos quedaron desolados. Se miraban uno a otro, sin saber qué hacer ni qué decir.\n\n\n-¡Dios mío! -exclamó uno de ellos, por fin-. ¿Qué le diremos ahora a papá? No podemos volver a casa sin el agua.\n\n\nEn su desesperación trataron de sacar los baldes del pozo, pero todo fue en vano. No pudieron lograrlo, y atemorizados al pensar en el enojo con que los recibiría su padre, se quedaron meditando, sentados junto al pozo.\n\n\n-Si volvemos sin el agua -dijo uno de ellos-, nuestro padre se sentirá tan enojado que nos castigará duramente.\n\n\n-Es muy cierto -añadió otro-. Y no le faltará razón.\n\n\n-No debimos ser tan atolondrados… -suspiró un tercero.\n\n\n-Nadie tiene la culpa -añadió el cuarto-. Si los baldes se han caído al pozo, ha sido solamente una desgracia.\n\n\n-Sí -comentó el quinto-, pero papá y mamá están demasiado afligidos para que atiendan nuestras razones.\n\n\n-Yo no me atrevería a volver a casa -se lamentó el sexto, casi a punto de llorar.\n\n\n-Es inútil que nos lamentemos -concluyó el séptimo-. La cosa no tiene remedio. Todo lo que nos queda por hacer es ver de qué manera podemos salir de este embrollo.\n\n\nMientras tanto, en la casa, el padre se impacientaba ante la tardanza de los muchachos. Se asomaba a la ventana y miraba el camino tratando de descubrirlos. Pero el camino estaba desierto y los muchachos no volvían.\n\n\n-¡Ah! -dijo el pobre hombre de pronto-. Seguramente que esos siete holgazanes se han quedado jugando. Es imposible, de otra manera, que tarden tanto en volver del pozo con el agua.\n\n\nY nuevamente volvía a pasearse, y otra vez se asomaba a la ventana para mirar al camino. Pero llegó un momento en que su desesperación por la tardanza de los muchachos fue tanta y tan grande, que sin poder contenerse exclamó:\n\n\n-¡Perezosos! ¡Ojalá se convirtieran en siete cuervos!\n\n\nNo imaginó nunca lo que podía suceder. Apenas había dicho esas palabras, cuando sintió un aleteo sobre su cabeza; levantó los ojos, y con gran espanto vio contra el cielo azul siete cuervos negros que volaban sobre la casa.\n\n\nGrande fue su desesperación y la de su mujer cuando comprendieron que aquellos siete cuervos eran sus siete hijos.\n\n\n-¡Pobres niños! -decía el padre afligido, viendo que los cuervos, después de volar un rato sobre su cabeza, partían hacia el horizonte. ¡Pobres niños! Y ¿qué será ahora de nosotros?\n\n\nPero el daño ya estaba hecho y no podía remediarse. La mujer trató de consolarse.\n\n\n-Es inútil ya que pensemos en ellos -le dijo-. Quizá algún día vuelvan. Pero por ahora, pensemos en nuestra hijita que está aquí, y tratemos de salvarla.\n\n\nEl buen hombre comprendió que su mujer estaba en lo cierto. Y tantos cuidados prodigaron a la niña, que afortunadamente la pequeña no murió. Pasaron los años, y la niña que fuera tan delicada creció sana y fuerte.\n\n\nEl matrimonio vivía feliz con el cariño de su hija, pero el padre solía quedarse a veces pensativo mirando hacia el cielo, como si esperara algo; y un buen día le dijo su mujer:\n\n\n-Oye, marido. Es preciso que la niña no sepa la historia de los siete cuervos; de modo que debemos cuidarnos mucho. Nada ganas con pasarte las horas junto a la ventana. Yo confío en que ellos volverán quizás algún día. Pero mientras tanto, olvidemos aquello.\n\n\nEl padre asintió. Y de este modo, como jamás le hablaron sus padres de los siete hermanos, la niña no supo nunca la triste historia.\n\n\nPero un día en que conversaba con una vecina, se le escapó a ésta el secreto.\n\n\n-¡Qué bonita eres! -dijo la mujer; y añadió atolondradamente-: Es lástima que tus hermanos que tanto te querían no estén aquí para verte.\n\n\nLa niña se quedó pensativa, y en seguida preguntó:\n\n\n-¿Mis hermanos? Debes estar equivocada. Yo nunca he tenido hermanos. ¿De quién hablas?\n\n\nLa buena mujer comprendió que había hablado por demás y que su charlatanería iba a provocar un disgusto en casa de sus vecinos. Pero ya no había manera de retroceder. Ante las preguntas de la niña, se vio obligada a contarle la triste historia del encantamiento de sus hermanos, debido a la maldición de su padre cuando ella era apenas una niñita recién nacida.\n\n\nAsí fue cómo la pequeña supo que, un poco a causa suya, sus siete hermanos estaban ahora convertidos en siete cuervos. Entonces sintió tal aflicción que decidió hablar a sus padres. La pobre gente comprendió que ya no podía ocultarle la verdad.\n\n\n-Es cierto todo lo que te ha dicho la vecina -dijo la madre, afligida-. Pero hace ya mucho tiempo, mucho tiempo, y nunca hemos vuelto a verlos.\n\n\nEntonces dijo la niña:\n\n\n-Pues yo he de ir a buscarlos. Soy culpable de que los pobrecitos estén ahora convertidos en siete cuervos, y es preciso que los encuentre para que puedan volver a casa.\n\n\n-¡Pero no sabemos dónde están! -exclamaron los padres-. ¿Cómo harás para encontrarlos?\n\n\nLa niña se quedó un momento pensando. Sus padres tenían razón: sería muy difícil saber dónde habitaban ahora los siete cuervos encantados. Pero después de un instante, exclamó:\n\n\n-No sé todavía cómo haré para encontrarlos. Preguntaré y preguntaré hasta dar con ellos. Y el día que eso suceda, volveré a casa con mis hermanitos.\n\n\nLos padres, comprendiendo que la niña estaba decidida, no se opusieron a su partida. La mamá le preparó una cesta con merienda para el viaje, y entregándole su anillo de bodas como recuerdo, la despidió en el camino.\n\n\nLa niña echó a andar, y después de mucho caminar, sin hallar seña alguna de sus hermanos, llegó al fin del mundo. Ya no le quedaba otra cosa que hacer que lanzarse al espacio; y la niña, siempre en busca de los siete cuervos, llegó al sol.\n\n\n-Aquí no vas a encontrar a nadie -le dijo el sol de mal modo-. Cualquiera que pretendiera quedarse más de un minuto, se moriría abrasado.\n\n\nY como el sol ardía y le quemaba los pies, la niñita huyó presurosa del ardiente astro.\n\n\nPensó que quizá estuvieran los cuervos en la luna, y hacia ella se encaminó.\n\n\n-Aquí no vas a encontrar a nadie -le dijo la luna con indeferencia-. Cualquiera que pretendiera quedarse más de un minuto, se moriría congelado.\n\n\nY como allí hacía demasiado frío, temblorosa y helada volvió la niña a la tierra y se puso a llorar. En ninguna parte podía encontrar a sus hermanitos. Pronto comprendió que nada ganaría con sus lágrimas, de modo que, secando sus ojos, se dispuso a emprender otra vez el camino. Pero ya no sabía adónde ir. Miró otra vez hacia el cielo, y creyó ver que las estrellas le hacían guiños amistosos. Llena de esperanza, volvió entonces hacia el cielo. Y las estrellas la recibieron con grandes muestras de alegría.\n\n\n-¡Aquí está! -decían alborozadas-. ¡Aquí está la gentil niñita que ha recorrido el mundo en busca de sus hermanos! Vean qué buena y hermosa es.\n\n\nY una de ellas, la más luminosa de todas, aquella que llaman el Lucero del Alba, salió a su encuentro.\n\n\n-Dulce niña -le dijo-. Has sido tan buena al recorrer todo el mundo en busca de tus siete hermanos, que mereces una recompensa. Tus hermanitos, los siete cuervos encantados, viven en la cumbre de una montaña de cristal, en un castillo. Pero jamás podrás entrar allí si no llevas para abrir la puerta este trocito de madera que te entrego.\n\n\nLa niña, llena de alborozo, le agradeció el obsequio. Y despidiéndose de las buenas estrellas, partió otra vez en busca de sus hermanos. Pronto alcanzó a ver la gran montaña de cristal, que brillaba en medio de la tierra.\n\n\n-Ahí está el castillo -se dijo la niña- y pronto estaré junto a mis hermanos.\n\n\nMomentos después se hallaba frente a la puerta del castillo. Era aquella una puerta pesada y enorme, muy difícil de mover; pero, cosa rara, su cerradura era muy chiquita: del tamaño del trocito de madera que Estrella del Alba entregara a la niña. La pequeña buscó la valiosa astilla en sus bolsillos, y con inmensa pena halló que la había perdido.\n\n\nLa pobre niña se echó a llorar. Toda su tarea quedaba perdida. ¿Qué haría ahora? Pronto comprendió, como antes, que llorando no conseguiría resolver su delicada situación; y otra vez secó sus ojos. Pensó un largo rato.\n\n\n-Mi dedo índice -se dijo- tiene casi el mismo tamaño que el trocito de madera que me dio la buena estrella. Es posible que con él pueda abrir la puerta del castillo.\n\n\nProbó a hacerlo; hizo rodar el dedito en la cerradura, y la puerta se abrió. ¡Qué alegría sintió la niña! Frente a ella apareció entonces un enano que la saludó con gran reverencia.\n\n\n-Bienvenida seas a esta casa -le dijo-. ¿Qué deseas?\n\n\n-Quiero ver a los siete cuervos -contestó la niña sin temor-. Las estrellas me han dicho que viven aquí.\n\n\n-Es verdad -respondió el gentil enano-, pero en este momento mis amos han salido. Sin embargo, como no tardarán en volver, si quieres puedes pasar a esperarlos. Es posible que se alegren de verte, pero nunca reciben a nadie.\n\n\nLa niña no se hizo repetir la invitación y entró en el castillo. Cruzó el amplio vestíbulo, y el enano la condujo al comedor, donde se vio frente a una gran mesa puesta para siete cubiertos. Como después de su largo viaje la niña tenía hambre, dijo al enano:\n\n\n-¿Podría servirme algo de lo que hay sobre la mesa? Estoy muy cansada y tengo hambre y sed.\n\n\n-Sí -dijo el enano-. Come y bebe si quieres.\n\n\nY como la niña no quería privar a ninguno de los siete cuervos de su ración, probó nada más que un bocado de cada plato y bebió un sorbo de cada vaso.\n\n\nPero no advirtió que el anillo de bodas de su madre rodó de su dedo y cayó al fondo de uno de los vasos.\n\n\nDe pronto se sintió afuera un aleteo de pájaros y la niña se levantó presurosa.\n\n\n-Escóndeme -dijo al enano-; no quisiera que tus amos los siete cuervos me vieran todavía.\n\n\nEl enano la hizo ocultar tras una cortina, y poco después se vio entrar por la ventana a los siete cuervos. Se posó cada uno junto a su plato, y comenzaron a comer. De pronto, uno de ellos exclamó:\n\n\n-Parece como si alguien hubiera comido en mi plato y bebido en mi vaso.\n\n\n-Pues, ¡y en el mío! -dijo otro.\n\n\n-¡Y en el mío, y en el mío! -gritaban todos los cuervos a un tiempo, en medio de un agitado batir de alas.\n\n\nY cuando el último de ellos miró su vaso, advirtió que algo sonaba en el fondo del mismo. Miraron todos, y con gran sorpresa vieron en el vaso el anillo de bodas de su madre.\n\n\nPrimero se quedaron mudos de asombro. Pero en seguida comprendieron que aquello que parecía un milagro no tenía sino una explicación. Y dando grandes aleteos de alegría, comenzaron a gritar alborozados:\n\n\n-¡Nuestra hermanita ha venido a buscarnos! ¡Nuestra hermanita ha venido a buscarnos!\n\n\nAl oírles, salió la niña de su escondite y comenzó a besar a los cuervos. Y sucedió que a medida que los besaba, los feos pájaros negros se fueron convirtiendo en apuestos jóvenes.\n\n\nLos hermanos se abrazaron, locos de contento.\n\n\n-No pueden darse una idea de lo feliz que me siento -dijo la pequeña-. Los he buscado tanto, que me parece imposible haberlos encontrado a todos sanos y salvos.\n\n\n-Y nosotros, hermanita -dijeron ellos- nunca sabremos cómo agradecerte lo que has hecho por encontrarnos.\n\n\n-Ahora lo que debemos hacer es volver cuanto antes a casa. ¡Imagínense la alegría que sentirán al verlos papá y mamá!\n\n\nAl recordar a sus padres, los jóvenes desearon vivamente volver al viejo hogar. Se despidieron del enano, y al cabo de un largo viaje llegaron los siete muchachos y la niña a la antigua casa, donde los padres los recibieron alborozados.\n\n"}