{"metadata": {"length": 10482, "words": 1811, "reading_time_min": 9.055}, "text": "La costa, calcinada por el sol, se extiende larga y solitaria entre unos cerros de tierra roja y árida como el yermo y el mar azul, de un azul pastoso que, en violento contraste, luce sombrío bajo el resplandor del cielo blanquecino y ardiente como una cúpula de zinc.\n\n\nMás allá de los cocales, más allá de los uveros, cerca de la mole blanca del cabo, en un paraje desolado y aspérrimo donde solo medran recios cardonales y breñas rastreras, cerca de la desembocadura de un torrente que en la estación de las lluvias baja las montañas arrastrando un fango rojizo, hay una vivienda solitaria con techumbre de palmas y cercado de tunas bravas que la guarecen de los vientos del mar.\n\n\nCae a plomo la lumbre estante del meridiano: centellea en la arena de la playa, vibra en el aire que tiembla a ras del suelo y por entre las varas espinosas de los cardos, reverbera en el caliche del promontorio, blanco y siniestro como un osario y en el ocre violento de los cerros que, secos, desnudes y agrietados, se internan costa adentro, y bajo aquella luz cruda la salvaje majestad del paisaje desolado sugiere la abrumadora impresión de las tierras por donde ha pasado el soplo de las maldiciones bíblicas.\n\n\nLlena el ámbito el trueno del mar; a lo largo de la playa resuena interminable el fragor del pedrusco arrastrado por la resaca… A intervalos reposa el oleaje, y entonces se oye hervir la espuma en las rompientes, y se siente, tierra adentro, el angustioso silencio de la soledad del paraje… Es un silencio que asusta: por momentos parece que se va a escuchar el terrible grito de un enorme dolor humano.\n\n\nEn la desembocadura del arroyo, semienterrada en el fango que arrastró la última venida, está la osamenta de un asno. En los costillares descarnados quedan todavía adheridos unos cartílagos sanguinolentos, las cuencas vacías de los ojos están vueltas hacia el mar, la dentadura enorme sugiere la dolorosa expresión del último rebuzno. En torna crascitan y sacuden las alas unos zamuros disputándose las últimas piltrafas. El hedor de la osamenta se mezcla en el aire con las emanaciones marinas. Zumba en el sol un enjambre de moscardones verdes.\n\n\nEn la orilla del mar están tres cabras negras: sus torvas pupilas exploran el horizonte atentamente.\n\n\nEn el rancho, cerca de la puerta, está una mujer con las mejillas en las manos, viendo hacia el mar, con la misma expresión estúpida de las cabras. Como éstas, ella también se encuentra en presencia del misterio que no escrutará jamás.\n\n\nAdentro, tendido sobre una estera, yace un hombre muerto. La lumbre vacilante de una vela le arroja sobre la faz, ya surcada de manchas violáceas, un tembloroso claror macilento, y dentro de aquel halo espectral que flota en la diurna oscuridad del cubil, como una aguamala, se levanta bajo el sórdido harapo de la mortaja la comba del vientre, enorme, rotunda, inquietante…\n\n\nDe cuando en cuando la mujer voltea para mirarlo y dice invariablemente con la persistencia del idiota:\n\n\n—Ya él descansó. Los pobres jacemos carrera muriéndonos.\n\n\nY vuelve a sumirse en su absorción, con las consumidas mejillas entre las palmas de las manos y la vista clavada en un vago punto que parece no estar en el espacio.\n\n\nBajo la garra de la tragedia no sentía la tortura del sufrimiento que acelera y agudiza la vida espiritual; su alma, primitiva y ruda como el paisaje, permanecía impasible en presencia del dolor y no había en su corazón una fibra que diese la nota humana. Había sido la compañera de aquel hombre que estaba pudriéndose ya sobre la estera; con él había compartido la sórdida miseria y de él había tenido hijos; luego, cuando él comenzó a tullirse y a hincharse, porque a causa de aquel daño que le echaron las carnes le crecían día por día hasta reventar, ella trabajó por ambos sin rebelarse, y sin embargo, cuando lo vio morir no sintió que la muerte le había arrebatado un amor. Ella no sabía lo que era un amor; su vida estaba regida por instintos puramente animales; sobre su alma pesaba el embrutecimiento de una raza que no tiene vida interior.\n\n\nAsí, cuando vio muerto al compañero, le echó encima todo cuanto poseía, que era aquella colcha de retazos, encendió la vela del alma que para el caso le había dado la comadre que vivía en el cerro y se sentó a velar el cadáver, rezando de cuando en cuando el Credo, que era la única oración que medio sabía. Así pasó la noche, sola, porque los muchachos estaban muy pequeños y se echaron a dormir desde que oscureció, y la pasó escuchando el tumbo del mar impasible y oscuro como su alma sepultada, y pidiendo —no sabía precisamente a quién— que le deparase la manera de enterrar al marido, cada vez que veía una exhalación desprenderse del cielo y apagarse en el silencio al caer en el agua, porque ella había oído decir que las exhalaciones son las almas que se escapan de las cuerpos de los que mueren y que, si al verlas se les pide algo antes de que se apaguen, siempre lo conceden.\n\n\nPero ya había pasado el mediodía y aún no se lo habían concedido. Ni un alma había transitado por aquellos sitios, y ella había estado horas sobre horas a la puerta del rancho esperando a que alguien pasase para suplicarle que la ayudara en aquella necesidad.\n\n\nEra todo cuanto se le había ocurrido para salir del trance.\n\n\nPor otra parte, no podía hacer otra cosa: los muchachos estaban muy pequeñitos y no sabían ir solos hasta el pueblo, muy distante de allí, y en cuanto a ir ella misma a hacer las diligencias necesarias para el enterramiento, no era posible. ¿Cómo dejar solo el cadáver? Ella había oído decir que cuando al lado de los muertos no hay una persona que rece “para ahuyentar el enemigo malo”, éste se apodera del alma que ronda en torno de la casa mientras está el cuerpo en ella.\n\n\nPor momentos le asaltaba un miedo bestial. Sentía pasar por encima de su cabeza algo así como una racha helada y silenciosa que no soplara ni de la tierra ni del mar, como un viento de otro mundo lleno de horribles alaridos que no se oían y que le hacían la impresión de una ronda de espectros que volaran en torno del rancho, con las siniestras bocas airadas, gritando sin voz…\n\n\nSobre el cráneo se le erizaban las ásperas greñas y un friolento temblor le sacudía el cuerpo sarmentoso; sus pupilas dilatadas por el terror arrebataban la soledad del paraje, y se fijaban luego en el cuadro interior, en el centro del cual iba creciendo y creciendo la comba del vientre del muerto…\n\n\nEl viento marino había caído y la calma se hacía cada vez más pesada y bochornosa. Las olas se retiraban antes de estrellarse en las rompientes con un receloso murmullo de aguas prestas a hervir; la lumbrarada del sol iba palideciendo en el aire; en la montaña se arremolinaban vapores caliginosos; el vaho de la tierra sofocaba como el aliento de un horno; en el ambiente aplomado las varas espinosas de los cardos se erguían más rectas, más inmóviles… A lo lejos se escuchaban medrosos balidos de chivos que bajaban corriendo por los peladeros… Dentro del rancho la llama de la vela se alzaba derecha y larga, estremecida de abajo arriba por una alucinante vibración.\n\n\n—¡La caldereta! —murmuró la mujer, con un acento de angustia, presa del malestar fisiológico de la sofocación que exacerbaba sus nervios tensos.\n\n\nSe estremeció el aire; se levantaron de la tierra pequeños remolinos fugaces de polvo; comenzó a hervir el agua en las rompientes; gimió el cardonal y empezó a pasar la racha violenta y ardorosa…\n\n\nLa vela se apagó… En la semioscuridad del rancho se destacaba enorme la comba del vientre…\n\n\nLa mujer huyó atemorizada y corrió desesperadamente, en busca de alguien que la ayudase a salir do aquel trance. ¡Nadie! La costa solitaria se extendía como el yermo bajo el soplo infernal de la caldereta. ¡Tan solo aquellas tres cabras negras que permanecían mirando el mar de una manera enigmática, que llegaba a ser inquietante a fuerza de ser absurda!\n\n\nLa mujer sintió que el espanto le helaba la sangre en las venas, y sin poder quitar los ojos del extraño cuadro que formaban aquellos animales, que no recordaba haber visto nunca por allí, comenzó a vocear llamando a los hijos, que seguramente andaban por entre el cardenal recogiendo las frutas caídas para matar el hambre de dos días. Entretanto, adelantaba la diestra hacia las cabras haciendo con los dedos la señal de la cruz.\n\n\n—¡Bicho! ¡Bicho! ¡Toma la cruz!…\n\n\nA sus voces acudieron los chicos. Eran dos arrapiezos ventrudos y canijos, en cuyas cabezotas se erizaban salvajes cabelleras de greñas hirsutas y rojizas. Tenían los cuerpecitos cubiertos de costras de mugre y las caras llenas de jugo meloso de las pitahayas. Uno de ellos traía en las manos varias, que ofreció a la madre.\n\n\nÉsta los cogió por los brazos y le dijo al mayorcito mostrándole las cabras, que eran para ella animales diabólicos:\n\n\n—Tírales piedras pa que se vayan. A ti te juye el “enemigo malo” porque eres inocente.\n\n\nEl niño no entendió las extrañas palabras y comenzó a lanzar piedras contra las cabras; mas como no las alcanzara, éstas seguían inmóviles de cara al mar.\n\n\n—Vamos a rezá —dijo entonces la mujer, temblando bajo la violencia de aquel terror supersticioso.\n\n\nArrodillada en la tierra y oprimiendo contra su pecho los fláccidos cuerpecitos de los hijos, que la miraban asombrados de aquel espanto que tenía pintado en el rostro salvaje, farfullaba con voz atropellada y anhelosa la única oración que sabía, mirando alternativamente hacia el diabólico grupo de la playa y hacia la puerta del rancho, a través de la cual se veía el cuerpo tendido sobre la estera, con el enorme vientre creciendo, creciendo…\n\n\nY en torno al grupo, la ardente ráfaga del terral, maligna, ponzoñosa…\n\n\nCayó la tarde, el añil crudo del mar se trocó en púrpuras, en ópalos resplandecientes, en suaves violetas, en opaco color plomizo, y vinieron las sombras resbalando sobre las aguas y envolvieron la costa y treparon por la montaña, hasta los picos más altos que se cernían allá, serenos y firmes, en el azul puro del anochecer de las alturas…\n\n\nYa las cabras se habían ido a su aprisco y había acabado de pasar la caldereta; una brisa fresca soplaba de nuevo sobre la costa abrasada; pero dentro del rancho, en torno al cadáver solitario, se espesaba la noche horrible.\n\n\nLa mujer permanecía afuera, abrazada a sus hijos, viendo en su imaginación enloquecida la comba fatídica del vientre, creciendo, creciendo…\n\n\nSobre el mar, dulcemente, caían exhalaciones…\n\n\n*FIN*\n\n\n\n\nActualidades\n, 1919\n\n\n \n\n"}