{"metadata": {"length": 22708, "words": 4062, "reading_time_min": 20.31}, "text": "El hada Lore era una bella jovencita de diecisiete a dieciocho años, tan bella que los barqueros que descendían el Rin, por mirarla, olvidaban el cuidado de sus barcos e iban a estrellarse contra los riscos; no había día que no hubiera que deplorar una nueva desgracia.\n \nEl obispo que vivía en la ciudad de Lorch oyó hablar de aquellos accidentes, tan frecuentemente reiterados que parecían ser resultado de una nefasta influencia, y cuando las jóvenes, las esposas y las madres de los que había hecho perecer, acudieron con sus ropas de luto a acusar a la bella Lore de magia, el obispo la convocó a comparecer ante él.\n \nLa bella Lore prometió acudir, pero el día que debía hacerlo lo olvidó, de tal manera que el obispo envió a dos de sus hombres a detenerla. Esos hombres la encontraron, según su costumbre, sentada sobre una roca: estaba cantando una antigua balada como las que cantan las nodrizas a los niños que acunan y, sin ofrecer resistencia, se levantó y los siguió.\n \nMuy pronto compareció ante el obispo. El obispo quería interrogarla severamente, pero apenas la vio, bajo el efecto del hechizo universal, clavó sus ojos en los de ella; luego, con una entonación que delataba la piedad que sentía por la joven:\n \n-¿Es cierto, bella Lore -le dijo- que es usted una maga?\n \n-¡Ay! ¡ay! monseñor -respondió la pobre chica- si fuera maga, habría tenido poderes para retener a mi enamorado, y mi enamorado no se habría marchado; y así, no pasaría yo los días y las noches esperándolo sobre una roca, cantando la balada que tanto le gustaba.\n \nY diciendo estas palabras, la bella Lore se puso a cantar la balada delante del obispo, con lo cual el obispo comprendió que estaba loca. Entonces, en lugar de pensar en castigarla empezó a compadecerla y, temiendo al verla así sin razón que después de haber perdido su cuerpo no perdiera también su alma, ordenó que la joven fuera trasladada al monasterio de Marienberg, recomendándola mediante una bula a la superiora, que era pariente suya.\n \nLa bella Lore partió a lomos del más dulce animal que pudieron hallar, pues el obispo temía que le sucediera alguna desgracia en el camino, e incluso él mismo la siguió con la vista en medio de la escolta que la acompañaba, hasta que la escolta y ella desaparecieron por detrás del castillo de Nottingen; y todo transcurrió bien hasta que llegaron al lugar desde donde se divisaban las rocas en las que acostumbraba a sentarse para esperar a su enamorado. Cuando llegaron al lugar en que se divisan esas rocas, pidió subir a la cima para echar una última mirada al Rin y comprobar si aquél que ella esperaba desde hacía tanto tiempo regresaba; como el obispo había ordenado que no la contrariaran en nada, sus vigilantes le ayudaron a descender del caballo, y dos de entre ellos la siguieron a corta distancia, con el fin de detenerla si intentaba huir.\n \nPero apenas puso pie en tierra echó a correr tan ligera, que parecía una golondrina rozando el suelo; saltaba de peña en peña con tanta facilidad, cualquiera que fuera su altura o escarpado, que habríase dicho que era una sombra más que una criatura humana perteneciente aún al mundo de los vivos. Llegó de esta manera a la cima de la montaña, al lugar mismo en el que ésta sobresalía por encima del río; y, acercándose al borde mismo, recogió el arpa que allí había dejado la víspera, y con aquella triste voz que le quitaba la razón a quienes la escuchaban, se puso a cantar su habitual balada. Pero en esta ocasión, una vez que concluyó la balada, apoyó el arpa contra su pecho y, con los ojos dirigidos al cielo y la melena al viento, se dejó caer lentamente, pero no como un cuerpo que cae, sino como una paloma que emprende el vuelo. En aquel instante, la escolta que la acompañaba lanzó un grito; la bella Lore había desaparecido entre las aguas.\n \nLa escolta regresó ante el obispo y le contó lo sucedido; entonces, el obispo, sacudiendo su cabeza mitrada, ordenó que diversas misas fueran ofrecidas por el descanso del alma de la pobre loca; aunque él mismo tenía poca esperanza, pues sabía que el crimen que a Dios más le cuesta perdonar es el suicidio.\n \nEfectivamente, unos días más tarde, tuvo conocimiento de que habían vuelto a ver a la bella Lore sobre su roca y que, al verla y escuchar su suave canto, varios barqueros se habían perdido; y, como sabía sin ningún género de duda que se habían precipitado al río, pensó que en este asunto había realmente algún encantamiento, y mandó llamar a un científico muy versado en temas de magia. El sabio consultó los astros y le dijo al obispo que, efectivamente, la bella Lore estaba muerta pero que, como había muerto en pecado mortal, estaba condenada a regresar al mismo lugar donde estaba mientras vivía, y que regresaría hasta que encontrara a un joven caballero que le hiciera olvidar su primer amor.\n \nEl obispo era demasiado piadoso como para oponerse lo más mínimo a los designios del cielo; pero mandó anunciar por todas partes que debían desconfiar del hada Lore, dado que en castigo de sus pecados, la pobre loca se había convertido en una malvada hada; y no costó demasiado creerlo pues los cantos  tan dulces que antes emitía, se habían hecho ahora burlones, y si algún barquero encallaba al pie de su roca, al grito de muerte del infortunado respondía ella con una gran carcajada, como responden las lechuzas a los gritos de los viajeros extraviados en los bosques.\n \nY aquello se prolongó durante más de un siglo; el obispo murió. La generación que había visto con vida a la pobre loca desapareció contando su historia a la generación siguiente, y cuatro generaciones más pasaron así contándose unas a otras cómo había llegado allí aquella perversa hada que  veían como un espectro sobre su roca, y cuyas carcajadas se oían cada vez que una barca  perdida se iba a pique en la oscuridad.\n \nCien años y más habían transcurrido; el emperador Maximiliano reinaba en Alemania y Roderic-Lenzoli Borgia, de terrible memoria, era papa de Roma, cuando una noche, un joven cazador extraviado en el valle de Ligrenkolp, apareció de repente en la salida de dicho valle y se encontró frente al Rin.\n \nEra una de esas cálidas veladas de verano, en las que cualquier agua fresca y límpida resulta atrayente; así, fatigado de caminar, el joven cazador descendió de inmediato de su caballo dispuesto a bañarse. Pero antes de acercarse al río y con intención de indicarle a quienes lo acompañaban dónde se encontraba, tocó el cuerno; al instante, el sonido que acababa de producir, se repitió tan nítidamente que pensó que algún montero le respondía; inició de inmediato una nueva fanfarria, que fue reproducida de forma tan perfecta, que empezó a dudar; finalmente, y tras un tercer intento, sacudió la cabeza diciendo: «¡Es el eco!» y tras posar su cuerno sobre el suelo, se desvistió y se lanzó al río.\n \nWalter, así se llamaba el joven nadador, era hijo de un conde palatino; tenía apenas dieciocho años y era, no sólo el más bello, sino además el más valiente y el más hábil de todos los jóvenes señores que desde Maguncia  a Nimega, habitaban a orillas del Rin. Por lo que, al ver a aquel bello joven, del que había empezado burlándose, devolviéndole el sonido de su cuerno y que venía, por así decirlo, a entregarse a ella, el hada Lore experimentó de repente un sentimiento que desde hacía mucho tiempo creía muerto en su corazón; pero, engañándose a sí misma, atribuyó su turbación a la piedad. El hada Lore se equivocaba: era amor.\n \nPor su parte, el joven la había visto sentada sobre su roca, y se había puesto a nadar hacia ella; el hada Lore lo veía acercarse con alegría, y se puso a cantar aquella vieja balada que todos a su alrededor habían olvidado excepto ella; y al escuchar aquella voz, Walter redobló los esfuerzos para abordar al pie de la roca. Pero, de repente, el hada pensó que entre el bello nadador y ella estaba el abismo en el que tantos infortunados se habían hundido; al instante, interrumpió su canto y desapareció, hasta el punto de que todo quedó en silencio y oscuridad.\n \nWalter comprendió entonces que había sido víctima de un espejismo, y como se sentía atraído en contra de su voluntad, recordó el precipicio; afortunadamente aún estaba a tiempo, y el joven, gracias a su vigor y a su habilidad, consiguió llegar a la orilla; tan pronto como salió, vio llegar a su viejo escudero Blum. Blum había oído la triple llamada del cuerno, y había acudido.\n \nWalter y el viejo escudero se unieron pronto a la comitiva; y luego, todos los cazadores juntos emprendieron el camino de regreso al castillo. Todos regresaban comentando alegremente las proezas de la jornada; sólo Walter caminaba pensativo con la cabeza inclinada sobre el pecho; iba pensando en aquella atractiva aparición que no había durado más de un instante, pero que le había dejado una profunda impresión.\n \nLos días siguientes, en vano miraron los pescadores hacia el Lei, pues no vieron en él al hada. En cambio, a partir de aquel momento, todo cuanto Walter emprendía obtenía buen resultado; habríase dicho que un genio velaba por él, y le allanaba todas las dificultades. Efectivamente, si el cielo estaba cubierto de nubes y amenazaba la más horrible tempestad, bastaba que Walter saliera para que el cielo se iluminara al instante. Si se hablaba por los alrededores de la existencia de algún caballo indómito, Walter pedía que se lo trajeran y apenas se colocaba sobre la silla de montar, el caballo quedaba manso como un cordero. Si se encontraba  sediento, un manantial fresco y transparente surgía ante él; si estaba cansado, un lecho de flores… De tal manera que a orillas del Rin no se hablaba sino de su habilidad y buena suerte; su flecha alcanzaba siempre el objetivo desde cualquier punto que fuera lanzada, ya fuera un águila planeando en lo más alto o un gamo huyendo entre lo más espeso del bosque; sus halcones eran los más audaces, sus perros los más fieles.\n \nY sucedió que, un día que su reata perseguía un corzo y que, para seguirlo por los caminos escarpados por los que había subido, él había abandonado su caballo, el joven cazador se perdió y, aunque se hallaba en una parte de la comarca que le era muy conocida, no pudo encontrar su camino; pues le parecía que, por una magia que no podía comprender, los objetos habían cambiado de forma.\n \nPese a todo, como impulsado por una fuerza invisible, Walter seguía avanzando. Pronto, los sonidos de un arpa llegaron a sus oídos y, creyendo que debía encontrarse en la cercanía de algún castillo, avanzó hacia el lugar de donde le parecía que provenía el sonido. Pero el sonido retrocedía a medida que él avanzaba, permaneciendo siempre suficientemente cerca como para que no dejara de oírlo, y demasiado lejos como para que viera el instrumento que lo producía.\n \nCaminó así  desde el momento del ocaso hasta medianoche. A medianoche, se encontró casi en la cima de una alta montaña que dominaba el Rin, en un lugar en el que a derecha e izquierda el río huía por el valle, como una ancha cinta plateada. Walter escaló un último cerro, y sobre la punta más elevada de la roca vio a una mujer sentada. Aquella mujer tenía en la mano el arpa cuyos sonidos lo habían guiado; una suave luz, similar a la de la aurora, la envolvía como si ella no hubiera podido respirar sino en una atmósfera diferente de la nuestra, y sonreía con una sonrisa tan maravillosa que encerraba desde la primera declaración de amor hasta las últimas promesas de la voluptuosidad.\n \nWalter reconoció al instante al ser misterioso que ya había entrevisto la noche que se bañaba en el Rin; su primer impulso fue dirigirse hacia él, pero apenas había dado unos pasos se detuvo pensando en todo lo que le habían contado de la Lore-Lei; luego, como tenía un corazón religioso, hizo devotamente la señal de la cruz; al instante, la luz se apagó y la que la originaba lanzó un grito y desapareció como una sombra.\n \nPero, aunque desapareció a los ojos de Walter, a partir de aquel momento estuvo presente en su espíritu; oía sin cesar resonar en sus oídos la música melodiosa que lo había conducido hasta la cima de la roca, y apenas cerraba los ojos volvía a ver, resplandeciente en su extraña luz, a aquella bella hada que lo había recibido con tan graciosa sonrisa. Y Walter cayó en una profunda melancolía pues, comparada con la imagen presente sin cesar en su pensamiento, ninguna mujer le parecía hermosa; y, como sentía instintivamente que aspiraba a algo que no era de este mundo, cada vez que le preguntaban la causa de su tristeza, sacudía la cabeza, suspiraba y señalaba el cielo con un dedo.\n \nFinalmente, un día, el padre de Walter le anunció que debía prepararse para ir a Worm, donde el emperador Maximiliano tenía su corte: se trataba de declararle la guerra al rey de Francia, y el emperador llamaba en su ayuda a sus más aguerridos caballeros. Los ojos de Walter brillaron un instante de alegría al pensar en la gloria que podría adquirir en aquella guerra, y le respondió a su padre que estaba listo para partir. Sin embargo, desde el día siguiente, volvió a caer en su melancolía habitual. Sin cesar parecía oír ruidos que nadie oía; sin cesar sus ojos parecían seguir una imagen que escapaba a todos los demás ojos, y el anciano escudero, viendo aquella eterna preocupación, apresuraba tanto como podía los preparativos del viaje, confiando en que todo cambiaría al cambiar de lugar.\n \nPero, la víspera del día tan esperado por el pobre Blum, Walter lo mandó llamar. El escudero se apresuró a ponerse a las órdenes de su joven señor, y lo encontró más sombrío y abrumado que nunca; no obstante, tendió la mano como siempre a su viejo escudero, le dijo que antes de abandonar la región había decidido realizar una última pesca en el Rin, y le preguntó si quería acompañarlo.\n \nBlum, que había compartido frecuentemente aquel placer con su joven señor, no vio en esta petición nada que no fuera muy simple; ordenó llevar las redes a la barca, y Walter ordenó que la barca les esperara frente al pequeño burgo de Urbar. Era una de esas hermosas tardes de primavera en las que la naturaleza, despertando de su letargo, es armoniosa como si cada cosa de la creación, con esa voz que Dios ha concedido tanto a los elementos como a los hombres, cantara su himno al Señor: el viento tenía extrañas melodías; la tarde aromas desconocidos; el río reflejaba el cielo como un espejo, y las estrellas fugaces, cruzando el cielo, en medio de la paz universal, parecían llover silenciosamente sobre la tierra.\n \nEl viejo Blum echó las redes; pero Walter, en lugar de ocuparse de la pesca, miraba el cielo de tal manera que la barca, a la deriva, seguía la corriente del agua. De repente, una melodía bien conocida llegó a los oídos del joven conde; bajó los ojos y vio, en su lugar acostumbrado y con el arpa en la mano, al hada Lore sobre su roca.\n \nEra la tercera vez que ella se le aparecía y en esta ocasión, como había venido a buscarla, no pensó en absoluto en alejarse de ella; al contrario, cogió los remos y se puso a remar hacia ella. Ante aquel movimiento inesperado que molestaba a sus redes, Blum levantó los ojos y vio que la barca se dirigía en línea recta hacia el precipicio. Entonces quiso arrancar los remos de las manos de Walter; pero era demasiado tarde, y aunque se los hubiera cedido sin resistencia, la corriente era tan rápida que, pese a todos los esfuerzos del anciano escudero, llevaba la barca hacia el abismo. Ya se oían los rugidos del precipicio que llamaban a su presa; Blum arrojó los remos y se volvió hacia Walter, esperando que arrojándose con él al agua aún podrían alcanzar juntos la orilla; pero Walter tenía los brazos tendidos hacia la mágica aparición que, por su parte, parecía deslizarse por las laderas de la montaña y acercarse a él. Blum lo conjuró a no arrojarse así a su perdición, pero Walter estaba sordo e inmóvil. El viejo escudero quiso cogerlo por la cintura y precipitarse con él al río, pero Walter lo rechazó. Entonces, el fiel servidor, viendo que no podía salvarlo, decidió morir con él, y como Walter no pensaba en rezar, él se puso de rodillas en el fondo de la barca y rezó por los dos.\n \nLa barca seguía avanzando hacia el precipicio y los rugidos del abismo eran cada vez más fuertes; en la oscuridad, se veía salir del río la cabeza negra de las rocas contra las que rompía la espuma, y cada una de ellas le parecía al pobre Blum un monstruo informe subido hasta la superficie del agua para devorarlo.\n \nPor su parte, el hada Lore, envuelta en la suave luz que ella parecía despedir, como una estatua de alabastro en el interior de la cual ardiera una llama, se acercaba con su dulce sonrisa, tendiendo los brazos hacia el joven, lo mismo que el joven los tendía hacia ella; ella había descendido ya de la roca y, ligera como el vapor, parecía deslizarse sobre el agua; finalmente, Blum sintió la barca temblar y estremecerse, como un ser animado que se aproxima a su destrucción. Levantó los ojos y vio que se encontraban en medio de las rocas, a sólo unos pasos del precipicio. Walter y el hada Lore iban a unirse; de repente, sintió que la barca, atraída como por la mano de un gigante, se hundió en las profundidades del río; no tuvo tiempo de hacer la señal de la cruz ni de encomendar su alma a Dios, pues su cabeza se había golpeado contra una roca; sintió que se desvanecía y creyó que iba a morir. Cuando recuperó el conocimiento, era pleno día y estaba tendido sobre la arena, al pie de la roca.\n \nEl pobre escudero buscó y llamó a Walter; sólo le respondió el eco burlón del Lei; entonces decidió tomar el camino de vuelta al castillo; pero a los tres cuartos del camino, encontró al conde en persona quien, inquieto por la ausencia de su hijo, se había puesto a buscarlo. Blum se arrojó a sus pies y se cubrió la cabeza con su manto en señal de luto.\n \nFinalmente, tuvo que explicarlo todo y contó al conde cómo por dos veces su joven señor había escapado del hada Lore, pero cómo a la tercera él mismo había ido a buscarla. El conde permaneció un instante inmóvil y como abrumado por el dolor; pero no cayó ni una sola lágrima de sus ojos, ni un suspiro salió de su boca. Luego, tras un silencio, exclamó:\n \n-El que me entregue a esa infernal hada, recibirá una recompensa real.\n \n-¡Oh! si es así, mi señor, -dijo Blum- permitid que sea yo quien intente la empresa; pues, ¡por el alma de mi joven señor! triunfaré o perderé la vida.\n \nEl conde hizo un gesto con la cabeza confirmando que aceptaba la solicitud del viejo escudero, y regresó al castillo, donde se encerró; nadie lo vio durante la jornada, ningún criado fue llamado a su aposento; sólo, a través de la puerta del oratorio, se le oía llorar sollozando.\n \nCuando llegó la noche, Blum eligió entre los hombres de armas del conde aquéllos con los que podía contar para escalar con él la roca, mientras que hacía rodear la base con los menos valientes, con el fin de que si el hada Lore intentaba escapar, fuera apresada entre ellos y el río. Luego, una vez que dio las órdenes, subió valientemente a la cima. La noche era oscura y similar a aquella otra noche en la que Walter había hecho la misma ascensión: Blum llegó a la primera cima en la que el joven conde se había detenido; luego, después de haber animado de nuevo a los soldados, subió hasta la última cumbre. Llegado allí, vio al hada Lore, sentada sobre su roca, con los ojos tiernamente fijos en el río. Ante aquella visión, tan poco adecuada para causar terror, los hombres, impresionados, se negaron a seguir; pero el viejo escudero, en lugar de compartir su miedo, sintió incrementarse su ira contra la hechicera que le había quitado a su joven señor; y viendo que por mucho que le insistiera a los soldados para que le ayudaran a apresar al hada, éstos no se atreverían a dar un paso más, avanzó solo hacia ella gritando:\n \n-¡Ah!, ¡maldita hechicera!, vas a pagar por fin todo el mal que has hecho.\n \nAl oír esta voz y esta amenaza, el hada levantó suavemente la cabeza, y mirándolo con dulce sonrisa, dijo:\n \n-¿Qué quieres anciano? y ¿qué esperas hacerme, a mí que no soy sino una sombra?\n \n-Lo que quiero -respondió Blum- es que me devuelvas el cadáver de mi joven señor que precipitaste al fondo del Rin. Y lo que espero es vengar en ti su muerte y la de tantos otros que perecieron antes que él en el precipicio en el que ha desaparecido.\n \n-El joven conde ya no pertenece a la tierra -susurró el hada con su voz melodiosa; el joven conde es mi esposo. Es el rey del río, lo mismo que yo soy la reina; tiene una corona de coral, un lecho de arena sembrado de perlas, un hermoso palacio de azur con pilares de cristal; es más feliz de lo que habría sido jamás en la tierra; más rico que si hubiera recibido la herencia paterna, pues tiene todas las riquezas que el Rin ha engullido desde el día de la creación hasta hoy. Regresa, pues, hacia su padre y dile que no llore.\n \n-Mientes, malvada hada -respondió Blum-y pretendes escapar a mi venganza; pero no me engañarás; te tengo en mi poder y ha llegado tu hora, a menos que yo vea a mi joven señor en persona y que él mismo me confirme, con la voz o con los gestos, lo que me has dicho. Así pues, disponte a seguirme.\n \nDesenvainó su espada y dio un paso hacia el hada; pero con una voz potente, y tendiendo el brazo hacia él:\n \n-¡Espera! -dijo la hechicera.\n \nRetiró el collar de su cuello, cogió de él dos perlas que arrojó al río. Al instante el río borboteó, y dos grandes olas, con la forma indefinida y fantástica que se le adjudica a los caballos marinos, subieron a lo largo de las rocas hasta la cima de la montaña, y sobre una de esas dos olas iba un bello adolescente de rostro pálido y largos cabellos colgantes que el viejo Blum creyó reconocer como el joven conde, hasta el punto de que permaneció inmóvil de estupor.\n \nDurante ese tiempo, las dos olas seguían subiendo hasta que llegaron a mojar los pies desnudos del hada; entonces la bella Lore se subió sobre la que estaba vacía y, enlazando sus brazos con los del joven, le dio un beso. Luego las olas empezaron a descender y, viendo que el hada se le escapaba, Blum quiso perseguirla. Entonces el joven lo miró sonriendo y le dijo:\n \n-Blum, ve a decirle a mi padre que no llore, que soy feliz.\n \nY tras estas palabras, le devolvió a su esposa el beso que ella le había dado y desaparecieron en el río.\n \nDesde aquel día, nadie ha vuelto a ver a Lore-Lei, y los barqueros ya no tuvieron nunca más que temer de su canto de sirena. Todo lo que queda de ella es un eco burlón que repite cuatro o cinco veces el sonido del cuerno, o la tirolesa nacional que el piloto no deja de cantar al pasar ante la roca de la Lore-Lei.\n\n\n\n\nFIN\n\n\n \n\n\n\n\nExcursions sur les bords de Rhin\n, 1841\n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n"}