{"metadata": {"length": 27553, "words": 4740, "reading_time_min": 23.7}, "text": "Aquél era el final. Subienkow había recorrido un largo camino de amargura y horrores, guiado, como una paloma, por el instinto que lo llevaba hacia las capitales de Europa, y allí, en el punto más lejano, en la América rusa, el sendero acababa. Estaba sentado en la nieve con los brazos atados a la espalda, esperando la tortura. Miró con curiosidad al enorme cosaco que, tendido de bruces sobre la nieve, gemía de dolor frente a él. Los hombres habían acabado con el gigante y se lo habían entregado a las mujeres. Sus gritos atestiguaban que ellas habían excedido en crueldad a los varones.\n\n\nSubienkow miró y se estremeció. No temía a la muerte. En el largo camino de Varsovia a Nulato había arriesgado la vida demasiadas veces para temerle ahora al simple hecho de morir. Lo que sí le asustaba era la tortura. Era una afrenta a su espíritu. Una afrenta, no por el dolor que tuviera que soportar, sino por el triste espectáculo que le haría ofrecer ese dolor. Sabía que rogaría, que suplicaría, que imploraría como lo habían hecho el Gran Iván y los que le habían precedido. Y eso le repugnaba. Con valor y serenidad, con una sonrisa y una chanza… así había que morir. Pero perder el control, dejar que el dolor de la carne afectara su espíritu, chillar y escandalizar como un simio, rebajarse a la categoría de bestia… eso era lo terrible.\n\n\nNo había tenido ocasión de escapar. Desde el primer momento, desde el día en que se había entregado al sueño apasionado de la independencia de Polonia, había sido un títere en manos del destino. Desde el primer momento… A través de Varsovia, de San Petersburgo, de las minas de Siberia, de Kamchatka, de los barcos alucinantes de los ladrones de pieles, el destino le había ido conduciendo hasta este terrible final. Indudablemente, en los cimientos del universo estaba escrito que acabaría así. Él, un hombre fino y sensible, con los nervios a flor de piel, un soñador, un poeta, un artista… Aun antes de que nadie imaginara su existencia se había sentenciado que aquel manojo estremecido de sensibilidad que había de ser su persona sería condenado a vivir en la brutalidad más cruda y vociferante y a morir en ese reino lejano de la noche, en ese lugar oscuro situado más allá del último confín.\n\n\nSuspiró. Aquel bulto informe que tenía ante él era el Gran Iván, el gigante, el hombre sin nervios, el de temple de acero, el cosaco convertido en pirata de los mares, flemático como el buey y dotado de un sistema nervioso tan resistente que lo que el hombre común consideraba dolor era para él apenas un simple cosquilleo. Pues bien, nadie como esos indios nulatos para encontrar los nervios de Iván y seguirlos hasta la raíz de su espíritu estremecido. Indudablemente lo habían conseguido. Era inconcebible que un hombre pudiera sufrir tanto y, sin embargo, seguir viviendo. El Gran Iván estaba pagando caro el temple de sus nervios. Ya había durado más del doble que cualquiera de los otros.\n\n\nSubienkow se dio cuenta de que no podía aguantar por más tiempo el sufrimiento del cosaco. ¿Por qué no moría ya? Si no dejaba de oír sus gritos, pronto se volvería loco. Pero cuando éstos cesaran, le llegaría el turno a él. Y para colmo, allí estaba Yakaga, sonriéndole de antemano con una mueca brutal… Yakaga, el hombre a quien sólo la semana anterior había arrojado del fuerte cruzándole la cara con el látigo que utilizaba para los perros. Yakaga se encargaría con gusto de él. Seguro que le reservaba torturas más refinadas, más exquisitas que las que destinaban a los otros.\n\n\n¡Ay! Del grito de Iván dedujo que aquél había sido un buen golpe. Las indias que se cernían sobre el cosaco retrocedieron un paso entre palmas y carcajadas. Subienkow vio entonces la acción monstruosa que habían perpetrado y comenzó a reír histéricamente. Las mujeres le miraron asombradas. Pero Subienkow no podía dejar de reír.\n\n\nAsí no llegaría a ninguna parte. Se dominó, y poco a poco sus sacudidas espasmódicas se fueron calmando. Se esforzó por pensar en otras cosas y comenzó a leer en su pasado. Recordó a su padre y a su madre y al pony de pintas que le habían regalado, y al profesor de francés que le había enseñado a bailar y le había prestado a hurtadillas un libro de Voltaire, viejo y manoseado. Una vez más vio a París, y el Londres melancólico, y la alegre Viena, y Roma. Y una vez más vio a aquel grupo bravío de jóvenes que, como él, habían soñado con una Polonia independiente y con instaurar a un rey polaco en el trono de Varsovia. Allí había comenzado el largo camino. Al menos él era el que más había durado. Uno por uno, comenzando por los dos que habían ejecutado en San Petersburgo, había visto caer a todos aquellos valientes: uno aquí a manos de un carcelero, otro allá en el camino sangriento de exilio que habían recorrido durante meses sin fin, otro más vencido por los golpes y malos tratos de los guardas cosacos. Siempre el mismo salvajismo; un salvajismo brutal, bestial… Habían muerto de fiebres, en las minas, bajo el azote del látigo. Los dos últimos habían sucumbido en la huida, en la batalla con los cosacos. Sólo él había logrado llegar a Kamchatka con los documentos y el dinero robados a un viajero que había dejado agonizando sobre la nieve.\n\n\nNo había visto sino brutalidad. Todos aquellos años, mientras tenía el pensamiento puesto en salones, en teatros y en cortes, la brutalidad lo había asediado. Había comprado su vida con sangre. Todos se habían manchado las manos. Él mismo había asesinado a aquel viajero para poder robarle el pasaporte. Había tenido que probar su valor manteniendo sendos duelos con dos oficiales rusos en un mismo día. Había tenido que demostrar su valentía para ganarse un puesto entre los ladrones de pieles. Tras él quedaba el interminable camino que atravesaba toda Siberia y toda Rusia. No podía volver atrás; por allí no había escape posible. No le quedaba más opción que seguir adelante, atravesar el mar de Bering, oscuro y helado, para llegar a Alaska. El camino lo había llevado del puro y simple salvajismo a un salvajismo aún más refinado. En los barcos de ladrones de pieles, castigados por el escorbuto, sin comida ni agua, asediados por las inacabables tormentas de aquel mar tormentoso, los hombres se convertían en animales. Tres veces había salido de Kamchatka en dirección al Este. Y otras tantas, después de pasar toda clase de sufrimientos y penalidades, los sobrevivientes habían vuelto a Kamchatka. No había posibilidad de huir y no podía volver al punto de partida, donde las minas y el látigo aguardaban. De nuevo, por cuarta y última vez, había zarpado hacia el Este. Había partido con los que descubrieron las fabulosas islas de las Focas, pero no había regresado con ellos para participar en el reparto de pieles ni en las bulliciosas orgías de Kamchatka. Había jurado no volver atrás. Sabía que si quería llegar a sus queridas capitales de Europa tenía que seguir siempre adelante. Y por eso había subido a bordo de otro barco y había permanecido en las oscuras tierras del Nuevo Continente. Sus compañeros de tripulación eran cazadores eslavos, aventureros rusos y aborígenes mongoles, tártaros y siberianos. Juntos habían abierto un camino de sangre entre los salvajes de aquel mundo nuevo. Habían exterminado aldeas enteras y se habían negado a pagar los tributos de pieles, pero a su vez habían sido víctimas de las matanzas a que los sometían otras tripulaciones. Él y un tal Finn habían sido los únicos supervivientes de la suya. Habían pasado un invierno de soledad y de hambre en una isla desierta del archipiélago de las Aleutianas y al fin, en primavera, la posibilidad entre mil de que los rescatara otro navío se había realizado.\n\n\nPero el salvajismo más terrible los seguía asediando. De barco en barco, siempre negándose a volver, había ido a parar a un navío que se dirigía a explorar las tierras del Sur. A todo lo largo de la costa de Alaska no habían encontrado sino hordas de salvajes. Cada anclaje que efectuaban entre las islas abruptas o bajo los acantilados amenazadores de la tierra firme había significado una batalla o una tormenta. O soplaban vientos que amenazaban con destruirlos o llegaban las canoas cargadas de nativos vociferantes con rostros cubiertos de pinturas de guerra que venían a aprender qué virtudes sangrientas poseía la pólvora de aquellos señores del mar. Siempre navegando rumbo al Sur, habían bordeado la costa hasta llegar a las míticas tierras de California. Se decía que grupos de aventureros españoles habían logrado abrirse camino hasta allí partiendo de México. En esos aventureros españoles había puesto su esperanza. Si hubiera logrado encontrarse con ellos, el resto habría sido fácil (un año o dos más, ¿qué importaba?). Habría llegado a México; luego un barco, y Europa habría sido suya. Pero no había dado con los españoles. Sólo había tropezado con la eterna muralla inexpugnable de salvajismo. Los habitantes de los confines del mundo, cubiertos sus rostros de pinturas de guerra, les habían obligado a replegarse una y otra vez. Al fin, un día en que éstos lograron apoderarse de uno de sus barcos y exterminar a toda la tripulación, el que tenía el mando de la flota decidió abandonar la empresa y regresar al Norte.\n\n\nPasaron los años. Estuvo a las órdenes de Tebenkoff cuando se construyó el fuerte de Michaelovski. Pasó dos años en la región del Kuskokwim. Dos veranos, en junio logró llegar al extremo del estrecho de Kotzebue. Allí era donde las tribus se reunían a traficar, donde se encontraban pieles moteadas de venado siberiano, marfil de las Diomedes, pieles de morsa de las costas del Ártico, extraños candiles de piedra que pasaban de tribu en tribu y cuyo origen nadie conocía, y hasta un cuchillo de caza fabricado en Inglaterra. Aquél, Subienkow lo sabía, era el mejor lugar para aprender geografía. Porque halló allí esquimales del estrecho de Norton, de las islas del Rey y de la isla de San Lorenzo, del cabo Príncipe de Gales y de Punta Barrow. Allí aquellos lugares tenían otros nombres y las distancias se medían en jornadas.\n\n\nEra una región vasta la de procedencia de aquellos salvajes, y más vasta todavía era la región desde donde habían llegado hasta ellos, por caminos interminables, los candiles de piedra y el cuchillo de acero. Subienkow amenazaba, halagaba y sobornaba. Todos los viajeros y los nativos de alguna extraña tribu eran llevados a su presencia. Allí se mencionaban peligros sin cuento, animales salvajes, tribus hostiles, bosques impenetrables y majestuosas cadenas montañosas; y siempre, de lugares aún más lejanos, llegaban rumores de la existencia de hombres de piel blanca, ojos azules y cabellos rubios que peleaban como diablos y que buscaban pieles. Hacia el Este decían que se hallaban; muy lejos, siempre hacia el Este. Nadie los había visto. Era un rumor que corría de boca en boca.\n\n\nFue aquél un duro aprendizaje. Se adquirían conocimientos de geografía a través de extraños dialectos, a través de mentes oscuras que mezclaban la realidad con la fábula y que medían las distancias en jornadas, que variaban según la dificultad del camino. Pero al fin llegó un rumor que le hizo concebir esperanzas. Al Este había un gran río donde se hallaban los hombres de ojos azules. El río se llamaba Yukón. Al sur del fuerte Michaelovski desembocaba otro gran río que los rusos conocían con el nombre de Kwikpak. Los dos eran el mismo, decía el rumor.\n\n\nSubienkow volvió a Michaelovski. Durante un año trató de organizar una expedición al Kwikpak. Al fin convenció a Malakoff, el mestizo ruso, de que se pusiera al frente de una mixtura infernal, la horda más salvaje y feroz de aventureros mestizos que jamás hubiera salido de Kamchatka. Subienkow iba de lugarteniente. Recorrieron los laberintos del delta del Kwikpak, atravesaron las colinas de la ribera norte del río y en canoas de piel cargadas hasta la borda de mercancías para traficar y de munición lucharon a lo largo de quinientas millas contra las corrientes de cinco nudos de aquel río de una anchura que oscilaba entre dos y diez millas y de muchas brazas de profundidad. Malakoff decidió construir un fuerte en Nulato. Subienkow le instó a seguir adelante, pero pronto se reconcilió con la idea. El largo invierno se echaba encima. Sería mejor esperar. A comienzos del verano siguiente, cuando se derritieran los hielos, remontarían el Kwikpak y se abrirían paso hasta las factorías de la Compañía de la Bahía de Hudson. Malakoff no había oído el rumor de que el Kwikpak era el Yukón, y Subienkow no se lo dijo.\n\n\nY comenzaron a construir el fuerte. Lo hicieron sobre la base de trabajos forzados. Las murallas formadas por hileras de troncos se elevaron entre suspiros y quejas de los indios mulatos. El látigo restalló sobre sus espaldas, y era la mano de hierro de los bucaneros del mar la que sostenía el látigo. Algunos indios huían. Cuando lograban capturarlos, los traían hasta el fuerte, los obligaban a tenderse de bruces ante la puerta y allí demostraban a la tribu la eficacia del látigo. Dos murieron bajo los azotes; muchos quedaron mutilados de por vida, y el resto aprendió la lección y no volvió a intentar la huida. Antes de que vinieran las nieves, el fuerte estaba terminado. Había llegado la época de las pieles. Impusieron a la tribu un pesado tributo. Para obligar a los indios a satisfacerlo, redoblaron los golpes y los latigazos, tomaron a mujeres y niños como rehenes y les trataron con la crueldad de que sólo los ladrones de pieles son capaces. Habían sembrado sangre y llegó el momento de la cosecha. Ahora el fuerte había desaparecido. A la luz de las llamas la mitad de los ladrones de pieles fue pasada a cuchillo. La otra mitad murió como consecuencia de las torturas. Sólo quedaba Subienkow o, mejor dicho, sólo quedaban Subienkow y el Gran Iván, si es que aquella masa informe que gemía y gimoteaba sobre la nieve podía llamarse el Gran Iván. Subienkow sorprendió en el rostro de Yakaga una mueca dirigida a él. Con Yakaga allí no había posibilidad de salvación. Aún llevaba en el rostro la marca de su látigo. Después de todo no podía reprochárselo, pero lo estremecía pensar lo que aquel indio podía hacerle. Pensó en recurrir a Makamuk, el jefe de la tribu, pero su sentido común le dijo que sería inútil. Pensó también en romper sus ligaduras y morir peleando. Al menos así su fin sería más rápido. Pero no pudo desatarse. Las correas de caribú eran más fuertes que él. Siguió pensando y se le ocurrió una idea. Pidió ver a Makamuk y que trajeran un intérprete que conociera la lengua de la costa.\n\n\n-¡Oh, Makamuk! -le dijo-. Yo no estoy destinado a morir. Soy un gran hombre y sería una locura que muriera. En verdad debo seguir viviendo. Yo no soy como esta carroña -miró el bulto gimiente que había sido el Gran Iván y lo rozó despectivamente con la punta de su mocasín-. Yo sé demasiado para morir. Mira que poseo una gran medicina. Yo sólo sé el secreto. Y como no voy a morir, cambiaré la medicina contigo.\n\n\n-¿Qué medicina es esa? -preguntó Makamuk.\n\n\n-Es una medicina muy extraña.\n\n\nSubienkow fingió debatir consigo mismo unos momentos, como si íntimamente se resistiera a compartir su secreto.\n\n\n-Te lo diré. Si aplicas un poco de esta medicina a tu piel, ésta se vuelve tan dura como la piedra, tan dura como el hierro, de modo que ni el arma más afilada puede cortarla. El filo más agudo, el golpe más fiero, resultan vanos contra ella. Esa medicina torna el cuchillo de hueso en un pedazo de barro y mella el filo de los cuchillos de acero que nosotros les hemos dado a conocer. ¿Qué me darás a cambio de mi secreto?\n\n\n-Te daré la vida -respondió Makamuk a través del intérprete. Subienkow rió despectivamente-. Y serás esclavo en mi casa hasta tu muerte.\n\n\nEl polaco rió con desprecio aún mayor.\n\n\n-Ordena que me desaten las manos y los pies y hablaremos -dijo.\n\n\nEl jefe de la tribu dio la señal. Cuando se vio libre, Subienkow lió un cigarro y lo encendió.\n\n\n-Esto es absurdo -dijo Makamuk-. No existe tal medicina. No puede ser. Nada puede resistir al filo del cuchillo -Makamuk no lo creía… y, sin embargo, dudaba. Los ladrones de pieles habían llevado a cabo ante sus ojos demasiados milagros. No podía desoír sus palabras totalmente-. Te daré tu vida y no serás mi esclavo -anunció.\n\n\n-Quiero más que eso -Subienkow se mostraba tan sereno como si regateara por una piel de zorro-. Es una medicina milagrosa. Me ha salvado la vida en muchas ocasiones. Quiero un trineo con perros, y que seis de tus cazadores viajen conmigo río abajo hasta que me encuentre a una jornada de distancia del fuerte Michaelovski.\n\n\n-Tienes que quedarte entre nosotros y enseñarnos todas tus artes -fue la respuesta.\n\n\nSubienkow se encogió de hombros y guardó silencio. Exhaló el humo de su cigarrillo en el aire helado y miró con curiosidad lo que quedaba del gran cosaco.\n\n\n-Mira esa cicatriz -dijo Makamuk de pronto, señalando el cuello del polaco, donde un trazo lívido delataba la cuchillada recibida una vez en una escaramuza de Kamchatka-. Tu medicina no sirve de nada. El filo de hierro fue más fuerte que ella.\n\n\n-El hombre que me hirió era muy fuerte -Subienkow meditó-. Más fuerte que tú, más fuerte que el más fuerte de tus cazadores, más fuerte que él.\n\n\nDe nuevo rozó con la punta del mocasín el cuerpo del cosaco. Había perdido el sentido, ofrecía un espectáculo estremecedor y, sin embargo, la vida seguía aferrada a su cuerpo torturado por el dolor, y se resistía a abandonarlo.\n\n\n-Además, la medicina era débil. En ese lugar no crecían las bayas necesarias. En cambio, ustedes la tienen en abundancia. Mi medicina aquí será fuerte.\n\n\n-Te dejaré ir río abajo -dijo Makamuk-, y te daré el trineo y los perros y los seis cazadores que has pedido para que te acompañen hasta que te halles a salvo.\n\n\n-Tardaste en decidirte -fue la fría respuesta-. Has ofendido a mi medicina al no aceptar inmediatamente mis condiciones. Ahora pido más. Quiero cien pieles de castor -Makamuk hizo una mueca irónica-. Quiero también cien libras de pescado seco -Makamuk asintió porque el pescado allí era abundante y barato-. Quiero dos trineos, uno para mí y otro para transportar las pieles y el pescado. Y quiero que me devuelvas mi rifle. Si no aceptas en pocos minutos, el precio subirá más.\n\n\nYakaga susurró algo al oído del jefe.\n\n\n-¿Cómo sabré que tu medicina obra el milagro que dices? -preguntó Makamuk.\n\n\n-Eso será fácil. Primero iré al bosque…\n\n\nYakaga volvió a susurrar al oído de Makamuk, que negó con gesto de recelo.\n\n\n-Manda a veinte cazadores conmigo -continuó Subienkow-. Tengo que recoger las bayas y las raíces con que fabricar la medicina. Cuando hayas traído a mi presencia los dos trineos y los hayan cargado con el pescado y las pieles de castor y el rifle, y cuando hayas seleccionado a los seis cazadores que han de acompañarme, cuando todo esté listo me frotaré el cuello con la medicina y pondré la cabeza sobre ese tronco. Entonces ordenarás al más fuerte de tus cazadores que aseste tres hachazos sobre mi cuello. Tú mismo puedes hacerlo, si así lo deseas.\n\n\nMakamuk permaneció en pie con la boca entreabierta, empapándose en aquella última y más portentosa de las maravillas de los ladrones de pieles. -Pero primero -añadió apresuradamente el polaco-, entre hachazo y hachazo has de permitirme que me aplique la medicina. El hacha es fuerte y pesada y no puedo arriesgarme a cometer un error.\n\n\n-Todo lo que has pedido será tuyo -dijo Makamuk, apresurándose a aceptar-. Comienza a preparar tu medicina.\n\n\nSubienkow ocultó como pudo su alegría. Era aquella una partida desesperada y no podía permitirse el menor desliz. Habló con arrogancia.\n\n\n-Has sido lento. Mi medicina se ha ofendido. Para enmendar la ofensa habrás de darme a tu hija.\n\n\nSeñaló a la muchacha, una criatura de expresión maligna, con una nube en un ojo y afilados dientes de lobo. Makamuk se enfureció, pero el polaco seguía imperturbable. Lió y encendió otro cigarro.\n\n\n-Date prisa -le amenazó-. Si no te decides enseguida, pediré más.\n\n\nEn el silencio que siguió, la tenebrosa escena nórdica se esfumó ante sus ojos, y vio una vez más su tierra natal, y Francia, y en un momento que miraba a la muchacha de dientes de lobo recordó a otra muchacha, una bailarina y cantante que había conocido cuando, muy joven, había ido por primera vez a París.\n\n\n-¿Para qué quieres a la muchacha? -le preguntó Makamuk.\n\n\n-Para que me acompañe en mi viaje -Subienkow la estudió con ojo crítico-. Será una buena esposa y constituirá un honor digno de mi medicina emparentar con una mujer de tu sangre.\n\n\nDe nuevo recordó a la bailarina y tarareó en voz alta una canción que ella le había enseñado. Revivía su pasado, pero de un modo impersonal, lejano, mirando las imágenes de su juventud como si se trataran de fotografías impresas en el libro de la vida de otra persona. La voz del jefe rompió abruptamente el silencio sacándolo de su abstracción.\n\n\n-Así se hará -dijo Makamuk-. La muchacha irá contigo. Pero quedamos de acuerdo en que seré yo quien descargue los tres hachazos sobre tu cuello.\n\n\n-Pero recuerda que antes de cada uno de ellos habré de aplicarme la medicina -contestó Subienkow, poniendo una ligera nota de ansiedad en la pregunta.\n\n\n-Te aplicarás la medicina antes de cada hachazo. Aquí están los cazadores que se encargarán de impedir tu huida. Ve al bosque y recoge lo que necesites para tu medicina.\n\n\nLa fingida rapacidad del polaco había convencido a Makamuk. Sólo la más maravillosa de las medicinas podía impulsar a un hombre amenazado de muerte a regatear como una anciana.\n\n\n-Además -susurró Yakaga cuando el polaco hubo desaparecido entre los abetos, acompañado de su escolta-, cuando tengas el secreto de la medicina puedes matarle.\n\n\n-¿Cómo podré matarle? -respondió Makamuk-. Su medicina me impedirá hacerlo.\n\n\nSubienkow no perdió mucho tiempo mientras reunía los ingredientes para su pócima. Seleccionó todo lo que le vino a las manos: agujas de abeto, cortezas de sauce, un trozo de corteza de abedul y unas bayas que hizo extraer de la tierra a los cazadores después de limpiar el terreno de nieve. Recogió por último unas cuantas raíces heladas y regresó al campamento.\n\n\nMakamuk y Yakaga lo observaban en cuclillas a sus espaldas, anotando mentalmente qué ingredientes añadía a la olla de agua hirviendo y en qué cantidades.\n\n\n-Hay que tener cuidado de poner las bayas primero -explicó-. Me olvidaba. Falta una cosa. El dedo de un hombre. Déjame, Yakaga, que te corte un dedo.\n\n\nPero Yakaga ocultó la mano y frunció el ceño.\n\n\n-Sólo el dedo índice -rogó Subienkow.\n\n\n-Yakaga, dale el dedo -ordenó Makamuk.\n\n\n-Ahí tiene todos los dedos que quiera -gruñó Yakaga, señalando el montón informe de cadáveres torturados que se apilaba sobre la nieve.\n\n\n-Tiene que ser el dedo de un hombre vivo -objetó el polaco.\n\n\n-Tendrás el dedo de un hombre vivo -Yakaga se acercó al cosaco y le cortó un dedo-. Aún no ha muerto -anunció, arrojando el trofeo sangriento a los pies del polaco-. Además es un buen dedo, porque es muy grande.\n\n\nSubienkow lo arrojó directamente al fuego y comenzó a cantar. Era una canción de amor francesa la que, con gran solemnidad, cantaba a la poción.\n\n\n-Sin esta fórmula, la medicina no valdría para nada -explicó-. Son estas palabras lo que le dan su fuerza. Mira, ya está lista.\n\n\n-Di las palabras despacio, para que pueda aprenderlas -ordenó Makamuk.\n\n\n-Te las diré después de la prueba. Cuando el hacha caiga tres veces sobre mi cuello te comunicaré la fórmula secreta.\n\n\n-Pero, ¿y si la medicina no sirve? -preguntó ansioso Makamuk.\n\n\nSubienkow se volvió hacia él enfurecido.\n\n\n-Mi medicina siempre es buena. Y si no lo es, haz conmigo lo que hiciste con los otros. Despedázame como has hecho con él -dijo señalando al cosaco-. La medicina ya se ha enfriado. Me la aplicaré en el cuello con otra fórmula mágica.\n\n\nY mientras se frotaba el cuello con aquella mixtura entonó gravemente una estrofa de La Marsellesa.\n\n\nUn alarido vino a interrumpir la comedia. El cosaco gigante, obedeciendo al último impulso de su vitalidad monstruosa, se había puesto de rodillas. Y cuando el Gran Iván, un momento después, comenzó a arrastrarse a espasmos sobre la nieve, los mulatos acogieron el hecho con carcajadas, gritos de sorpresa y aplausos.\n\n\nSubienkow sintió náuseas ante aquel espectáculo, pero supo dominarse y fingir enojo.\n\n\n-Así no se puede hacer nada -dijo-. Acaba con él y luego haremos la prueba. Tú, Yakaga, encárgate de que cesen esos ruidos.\n\n\nMientras Yakaga obedecía, Subienkow se volvió hacia Makamuk.\n\n\n-Y recuérdalo, el hachazo tiene que ser muy fuerte. No se trata de un juego de niños. Dale un par de tajos a ese tronco, para que pueda ver que manejas el hacha como un hombre.\n\n\nMakamuk obedeció y asestó al tronco dos hachazos precisos y vigorosos que arrancaron una gran astilla de madera.\n\n\n-Muy bien -Subienkow miró en torno suyo al círculo de rostros salvajes que parecían simbolizar la muralla de brutalidad que lo había rodeado desde aquel día lejano en que la policía del zar lo había arrestado en Varsovia-. Toma tu hacha, Makamuk, y ponte de pie aquí. Yo me echaré sobre el tronco. Cuando levante la mano asesta el golpe. Hazlo con toda tu fuerza, y ten cuidado de que nadie se ponga detrás de ti. La medicina es buena y el hacha puede rebotar en mi cuello y saltar de tus manos.\n\n\nMiró los dos trineos con los perros enganchados y cargados de pieles y pescado. Sobre las pieles de castor yacía su rifle, y junto a los trineos esperaban los seis cazadores que iban a constituir su guardia.\n\n\n-¿Dónde está la muchacha? -preguntó el polaco-. Que la lleven junto a los trineos antes de que dé comienzo la prueba.\n\n\nCuando hubieron satisfecho su deseo, Subienkow se echó en la nieve y puso la cabeza sobre el tronco, como un niño fatigado que se dispone a dormir. Había vivido tantos años y tan terribles, que de verdad estaba cansado.\n\n\n-Me río de ti y de tu fuerza, Makamuk -dijo-. Pega y pega fuerte.\n\n\nLevantó la mano. Makamuk blandió el hacha, una segura de las que utilizaban los indios para cortar troncos. El acero hendió como un rayo el aire helado, se detuvo una fracción de segundo a la altura de su cabeza y descendió después sobre el cuello desnudo de Subienkow. Carne y hueso cortó la hoja limpiamente, abriendo después una profunda hendidura en el tronco. Los salvajes, asombrados, vieron caer la cabeza a un metro de distancia del tronco ensangrentado.\n\n\nSe hizo un profundo silencio, durante el cual, poco a poco, se fue abriendo camino en las mentes de aquellos salvajes la idea de que no existía tal medicina. El ladrón de pieles los había engañado. De todos los prisioneros, sólo él había escapado de la tortura. En eso había consistido su jugada. De pronto se levantó una oleada de risotadas. Makamuk agachó la cabeza avergonzado. El ladrón de pieles lo había burlado. Lo había ridiculizado ante los ojos de todos. Mientras los salvajes continuaban riendo a carcajadas, Makamuk se volvió y se alejó con la cabeza agachada. Sabía que desde aquel día ya no sería Makamuk. Sería el burlado. La fama de su vergüenza lo seguiría hasta la muerte, y cuando las tribus se reunieran en primavera para la pesca del salmón, o en el verano para traficar, junto a las hogueras de los campamentos se referiría la historia de cómo el ladrón de pieles había muerto una muerte digna a manos del burlado. ¿Quién fue el burlado?, oía preguntar en su imaginación a un jovenzuelo insolente. El burlado, le responderían, fue aquél a quien llamaban Makamuk antes de que cortara la cabeza al ladrón de pieles.\n\n\nFIN\n\n\n\n\n“Lost Face”,\n\n\nNew York Herald\n, 1908\n\n"}