{"metadata": {"length": 12466, "words": 2170, "reading_time_min": 10.85}, "text": "Había una vez un gentilhombre que se casó en segundas nupcias con una mujer, la más altanera y orgullosa que jamás se haya visto. Tenía dos hijas por el estilo y que se le parecían en todo.\n\n\nEl marido, por su lado, tenía una hija, pero de una dulzura y bondad sin par; lo había heredado de su madre que era la mejor persona del mundo.\n\n\nJunto con realizarse la boda, la madrasta dio libre curso a su mal carácter; no pudo soportar las cualidades de la joven, que hacían aparecer todavía más odiables a sus hijas. La obligó a las más viles tareas de la casa: ella era la que fregaba los pisos y la vajilla, la que limpiaba los cuartos de la señora y de las señoritas sus hijas; dormía en lo más alto de la casa, en una buhardilla, sobre una mísera pallasa, mientras sus hermanas ocupaban habitaciones con parquet, donde tenían camas a la última moda y espejos en que podían mirarse de cuerpo entero.\n\n\nLa pobre muchacha aguantaba todo con paciencia, y no se atrevía a quejarse ante su padre, de miedo que le reprendiera pues su mujer lo dominaba por completo. Cuando terminaba sus quehaceres, se instalaba en el rincón de la chimenea, sentándose sobre las cenizas, lo que le había merecido el apodo de Culocenizón. La menor, que no era tan mala como la mayor, la llamaba Cenicienta; sin embargo Cenicienta, con sus míseras ropas, no dejaba de ser cien veces más hermosa que sus hermanas que andaban tan ricamente vestidas.\n\n\nSucedió que el hijo del rey dio un baile al que invitó a todas las personas distinguidas; nuestras dos señoritas también fueron invitadas, pues tenían mucho nombre en la comarca. Helas aquí muy satisfechas y preocupadas de elegir los trajes y peinados que mejor les sentaran; nuevo trabajo para Cenicienta pues era ella quien planchaba la ropa de sus hermanas y plisaba los adornos de sus vestidos. No se hablaba más que de la forma en que irían trajeadas.\n\n\n-Yo, dijo la mayor, me pondré mi vestido de terciopelo rojo y mis adornos de Inglaterra.\n\n\n-Yo, dijo la menor, iré con mi falda sencilla; pero en cambio, me pondré mi abrigo con flores de oro y mi prendedor de brillantes, que no pasarán desapercibidos.\n\n\nManos expertas se encargaron de armar los peinados de dos pisos y se compraron lunares postizos. Llamaron a Cenicienta para pedirle su opinión, pues tenía buen gusto. Cenicienta las aconsejó lo mejor posible, y se ofreció incluso para arreglarles el peinado, lo que aceptaron. Mientras las peinaba, ellas le decían:\n\n\n-Cenicienta, ¿te gustaría ir al baile?\n\n\n-Ay, señoritas, os estáis burlando, eso no es cosa para mí.\n\n\n-Tienes razón, se reirían bastante si vieran a un Culocenizón entrar al baile.\n\n\nOtra que Cenicienta les habría arreglado mal los cabellos, pero ella era buena y las peinó con toda perfección.\n\n\nTan contentas estaban que pasaron cerca de dos días sin comer. Más de doce cordones rompieron a fuerza de apretarlos para que el talle se les viera más fino, y se lo pasaban delante del espejo.\n\n\nFinalmente, llegó el día feliz; partieron y Cenicienta las siguió con los ojos y cuando las perdió de vista se puso a llorar. Su madrina, que la vio anegada en lágrimas, le preguntó qué le pasaba.\n\n\n-Me gustaría… me gustaría…\n\n\nLloraba tanto que no pudo terminar. Su madrina, que era un hada, le dijo:\n\n\n-¿Te gustaría ir al baile, no es cierto?\n\n\n-¡Ay, sí!, -dijo Cenicienta suspirando.\n\n\n-¡Bueno, te portarás bien!, -dijo su madrina-, yo te haré ir.\n\n\nLa llevó a su cuarto y le dijo:\n\n\n-Ve al jardín y tráeme un zapallo.\n\n\nCenicienta fue en el acto a coger el mejor que encontró y lo llevó a su madrina, sin poder adivinar cómo este zapallo podría hacerla ir al baile. Su madrina lo vació y dejándole solamente la cáscara, lo tocó con su varita mágica e instantáneamente el zapallo se convirtió en un bello carruaje todo dorado.\n\n\nEn seguida miró dentro de la ratonera donde encontró seis ratas vivas. Le dijo a Cenicienta que levantara un poco la puerta de la trampa, y a cada rata que salía le daba un golpe con la varita, y la rata quedaba automáticamente transformada en un brioso caballo; lo que hizo un tiro de seis caballos de un hermoso color gris ratón. Como no encontraba con qué hacer un cochero:\n\n\n-Voy a ver -dijo Cenicienta-, si hay algún ratón en la trampa, para hacer un cochero.\n\n\n-Tienes razón, -dijo su madrina-, anda a ver.\n\n\nCenicienta le llevó la trampa donde había tres ratones gordos. El hada eligió uno por su imponente barba, y habiéndolo tocado quedó convertido en un cochero gordo con un precioso bigote. En seguida, ella le dijo:\n\n\n-Baja al jardín, encontrarás seis lagartos detrás de la regadera; tráemelos.\n\n\nTan pronto los trajo, la madrina los trocó en seis lacayos que se subieron en seguida a la parte posterior del carruaje, con sus trajes galoneados, sujetándose a él como si en su vida hubieran hecho otra cosa. El hada dijo entonces a Cenicienta:\n\n\n-Bueno, aquí tienes para ir al baile, ¿no estás bien aperada?\n\n\n-Es cierto, pero, ¿podré ir así, con estos vestidos tan feos?\n\n\nSu madrina no hizo más que tocarla con su varita, y al momento sus ropas se cambiaron en magníficos vestidos de paño de oro y plata, todos recamados con pedrerías; luego le dio un par de zapatillas de cristal, las más preciosas del mundo.\n\n\nUna vez ataviada de este modo, Cenicienta subió al carruaje; pero su madrina le recomendó sobre todo que regresara antes de la medianoche, advirtiéndole que si se quedaba en el baile un minuto más, su carroza volvería a convertirse en zapallo, sus caballos en ratas, sus lacayos en lagartos, y que sus viejos vestidos recuperarían su forma primitiva. Ella prometió a su madrina que saldría del baile antes de la medianoche. Partió, loca de felicidad.\n\n\nEl hijo del rey, a quien le avisaron que acababa de llegar una gran princesa que nadie conocía, corrió a recibirla; le dio la mano al bajar del carruaje y la llevó al salón donde estaban los comensales. Entonces se hizo un gran silencio: el baile cesó y los violines dejaron de tocar, tan absortos estaban todos contemplando la gran belleza de esta desconocida. Sólo se oía un confuso rumor:\n\n\n-¡Ah, qué hermosa es!\n\n\nEl mismo rey, siendo viejo, no dejaba de mirarla y de decir por lo bajo a la reina que desde hacía mucho tiempo no veía una persona tan bella y graciosa. Todas las damas observaban con atención su peinado y sus vestidos, para tener al día siguiente otros semejantes, siempre que existieran telas igualmente bellas y manos tan diestras para confeccionarlos. El hijo del rey la colocó en el sitio de honor y en seguida la condujo al salón para bailar con ella. Bailó con tanta gracia que fue un motivo más de admiración.\n\n\nTrajeron exquisitos manjares que el príncipe no probó, ocupado como estaba en observarla. Ella fue a sentarse al lado de sus hermanas y les hizo mil atenciones; compartió con ellas los limones y naranjas que el príncipe le había obsequiado, lo que las sorprendió mucho, pues no la conocían. Charlando así estaban, cuando Cenicienta oyó dar las once y tres cuartos; hizo al momento una gran reverenda a los asistentes y se fue a toda prisa.\n\n\nApenas hubo llegado, fue a buscar a su madrina y después de darle las gracias, le dijo que desearía mucho ir al baile al día siguiente porque el príncipe se lo había pedido. Cuando le estaba contando a su madrina todo lo que había sucedido en el baile, las dos hermanas golpearon a su puerta; Cenicienta fue a abrir.\n\n\n-¡Cómo habéis tardado en volver! -les dijo bostezando, frotándose los ojos y estirándose como si acabara de despertar; sin embargo no había tenido ganas de dormir desde que se separaron.\n\n\n-Si hubieras ido al baile -le dijo una de las hermanas-, no te habrías aburrido; asistió la más bella princesa, la más bella que jamás se ha visto; nos hizo mil atenciones, nos dio naranjas y limones.\n\n\nCenicienta estaba radiante de alegría. Les preguntó el nombre de esta princesa; pero contestaron que nadie la conocía, que el hijo del rey no se conformaba y que daría todo en el mundo por saber quién era. Cenicienta sonrió y les dijo:\n\n\n-¿Era entonces muy hermosa? Dios mío, felices vosotras, ¿no podría verla yo? Ay, señorita Javotte, prestadme el vestido amarillo que usáis todos los días.\n\n\n-Verdaderamente -dijo la señorita Javotte-, ¡no faltaba más! Prestarle mi vestido a tan feo Culocenizón… tendría que estar loca.\n\n\nCenicienta esperaba esta negativa, y se alegró, pues se habría sentido bastante confundida si su hermana hubiese querido prestarle el vestido.\n\n\nAl día siguiente las dos hermanas fueron al baile, y Cenicienta también, pero aún más ricamente ataviada que la primera vez. El hijo del rey estuvo constantemente a su lado y diciéndole cosas agradables; nada aburrida estaba la joven damisela y olvidó la recomendación de su madrina; de modo que oyó tocar la primera campanada de medianoche cuando creía que no eran ni las once. Se levantó y salió corriendo, ligera como una gacela. El príncipe la siguió, pero no pudo alcanzarla; ella había dejado caer una de sus zapatillas de cristal que el príncipe recogió con todo cuidado.\n\n\nCenicienta llegó a casa sofocada, sin carroza, sin lacayos, con sus viejos vestidos, pues no le había quedado de toda su magnificencia sino una de sus zapatillas, igual a la que se le había caído.\n\n\nPreguntaron a los porteros del palacio si habían visto salir a una princesa; dijeron que no habían visto salir a nadie, salvo una muchacha muy mal vestida que tenía más aspecto de aldeana que de señorita.\n\n\nCuando sus dos hermanas regresaron del baile, Cenicienta les preguntó si esta vez también se habían divertido y si había ido la hermosa dama. Dijeron que sí, pero que había salido escapada al dar las doce, y tan rápidamente que había dejado caer una de sus zapatillas de cristal, la más bonita del mundo; que el hijo del rey la había recogido dedicándose a contemplarla durante todo el resto del baile, y que sin duda estaba muy enamorado de la bella personita dueña de la zapatilla. Y era verdad, pues a los pocos días el hijo del rey hizo proclamar al son de trompetas que se casaría con la persona cuyo pie se ajustara a la zapatilla.\n\n\nEmpezaron probándola a las princesas, en seguida a las duquesas, y a toda la corte, pero inútilmente. La llevaron donde las dos hermanas, las que hicieron todo lo posible para que su pie cupiera en la zapatilla, pero no pudieron. Cenicienta, que las estaba mirando, y que reconoció su zapatilla, dijo riendo:\n\n\n-¿Puedo probar si a mí me calza?\n\n\nSus hermanas se pusieron a reír y a burlarse de ella. El gentilhombre que probaba la zapatilla, habiendo mirado atentamente a Cenicienta y encontrándola muy linda, dijo que era lo justo, y que él tenía orden de probarla a todas las jóvenes. Hizo sentarse a Cenicienta y acercando la zapatilla a su piececito, vio que encajaba sin esfuerzo y que era hecha a su medida.\n\n\nGrande fue el asombro de las dos hermanas, pero más grande aún cuando Cenicienta sacó de su bolsillo la otra zapatilla y se la puso. En esto llegó la madrina que, habiendo tocado con su varita los vestidos de Cenicienta, los volvió más deslumbrantes aún que los anteriores.\n\n\nEntonces las dos hermanas la reconocieron como la persona que habían visto en el baile. Se arrojaron a sus pies para pedirle perdón por todos los malos tratos que le habían infligido. Cenicienta las hizo levantarse y les dijo, abrazándolas, que las perdonaba de todo corazón y les rogó que siempre la quisieran.\n\n\nFue conducida ante el joven príncipe, vestida como estaba. Él la encontró más bella que nunca, y pocos días después se casaron. Cenicienta, que era tan buena como hermosa, hizo llevar a sus hermanas a morar en el palacio y las casó en seguida con dos grandes señores de la corte.\n\n\n \n\n\nMoraleja\n\n\nEn la mujer rico tesoro es la belleza,\n\nel placer de admirarla no se acaba jamás;\n\npero la bondad, la gentileza\n\nla superan y valen mucho más.\n\n\nEs lo que a Cenicienta el hada concedió\n\na través de enseñanzas y lecciones\n\n\ntanto que al final a ser reina llegó\n\n(Según dice este cuento con sus moralizaciones).\n\n\nBellas, ya lo sabéis: más que andar bien peinadas\n\nos vale, en el afán de ganar corazones\n\nque como virtudes os concedan las hadas\n\nbondad y gentileza, los más preciados dones.\n\n\n\n\nOtra moraleja\n\n\nSin duda es de gran conveniencia\n\nnacer con mucha inteligencia,\n\ncoraje, alcurnia, buen sentido\n\ny otros talentos parecidos,\n\n\nQue el cielo da con indulgencia;\n\npero con ellos nada ha de sacar\n\nen su avance por las rutas del destino\n\nquien, para hacerlos destacar,\n\nno tenga una madrina o un padrino.\n\n"}