{"metadata": {"length": 4443, "words": 817, "reading_time_min": 4.085}, "text": "A comienzos de la estación seca ves a todos los pájaros remontarse muy alto por los aires. Dan vueltas, aletean, se abalanzan, se dejan caer, remontan el vuelo, se persiguen, infatigables, obstinados, como si quisieran despistar. Todas las mañanas se citan en el cielo, donde evolucionan por bandadas, juguetean y pían a cual más fuerte. Pero si los observas más detenidamente, verás que semejante torbellino de alas, plumas y trinos ensordecedores, que cualquiera podría tomar por una pelea, no está causado por los pájaros, sino por el viento, el viento que los lleva, el viento que los lanza, el viento que los sopla, los anima y los cansa.\nLo mismo ocurre a ras de suelo con eso que pasa levantando polvo, esa rápida bola de plumas, temblorosas, que no es el avestruz, sino el viento.\nEl viento.\nEl viento vive en la cumbre de una montaña muy alta. Vive en una gruta. Pero casi nunca está en casa, pues no puede estarse quieto. Siempre tiene que salir. Cuando está dentro, da voces y su cueva resuena en la lejanía como el trueno.\nCuando por casualidad se queda dos o tres días en su casa, tiene que dedicarse a hacer ejercicio. Baila, brinca, salta sin ton ni son; le propina grandes arañazos a las piedras de silex, picotazos a las rocas, aletazos a su puerta, aunque la tierra se estremezca a lo lejos y el monte en que habita esté lleno de barrancos. Pero no debemos creer por eso que está enfurecido o que mide sus fuerzas, no. Se divierte. Juega. Eso es todo.\nHace tanto ejercicio que siempre tiene hambre. Por eso entra, sale, vuelve a casa y sale de nuevo. Pero es todavía más impulsivo que glotón. Vuela hasta muy lejos para traer una semilla diminuta que deja caer antes de volver para abalanzarse sobre una piedra brillante que se dispone a depositar en su nido. su casa está llena de conchas, chinas, de cosas atractivas e inútiles, un viejo trozo de hierro, un espejo. No hay nada que comer, nada bueno. Fuera, se come una mosca, la emprende con un plátano, desentierra una raíz de mandioca, sacude los árboles sin recoger las nueces, salta de los arrozales a los campos de mijo, revuelve el maíz, dispersa las habichuelas y las habas. Siempre distraído, pero con el ojo encendido por la codicia, suele comisquear todo sin llegar a alimentarse de forma seria. Por eso siempre tiene hambre.\nEs un ser tan atolondrado que con frecuencia ignora el porqué de su salida y llega a olvidar su hambre. Entonces se pregunta:\n-¿Por qué estoy dando vueltas en el aire?\nY se enfurece y destroza todo, las plantaciones y lo demás, y aterroriza a los hombres guarecidos en sus pueblos. Una vez que ha conseguido derribar la choza de paja del jefe, ya se encuentra satisfecho y se remonta muy alto por los aires.\nEntonces se dice que planea.\nEl agua apenas se riza.\n¿Has notado que el viento no tiene sombra, ni siquiera cuando merodea en torno al sol, en pleno mediodía?\nEs un auténtico mago.\nPor eso es inconstante.\nEs el hijo de la Luna y el Sol.\nPor eso nunca duerme y nunca se sabe cuando bromea, zascandilea o se enfada.\nA fuerza de ir y venir, de dar vueltas y de regresar una y mil veces sobre sus pasos, nada se mueve en torno a su vivienda. Allí no hay más que piedras, piedras, arena y piedras movedizas. Es un espantoso desierto de calor y sed, y otra vez calor. Aquí es donde el viento juguetea como si tuviera hijos pequeños. Pero no tiene hijos. Vive solo. Y todas esas señales en la arena, las grandes y las pequeñas, las ha hecho el viento, bien posándose sobre sus patas, bien con la punta de las alas al desplazarse, y si os caéis en un hoyo, es también el viento quien lo hizo a propósito con un pico.\n¡Busca al viento! Pensarás que está en una duna y estará en un barranco; lo buscarás por los valles y estará en la cresta de una montaña. ¡Busca al viento! Se reirá de ti en cada desfiladero, en cada pliegue del terreno, lejos o muy cerca, detrás de ti remolinea. ¿Qué forma tiene? Si rastreas huellas en la arena, acabarás como una tortuga. Pero el viento está en la tortuga. Él ríe. Es un tambor. Y si oyes andar por las piedras, no es un lagarto, es el viento, sí, el viento.\nCuando el viento acaba por tener demasiado calor en su tierra, se marcha lejos y se deja caer en el mar. ¿Crees acaso que saltan los peces? No, es el viento. ¿Una piragua que zozobra? No, es el viento. ¿Una nube?\n¡Ya está aquí la lluvia!\n¡Ya está aquí la lluvia!\n¡El tiempo seco ha terminado!\n¡Y es otra vez el viento!\nGracias, viento.\nFIN\n"}