{"metadata": {"length": 12779, "words": 2298, "reading_time_min": 11.49}, "text": "El gran hotel del Águila tiende su enorme sombra sobre las aguas dormidas de la dársena. Es un inmenso caserón cuadrado, sin gracia, de cinco pisos, falansterio del azar, hospicio de viajeros, cooperación anónima de la indiferencia, negocio por acciones, dirección por contrata que cambia a menudo, veinte criados que cada ocho días ya no son los mismos, docenas y docenas de huéspedes que no se conocen, que se miran sin verse, que siempre son otros y que cada cual toma por los de la víspera.\n\n\n«Se está aquí más solo que en la calle, tan solo como en el desierto», piensa un bulto, un hombre envuelto en un amplio abrigo de verano, que chupa un cigarro apoyándose con ambos codos en el hierro frío de un balcón, en el tercer piso. En la obscuridad de la noche nublada, el fuego del tabaco brilla en aquella altura como un gusano de luz. A veces aquella chispa triste se mueve, se amortigua, desaparece, vuelve a brillar.\n\n\n«Algún viajero que fuma», piensa otro bulto, dos balcones más a la derecha, en el mismo piso. Y un pecho débil, de mujer, respira como suspirando, con un vago consuelo por el indeciso placer de aquella inesperada compañía en la soledad y la tristeza.\n\n\n«Si me sintiera muy mal, de repente; si diera una voz para no morirme sola, ese que fuma ahí me oiría», sigue pensando la mujer, que aprieta contra un busto delicado, quebradizo, un chal de invierno, tupido, bien oliente.\n\n\n«Hay un balcón por medio; luego es en el cuarto número 36. A la puerta, en el pasillo, esta madrugada, cuando tuve que levantarme a llamar a la camarera, que no oía el timbre, estaban unas botas de hombre elegante».\n\n\nDe repente desapareció una claridad lejana, produciendo el efecto de un relámpago que se nota después que pasó.\n\n\n«Se ha apagado el foco del Puntal», piensa con cierta pena el bulto del 36, que se siente así más solo en la noche. «Uno menos para velar; uno que se duerme.»\n\n\nLos vapores de la dársena, las panzudas gabarras sujetas al muelle, al pie del hotel, parecen ahora sombras en la sombra. En la obscuridad el agua toma la palabra y brilla un poco, cual una aprensión óptica, como un dejo de la luz desaparecida, en la retina, fosforescencia que padece ilusión de los nervios. En aquellas tinieblas, más dolorosas por no ser completas, parece que la idea de luz, la imaginación recomponiendo las vagas formas, necesitan ayudar para que se vislumbre lo poco y muy confuso que se ve allá abajo. Las gabarras se mueven poco más que el minutero de un gran reloj; pero de tarde en tarde chocan, con tenue, triste, monótono rumor, acompañado del ruido de la mar que a lo lejos suena, como para imponer silencio, con voz de lechuza.\n\n\nEl pueblo, de comerciantes y bañistas, duerme; la casa duerme.\n\n\nEl bulto del 36 siente una angustia en la soledad del silencio y las sombras.\n\n\nDe pronto, como si fuera un formidable estallido, le hace temblar una tos seca, repetida tres veces como canto dulce de codorniz madrugadora, que suena a la derecha, dos balcones más allá. Mira el del 36, y percibe un bulto más negro que la obscuridad ambiente, del matiz de las gabarras de abajo. «Tos de enfermo, tos de mujer.» Y el del 36 se estremece, se acuerda de sí mismo; había olvidado que estaba haciendo una gran calaverada, una locura. ¡Aquel cigarro! Aquella triste contemplación de la noche al aire libre. ¡Fúnebre orgía! Estaba prohibido el cigarro, estaba prohibido abrir el balcón a tal hora, a pesar de que corría agosto y no corría ni un soplo de brisa. «¡Adentro, adentro!» ¡A la sepultura, a la cárcel horrible, al 36, a la cama, al nicho!»\n\n\nY el 36, sin pensar más en el 32, desapareció, cerró el balcón con triste rechino metálico, que hizo en el bulto de la derecha un efecto melancólico análogo al que produjera antes el bulto que fumaba la desaparición del foco eléctrico del Puntal.\n\n\n«Sola del todo», pensó la mujer, que, aún tosiendo, seguía allí, mientras hubiera aquella compañía… compañía semejante a la que se hacen dos estrellas que nosotros vemos, desde aquí, juntas, gemelas, y que allá en lo infinito, ni se ven ni se entienden.\n\n\nDespués de algunos minutos, perdida la esperanza de que el 36 volviera al balcón, la mujer que tosía se retiró también; como un muerto que en forma de fuego fatuo respira la fragancia de la noche y se vuelve a la tierra.\n\n\nPasaron una, dos horas. De tarde en tarde hacia dentro, en las escaleras, en los pasillos, resonaban los pasos de un huésped trasnochador; por las rendijas de la puerta entraban en las lujosas celdas, horribles con su lujo uniforme y vulgar, rayos de luz que giraban y desaparecían.\n\n\nDos o tres relojes de la ciudad cantaron la hora; solemnes campanadas precedidas de la tropa ligera de los cuartos, menos lúgubres y significativos. También en la fonda hubo reloj que repitió el alerta.\n\n\nPasó media hora más. También lo dijeron los relojes.\n\n\n«Enterado, enterado», pensó el 36, ya entre sábanas; y se figuraba que la hora, sonando con aquella solemnidad, era como la firma de los pagarés que iba presentando a la vida su acreedor, la muerte. Ya no entraban huéspedes. A poco, todo debía morir. Ya no había testigos; ya podía salir la fiera; ya estaría a solas con su presa.\n\n\nEn efecto; en el 36 empezó a resonar, como bajo la bóveda de una cripta, una tos rápida, enérgica, que llevaba en sí misma el quejido ronco de la protesta.\n\n\n«Era el reloj de la muerte», pensaba la víctima, el número 36, un hombre de treinta años, familiarizado con la desesperación, solo en el mundo, sin más compañía que los recuerdos del hogar paterno, perdidos allá en lontananzas de desgracias y errores, y una sentencia de muerte pegada al pecho, como una factura de viaje a un bulto en un ferrocarril.\n\n\nIba por el mundo, de pueblo en pueblo, como bulto perdido, buscando aire sano para un pecho enfermo; de posada en posada, peregrino del sepulcro, cada albergue que el azar le ofrecía le presentaba aspecto de hospital. Su vida era tristísima y nadie le tenía lástima. Ni en los folletines de los periódicos encontraba compasión. Ya había pasado el romanticismo que había tenido alguna consideración con los tísicos. El mundo ya no se pagaba de sensiblerías, o iban éstas por otra parte. Contra quien sentía envidia y cierto rencor sordo el número 36 era contra el proletariado, que se llevaba toda la lástima del público.\n\n\n-El pobre jornalero, ¡el pobre jornalero! -repetía, y nadie se acuerda del pobre tísico, del pobre condenado a muerte del que no han de hablar los periódicos. La muerte del prójimo, en no siendo digna de la Agencia Fabra, ¡qué poco le importa al mundo!\n\n\nY tosía, tosía, en el silencio lúgubre de la fonda dormida, indiferente como el desierto. De pronto creyó oír como un eco lejano y tenue de su tos… Un eco… en tono menor. Era la del 32. En el 34 no había huésped aquella noche. Era un nicho vacío.\n\n\nLa del 32 tosía, en efecto; pero su tos era… ¿cómo se diría? Más poética, más dulce, más resignada. La tos del 36 protestaba; a veces rugía. La del 32 casi parecía un estribillo de una oración, un miserere, era una queja tímida, discreta, una tos que no quería despertar a nadie. El 36, en rigor, todavía no había aprendido a toser, como la mayor parte de los hombres sufren y mueren sin aprender a sufrir y a morir. El 32 tosía con arte; con ese arte del dolor antiguo, sufrido, sabio, que suele refugiarse en la mujer.\n\n\nLlegó a notar el 36 que la tos del 32 le acompañaba como una hermana que vela; parecía toser para acompañarle.\n\n\nPoco a poco, entre dormido y despierto, con un sueño un poco teñido de fiebre, el 36 fue transformando la tos del 32 en voz, en música, y le parecía entender lo que decía, como se entiende vagamente lo que la música dice.\n\n\nLa mujer del 32 tenía veinticinco años, era extranjera; había venido a España por hambre, en calidad de institutriz en una casa de la nobleza. La enfermedad la había hecho salir de aquel asilo; le habían dado bastante dinero para poder andar algún tiempo sola por el mundo, de fonda en fonda; pero la habían alejado de sus discípulas. Naturalmente. Se temía el contagio. No se quejaba. Pensó primero en volver a su patria. ¿Para qué? No la esperaba nadie; además, el clima de España era más benigno. Benigno, sin querer. A ella le parecía esto muy frío, el cielo azul muy triste, un desierto. Había subido hacia el Norte, que se parecía un poco más a su patria. No hacía más que eso, cambiar de pueblo y toser. Esperaba locamente encontrar alguna ciudad o aldea en que la gente amase a los desconocidos enfermos.\n\n\nLa tos del 36 le dio lástima y le inspiró simpatía. Conoció pronto que era trágica también. «Estamos cantando un dúo», pensó; y hasta sintió cierta alarma del pudor, como si aquello fuera indiscreto, una cita en la noche. Tosió porque no pudo menos; pero bien se esforzó por contener el primer golpe de tos.\n\n\nLa del 32 también se quedó medio dormida, y con algo de fiebre; casi deliraba también; también trasportó la tos del 36 al país de los ensueños, en que todos los ruidos tienen palabras. Su propia tos se le antojó menos dolorosa apoyándose en aquella varonil que la protegía contra las tinieblas, la soledad y el silencio. «Así se acompañarán las almas del purgatorio.» Por una asociación de ideas, natural en una institutriz, del purgatorio pasó al infierno, al del Dante, y vio a Paolo y Francesca abrazados en el aire, arrastrados por la bufera infernal.\n\n\nLa idea de la pareja, del amor, del dúo, surgió antes en el número 32 que en el 36.\n\n\nLa fiebre sugería en la institutriz cierto misticismo erótico; ¡erótico!, no es ésta la palabra. ¡Eros! El amor sano, pagano ¿qué tiene aquí que ver? Pero en fin, ello era amor, amor de matrimonio antiguo, pacífico, compañía en el dolor, en la soledad del mundo. De modo que lo que en efecto le quería decir la tos del 32 al 36 no estaba muy lejos de ser lo mismo que el 36, delirando, venía como a adivinar.\n\n\n«¿Eres joven? Yo también. ¿Estás solo en el mundo? Yo también. ¿Te horroriza la muerte en la soledad? También a mí. ¡Si nos conociéramos! ¡Si nos amáramos! Yo podría ser tu amparo, tu consuelo. ¿No conoces en mi modo de toser que soy buena, delicada, discreta, casera, que haría de la vida precaria un nido de pluma blanda y suave para acercarnos juntos a la muerte, pensando en otra cosa, en el cariño? ¡Qué solo estás! ¡Qué sola estoy! ¡Cómo te cuidaría yo! ¡Cómo tú me protegerías! Somos dos piedras que caen al abismo, que chocan una vez al bajar y nada se dicen, ni se ven, ni se compadecen… ¿Por qué ha de ser así? ¿Por qué no hemos de levantarnos ahora, unir nuestro dolor, llorar juntos? Tal vez de la unión de dos llantos naciera una sonrisa. Mi alma lo pide; la tuya también. Y con todo, ya verás cómo ni te mueves ni me muevo.»\n\n\nY la enferma del 32 oía en la tos del 36 algo muy semejante a lo que el 36 deseaba y pensaba:\n\n\nSí, allá voy; a mí me toca; es natural. Soy un enfermo, pero soy un galán, un caballero; sé mi deber; allá voy. Verás qué delicioso es, entre lágrimas, con perspectiva de muerte, ese amor que tú sólo conoces por libros y conjeturas. Allá voy, allá voy… si me deja la tos… ¡esta tos!… ¡Ayúdame, ampárame, consuélame! Tu mano sobre mi pecho, tu voz en mi oído, tu mirada en mis ojos…»\n\n\nAmaneció. En estos tiempos, ni siquiera los tísicos son consecuentes románticos. El número 36 despertó, olvidado del sueño, del dúo de la tos.\n\n\nEl número 32 acaso no lo olvidara; pero ¿qué iba a hacer? Era sentimental la pobre enferma, pero no era loca, no era necia. No pensó ni un momento en buscar realidad que correspondiera a la ilusión de una noche, al vago consuelo de aquella compañía de la tos nocturna. Ella, eso sí, se había ofrecido de buena fe; y aun despierta, a la luz del día, ratificaba su intención; hubiera consagrado el resto, miserable resto de su vida, a cuidar aquella tos de hombre… ¿Quién sería? ¿Cómo sería? ¡Bah! Como tantos otros príncipes rusos del país de los ensueños. Procurar verle… ¿para qué?\n\n\nVolvió la noche. La del 32 no oyó toser. Por varias tristes señales pudo convencerse de que en el 36 ya no dormía nadie. Estaba vacío como el 34.\n\n\nEn efecto; el enfermo del 36, sin recordar que el cambiar de postura sólo es cambiar de dolor, había huido de aquella fonda, en la cual había padecido tanto… como en las demás. A los pocos días dejaba también el pueblo. No paró hasta Panticosa, donde tuvo la última posada. No se sabe que jamás hubiera vuelto a acordarse de la tos del dúo.\n\n\nLa mujer vivió más: dos o tres años. Murió en un hospital, que prefirió a la fonda; murió entre Hermanas de la Caridad, que algo la consolaron en la hora terrible. La buena psicología nos hace conjeturar que alguna noche, en sus tristes insomnios, echó de menos el dúo de la tos; pero no sería en los últimos momentos, que son tan solemnes. O acaso sí.\n\n\nFIN\n\n\n\n\nCuentos Morales\n, 1896\n\n"}