{"metadata": {"length": 29423, "words": 5233, "reading_time_min": 26.165}, "text": "Víctor oyó la puerta del ascensor, los rápidos pasos de su madre en el pasillo y cerró el libro de un golpe. Lo escondió debajo del almohadón del sofá y maldijo por lo bajo cuando oyó que el libro se resbalaba entre el sofá y la pared y caía al piso con un ruido sordo. La llave ya giraba en la cerradura. \n\n\n-¡Vííííctor! -gritó su madre, agitando un brazo en el aire. Con el otro sostenía una bolsa grande de papel madera y de su mano colgaban una o dos bolsitas-. Fui adonde mi editor y al mercado y a la pescadería -le dijo-. ¿Por qué no estás jugando? ¡Es un día lindísimo! \n\n\n-Salí -dijo él- un ratito. Me dio frío. \n\n\n-¡Uf! -la madre descargó la bolsa del almacén en la pequeña cocina detrás del vestíbulo-. Debes de estar enfermito. ¡Tener frío en el mes de octubre! He visto a todos los niños jugando en la vereda. Hasta ese nene que te gusta, creo, ¿cómo se llama? \n\n\n-No lo sé -dijo Víctor. De todos modos, su madre no estaba prestándole verdadera atención. Metió las manos en el bolsillo de sus pantalones cortos, que ya le ajustaban, y empezó a caminar sin rumbo por la sala, mirándose los zapatones gastados. Su madre podría haberle comprado zapatos que le quedaran bien por lo menos. A ella le gustaban ésos porque tenían las suelas más gruesas que jamás hubiera visto y la punta cuadrada, un poquito levantada, como botas de alpinista. Víctor se detuvo frente a la ventana y miró el edificio de enfrente, de color tostado. Vivía con su madre en el piso dieciocho, cerca de la azotea. El edificio al otro lado de la calle era aún más alto que el de ellos. A Víctor le gustaba más el departamento donde habían vivido en Riverside Drive. También le gustaba más la escuela de ahí. En la nueva se reían de la ropa que usaba. En la otra se había cansado de reírse de él.\n\n\n-¿No quieres salir? -preguntó su madre, entrando en la sala mientras se secaba las manos con energía con una bolsa de papel. Se olió las manos-. ¡Puaj! ¡Qué olor horrible! \n\n\n-No, mamá -dijo Víctor con paciencia. \n\n\n-Hoy es sábado. \n\n\n-Ya lo sé. \n\n\n-¿Ya sabes los días de la semana? \n\n\n-Por supuesto. \n\n\n-¿A ver? \n\n\n-No quiero decirlos. Los sé -los ojos se le pusieron vidriosos-. Hace años que los sé. Hasta nenes de cinco años saben los días de la semana. \n\n\nPero su madre no estaba escuchando. Estaba inclinada sobre el tablero de dibujo en un rincón de la habitación. Había estado trabajando hasta tarde la noche anterior. Víctor estuvo en su sofá cama en el rincón opuesto de la habitación sin poder dormirse hasta las 2, cuando ella fue a acostarse en el sofá cama. \n\n\n-Ven acá, Víííctor. ¿Ves esto? \n\n\nVíctor se acercó arrastrando los pies, con las manos aún en los bolsillos. No, ni siquiera había echado un vistazo al tablero esa mañana; no había querido. \n\n\n-Este es Pedro, el burrito. Lo inventé anoche. ¿Qué te parece? Y éste es Miguel, el nene mexicano que lo monta. Andan y andan por todo México y Miguel piensa que están perdidos, pero Pedro sabe cómo volver a casa todo el tiempo y… \n\n\nVíctor no escuchaba. Deliberadamente pensaba en otra cosa, acto que había aprendido al cabo de muchos años de práctica. Pero el aburrimiento y la frustración -sabía lo que quería decir la palabra frustración; había leído todo al respecto- le pesaban como una piedra sobre los hombros, sentía el odio y las lágrimas amontonadas en sus ojos, como un volcán a punto de estallar en su interior. Había tenido la esperanza de que su madre captara la alusión cuando le dijo que tenía frío en sus estúpidos pantaloncitos cortos. Había tenido la esperanza de que su madre recordara lo que le había contado días antes, que el chico que había querido jugar, que parecía tener su misma edad, once años, se había reído de sus pantalones cortos el lunes por la tarde. “¿Te hacen usar los pantalones de tu hermano o algo así?” Víctor se había alejado lleno de mortificación. ¿Qué habría pasado si el otro se hubiese enterado de que ni siquiera tenía un par de knickers y menos aún un par de pantalones largos, aunque fueran vaqueros? Su madre, por alguna razón disparatada, quería que pareciera como un francés y le hacía usar pantaloncitos cortos y medias tres cuartos y camisas tontas con cuellos redondos. Su madre quería que él siguiera teniendo seis años toda su vida. Le gustaba mostrarle sus dibujos a él. “Víctor es mi tabla de armonía -les decía a veces a sus amigos-. Le muestro mis dibujos y sé de inmediato si a los niños les gustarán o no.” A veces Víctor simulaba que le gustaba algunos cuentos que en realidad no le gustaban o dibujos que sentía que le resultaban indiferentes, porque sentía lástima por su madre y porque ella se ponía de mejor humor si él le decía esas cosas. Ya estaba cansado de las ilustraciones de cuentos infantiles, si es que alguna vez le habían gustado -en realidad no podía acordarse- y ahora tenía dos preferidos: las ilustraciones de Howard Pyle en algunos de los libros de Robert Louis Stevenson y las de Cruikshan en los de Dickens. Víctor pensaba que era una desgracia para él que fuera la última persona a la que su madre pedía opinión, pues simplemente odiaba las ilustraciones infantiles. Y era un milagro que su madre no se diera cuenta de ello, porque hacía años y años que no había podido vender ninguna ilustración para libros; nada desde Wimple-Dimple. Un ejemplar de ese libro cuya sobrecubierta lucía agrietada y amarilla estaba ubicado en el estante central de la biblioteca en un espacio libre, para que todos pudieran verlo. Víctor tenía siete años cuando se publicó ese libro. Su madre siempre le contaba a la gente que él le había dicho lo que quería que ella dibujase, la había observado hacer cada dibujo, le había dado su opinión y, en fin, la había guiado totalmente. Víctor tenía sus serias dudas acerca de esto, primero porque el cuento era de otra persona y había sido escrito antes de que su madre hiciera los dibujos y, naturalmente, los dibujos debieron adaptarse a la historia. Desde entonces, su madre sólo había publicado unas pocas ilustraciones para revistas infantiles y preparado calabazas y gatos negros de papel para Halloween, la fiesta de las brujas, aunque siempre llevaba su carpeta de dibujos de editor en editor. Su padre les mandaba dinero. Era un rico hombre de negocios que vivía en Francia, un exportador de perfumes. Su madre decía que era muy rico y muy apuesto. Pero él se había vuelto a casar, nunca escribía y Víctor no tenía interés en él, ni siquiera le interesaba ver una foto de su padre. Su padre era un francés con algo de polaco y su madre era húngara francesa. La palabra húngara le hacía pensar a Víctor en gitanos, pero cuando una vez le preguntó a su madre, ella replicó enfáticamente que no tenía nada de sangre gitana. Se había mostrado muy molesta con Víctor por esa pregunta. \n\n\n-¡Escucha! ¿Cuál te gusta más? “En todo México no había un burro más inteligente que Miguel, el burrito de Pedro.” O si no: “Miguel, el burrito de Pedro, era el más inteligente de todo México.” \n\n\n-Creo… que prefiero la primera. \n\n\n-¿Cómo era? -preguntó su madre, cubriendo con la palma de la mano la ilustración. \n\n\nVíctor trató de recordar las palabras, pero se dio cuenta de que sólo estaba mirando las marcas de lápiz en el borde del tablero de dibujo. El dibujo colorido del centro no le interesaba en absoluto. No estaba pensando. Esa era una sensación frecuente y familiar en él; había algo emocionante e importante en el no pensar. Víctor sentía que algún día iba a encontrar algo que hablara sobre eso -quizá con otro nombre- en la biblioteca pública o en los libros de psicología que había en su casa y que él hojeaba cuando su madre no estaba. \n\n\n-¡Víííctor! ¿Qué estás haciendo? \n\n\n-Nada, mamá. \n\n\n-Eso justamente. ¡Nada! ¿No puedes pensar siquiera?\n\n\nUna ola caliente de vergüenza lo envolvió. Era como si su madre pudiera leerle los pensamientos, acerca del no pensar. \n\n\n-¡Pero estoy pensando! -protestó-. Estoy pensando acerca del no pensar -su tono era desafiante. ¿Qué podía hacer ella en cuanto a eso, después de todo? \n\n\n-¿Qué? -su madre inclinó la cabeza negra y enrulada y lo enfrentó con los ojos maquillados entrecerrados. \n\n\n-El no pensar. \n\n\nSu madre apoyó las manos llenas de anillos en las caderas. \n\n\n-¿Sabes, Víííctor, que tienes unas ideas medio raras? Estás enfermo. Enfermo mentalmente. Y eres un retardado. ¿Sabes lo que quiere decir eso? Que tienes la mentalidad de un nenito de cinco años -dijo con lentitud, acentuando las palabras-. Es mejor que pases las tardes de los sábados encerrado. Quién sabe, a lo mejor, si sales, puede pisarte un auto. Pero es por eso que te quiero, mi pequeñito Víííctor. -Le pasó el brazo sobre los hombros y lo atrajo hacia ella. Por un instante, la nariz de Víctor permaneció apretada contra su pecho grande y suave. Ella llevaba su vestido color piel, el que se transparentaba un poco a la altura del busto. \n\n\nVíctor alejó la cabeza con brusquedad, confundido por las emociones. No sabía si deseaba reír o llorar. \n\n\nSu madre reía alegremente, con la cabeza echada hacia atrás. \n\n\n-¡Estás enfermo! ¡Mírate! Mi neniiito, con pantalonciiitos. ¡Ja, ja! \n\n\nEntonces las lágrimas asomaron en los ojos de él, ¡y su madre se comportaba como si estuviera disfrutándolo! Víctor giró la cabeza para que ella no pudiera verle los ojos. Luego la miró repentinamente. \n\n\n-¿Te crees que me gustan estos pantalones? A ti te gustan, no a mí, entonces, ¿por qué tienes que burlarte? \n\n\n-Un neniiito que llora -continuó ella, riendo. \n\n\nVíctor salió corriendo hacia el cuarto de baño, pero se desvió en el camino y se arrojó de cabeza en el sofá, con la cara contra los almohadones. Cerró los ojos con fuerza y abrió la boca, llorando pero sin llorar, de una manera que había aprendido con la práctica también. Con la boca abierta, la garganta cerrada, sin respirar por casi un minuto, podía en cierto modo sentir la satisfacción de llorar, hasta de gritar, sin que nadie se diera cuenta. Hundió la nariz, la boca abierta, los dientes en el almohadón rojo del sofá y, si bien siguió oyendo la voz de su madre, el tono burlón y la risa, imaginaba que esos sonidos se iban apagando y alejándose. Se imaginaba que estaba muriendo. Pero la muerte no era un escape; sólo un hecho concentrado y doloroso, el clímax de su no llorar. Luego, volvió a respirar y a oír la voz de su madre. \n\n\n-¿Me oíste? ¿Me oíste? La señora Badzerkian vendrá a tomar el té. Quiero que te laves la cara y que te pongas una camisa limpia. Y también que le recites algún versito. ¿Qué verso vas a recitarle? \n\n\n-Cuando me voy a la cama en el invierno -dijo Víctor. Ella le había hecho memorizar cada poema de \nEl jardín de versos infantiles\n. Víctor dijo el primero que se le cruzó por la cabeza, pero eso le causó problemas porque ya lo había recitado en la última visita. \n\n\n-¡Dije ése porque no podía pensar otro en el momento! -gritó Víctor. \n\n\n-¡No me grites! -exclamó su madre, lanzándose hacia él. Víctor recibió una bofetada antes de que se diera cuenta de lo que estaba sucediendo. \n\n\nQuedó apoyado en un brazo del sofá, de espaldas, con las delgadas piernas de rodillas huesudas extendidas. “Está bien -pensó-, si así son las cosas, así son las cosas.” La miró con odio. No iba a hacerle ver que la bofetada le había dolido, que aún le dolía. “Basta de lágrimas por hoy -juró-, basta de no llorar.” Terminaría el día, soportaría el té como una piedra, como un soldado, sin pestañear siquiera. Su madre caminaba por el cuarto, toqueteándose los anillos sin cesar, mirándolo de vez en cuando, desviando la mirada rápidamente. La mirada de Víctor estaba fija en ella. Él no tenía miedo. Ella podía golpearlo otra vez, pero a él no iba a importarle. \n\n\nPor fin ella anunció que se iría a lavar la cabeza y se escurrió al baño. \n\n\nVíctor se levantó del sofá y vagó por el cuarto. Hubiera querido tener un cuarto propio para poder estar solo. El departamento de Riverside Drive tenía tres ambientes: la sala, su cuarto y el de su madre. Cuando ella estaba en la sala, él podía estar en su dormitorio o viceversa, pero luego decidieron derrumbar el viejo edificio de Riverside Drive. No era algo en lo que le gustaba pensar. \n\n\nDe pronto recordó dónde había caído el libro, empujó el sofá y lo alcanzó. Era \nLa mente humana\n, por Menninger, un libro lleno de historias clínicas fascinantes. Víctor no lo devolvió al estante donde estaba, entre un libro de astrología y otro de cómo dibujar. A su madre no le gustaba que leyera libros de psicología, pero a Víctor le encantaban; sobre todo los que tenían historias clínicas. Los pacientes hacían lo que querían. Se comportaban con naturalidad. Nadie les daba órdenes. Víctor pasaba horas en la biblioteca del barrio, hojeando los libros de psicología. Estaban en la sección para adultos, pero al bibliotecario no le molestaba que se sentara allí porque se comportaba decentemente. \n\n\nVíctor fue a la cocina y se sirvió un vaso de agua. Mientras estaba de pie bebiendo, oyó un crujido en una de las bolsas de papel de su madre. Un ratón, pensó, pero cuando movió las bolsas no vio ningún ratón. El sonido provenía del interior de una de las bolsas. La abrió con cuidado y esperó que algo saltara. Miró el interior y vio una cajita de cartón blanco. La sacó con lentitud. El fondo estaba húmedo. Se abría como una caja de masitas. Al hacerlo, Víctor dio un salto de sorpresa. Se encontró con una tortuga, viva y volcada sobre su caparazón. Las patas se agitaban en el aire, el animal intentaba darse vuelta. Víctor se humedeció los labios y, frunciendo el ceño con concentración, tomó la tortuga por los borde del caparazón con las dos manos, le dio vuelta y la volvió a colocar con suavidad en la caja. La tortuga encogió las patas, estiró la cabeza un poco y lo miró con fijeza. Víctor sonrió. ¿Por qué su madre no le había dicho que tenía un regalo para él? Los ojos de Víctor brillaron, mientras pensaba en sacar la tortuga a pasear, quizá con una correa alrededor del cuello, para mostrársela al que se había reído de sus pantalones cortos. Quizá cambiara de parecer acerca de ser su amigo si descubría que él tenía una tortuga. \n\n\n-¡Eh, mamá, mamá! -gritó Víctor, apoyado contra la puerta del baño-. ¿Me trajiste una tortuga? \n\n\n-¿Una qué? -había cesado el ruido de la ducha. \n\n\n-¡Una tortuga! ¡En la cocina! -Víctor saltaba mientras pronunció estas palabras. De pronto se detuvo. \n\n\nSu madre había dudado, también. La ducha volvió a oírse. Su madre gritó con voz chillona. \n\n\n–\nC’est une terrapène! Pour un ragoût!\n*\n\n\nVíctor comprendió y sintió un pequeño escalofrío. Cuando su madre le hablaba en francés era porque estaba dándole una orden que debía obedecer sin réplicas. De modo que la tortuga iría a parar a un guiso. Víctor regresó a la cocina, con perpleja resignación. Para un guiso. Bueno, ya que a la tortuga no le quedaba mucha vida, ¿qué le gustaría comer? ¿Lechuga? ¿Panceta cruda? ¿Papa hervida? Víctor abrió la heladera. \n\n\nSostuvo un pedazo de lechuga cerca de la boca callosa de la tortuga. Ésta no abrió la boca, sólo miró. Víctor sostenía la lechuga cerca de los dos agujeritos nasales pero, aunque la tortuga la olió, no mostró ningún interés. Víctor miró debajo de la pileta y sacó un fuentón grande. Lo llenó con dos dedos de agua y con suavidad puso a la tortuga adentro. La tortuga braceó por unos segundos; luego, descubriendo que el vientre se apoyaba en el fondo, se detuvo y encogió las patas. Víctor se puso de rodillas y estudió la cara del animal. El labio superior se encimaba al inferior, dándole una expresión algo testaruda y de pocos amigos, pero los ojos eran brillantes y vivaces. Víctor sonrió cuando los miró con fijeza. \n\n\n-Está bien, monsieur terrapène -dijo-, dime qué te gustaría comer y te lo conseguiremos. ¿Quizá quieras un poco de atún? \n\n\nEl día anterior habían cenado arroz con atún y había quedado un poco. Víctor tomó un pedacito con los dedos y se lo mostró a la tortuga. La tortuga no estaba interesada. Víctor miró a su alrededor, pensativo; luego, levantó el fuentón, lo llevó a la sala y lo colocó en el suelo de modo que el sol diera en el caparazón de la tortuga. “A todas las tortugas les gusta el sol”, pensó Víctor. Se extendió en el piso a su lado, apoyado en un codo. La tortuga lo miró un momento, luego con mucha lentitud y con un aire de prudencia y cautela, estiró las patas y avanzó, se topó con el borde del fuentón y dobló a la derecha, con la mitad del cuerpo fuera del agua poco profunda. Quería salir. Víctor la tomó por el caparazón y dijo: \n\n\n-Puedes salir y dar un paseíto. \n\n\nSonrió, mientras la tortuga comenzaba a andar rumbo al sofá. La agarró con facilidad, pues se movía lentamente. Cuando lo volvió a colocar en la alfombra, el animal permaneció inmóvil, como si se hubiera detenido un poco a pensar lo que iba a hacer después, adónde ir. Era de color verde amarronado. Víctor pensó en el fondo del río, y en los océanos. ¿De dónde venían las tortugas? Se puso de pie de un salto y fue a buscar un diccionario a la biblioteca. El diccionario tenía un dibujo de una tortuga, pero era apagado, en blanco y negro, no se parecía en nada al ejemplar vivo. No aprendió nada nuevo, salvo que el nombre era de origen algonquino, que la tortuga de agua vivía en agua dulce o salobre, y que era comestible. Pero él no pensaba comer ninguna terrapène esa noche. Ese ragoût sería todo para su madre, y aunque ella lo golpeara y le hiciera aprender dos o tres poemas más, él no comería tortuga esa noche. \n\n\nSu madre salió del baño. \n\n\n-¿Qué estás haciendo ahí? \n\n\nVíctor guardó el diccionario en su lugar. Su madre había visto el fuentón. \n\n\n-Estoy mirando la tortuga -dijo, y enseguida se dio cuenta de que la tortuga había desaparecido. Se puso en cuatro patas y miró debajo del sofá. \n\n\n-No la pongas encima de los muebles. Deja marcas -dijo su madre. Estaba de pie en el vestíbulo, secándose el pelo enérgicamente con una toalla. \n\n\nVíctor encontró la tortuga entre el cesto de basura y la pared. La volvió a colocar en el fuentón. \n\n\n-¿Te cambiaste la camisa? -preguntó su madre. \n\n\nVíctor se cambió la camisa y luego, siguiendo las órdenes de su madre, se sentó en el sofá con el libro \nEl jardín de versos infantiles\n a aprender otro poema para la señora Badzerkian. Leía en voz apenas alta, para sí; luego las repetía, dos, cuatro y seis líneas juntas hasta que sabía toda la poesía. Se la recitó a la tortuga. Después preguntó a su madre si podía jugar con la tortuga en la bañera. \n\n\n-¡No! ¿Para que te salpiques la camisa? \n\n\n-Puedo ponerme la otra camisa. \n\n\n-¡No! Ya son casi las 4. ¡Saca ese fuentón de la sala!\n\n\nVíctor llevó el fuentón de regreso a la cocina. Su madre sacó la tortuga del fuentón sin temor y la volvió a poner en la caja de cartón blanco. Cerró la tapa y puso la caja en la heladera. Víctor se estremeció un poco cuando ella cerró la puerta de un golpe. Seguramente sería mucho frío para una tortuga ahí adentro. Pero pensó que el agua del río estaba fría de vez en cuando, también. \n\n\n-Víííctor, corta el limón -dijo su madre. Estaba preparando una bandeja grande con tazas y platillos. El agua estaba hirviendo en la olla. \n\n\nLa señora Badzerkian fue puntual como siempre. Su madre sirvió el té tan pronto como se desembarazó del tapado y el libro de bolsillo de la visitante en la silla del vestíbulo. La señora Badzerkian olía a ajo. Tenía una boca recta y chica, y un fino bigote en el labio superior que causaba fascinación a Víctor, pues nunca antes había visto una mujer con bigote, nunca de tan cerca. Jamás había mencionado el bigote de la señora Badzerkian a su madre, sabiendo que ella lo consideraría una cosa fea, pero curiosamente era el bigote lo que más le gustaba de ella. El resto era aburrido, sin interés e inamistoso. Siempre pretendía escuchar con atención mientras él recitaba, pero él sentía que se movía inquieta, que pensaba en otras cosas mientras él hablaba y que se sentía aliviada cuando terminaba. Ese día, Víctor recitó muy bien y sin titubear, de pie en el medio de la sala y frente a las dos mujeres, que estaban tomando la segunda taza de té. \n\n\n–\nTrès bien\n -dijo su madre-. Ahora puedes comer una masita.\n\n\nVíctor eligió una masita pequeña con un poco de dulce de naranja en el medio. Mantuvo las rodillas juntas cuando se sentó. Siempre tenía la sensación de que la señora Badzerkian le miraba las rodillas con disgusto. Muchas veces deseó que le hiciera algún comentario a su madre acerca de que él ya era lo suficientemente grande como para usar pantalones largos, pero nunca había dicho nada, o al menos él no lo había oído. Víctor se enteró por la conversación entre su madre y la señora Badzerkian de que los Lorentz irían a cenar al día siguiente. Probablemente el guiso era para ellos. Víctor se alegró de tener la tortuga un día más para poder jugar. A la mañana siguiente le preguntaría a su madre si podría llevar la tortuga a la vereda un ratito, con correa o dentro de la caja de cartón, si su madre insistía. \n\n\n-…como un niiiño -decía su madre, riendo, echándole una mirada. La señora Badzerkian sonreía con astucia y la boquita apretada.\n\n\nVíctor recibió permiso para retirarse y fue a sentarse en el sofá en el otro extremo del cuarto, con un libro. Su madre le estaba contando a la señora Badzerkian que él había estado jugando con la tortuga. Víctor frunció las cejas y miró el libro, simulando que no oía. A su madre no le gustaba que él les hablara a los invitados una vez que le había dado permiso para retirarse. Pero lo que estaba oyendo lo hizo enrojecer de furia. Se incorporó, marcando la hoja que estaba leyendo con el dedo. \n\n\n-¡No veo qué tiene de infantil mirar a una tortuga! -dijo tartamudeando-. Son animales muy interesantes, son… \n\n\nSu madre lo interrumpió con una carcajada, pero una vez que la carcajada se desvaneció, dijo con severidad: \n\n\n-Víííctor, creí que te había dado permiso para retirarte. ¿Correcto?\n\n\nÉl dudó, viendo fugazmente la escena que tendría lugar cuando se fuera la señora Badzerkian. \n\n\n-Sí, mamá. Perdóname -dijo. Luego se sentó y se concentró en su libro otra vez. Veinte minutos más tarde, la señora Badzerkian se despidió. Su madre lo regañó, pero no fue un regaño de cinco o diez minutos como se había imaginado. Como ella se había olvidado de la crema le pidió a Víctor que bajara a comprarla. Víctor se puso el saco de lana gris y salió. Ese saco lo avergonzaba por llamar la atención, pues le llegaba un poco más abajo que los pantalones cortos y parecía que no tenía nada debajo del saco. \n\n\nEchó una mirada a su alrededor para ver si encontraba a Frank en la vereda, pero no lo vio. Cruzó la Tercera Avenida y entró en la rosticería del edificio grande que se veía desde la ventana de la sala. A su regreso, vio a Frank caminando por la vereda, haciendo rebotar una pelota. Víctor se dirigió directamente hacia él. \n\n\n-¡Eh! -dijo Víctor-. Tengo una tortuga de agua en mi casa. \n\n\n-¿Una qué? -Frank tomó la pelota y se detuvo. \n\n\n-Una tortuga de agua. Te la mostraré mañana por la mañana, si estás por aquí. Es bastante grande. \n\n\n-¿Sí? ¿Por qué no la traes ahora? \n\n\n-Porque debo ir a cenar ahora -dijo Víctor. Entró en su edificio. Sintió que había logrado algo. Frank se había mostrado muy interesado. A Víctor le hubiera gustado poder bajar la tortuga en ese momento, pero su madre no quería que saliera de noche y ya estaba casi oscuro. \n\n\nCuando Víctor entró, su madre estaba en la cocina. Vio una cacerola con huevos y una gran olla con agua en la hornalla de atrás. \n\n\n-¡La sacaste otra vez! -chilló Víctor, viendo la caja de la tortuga sobre la mesada. \n\n\n-Sí, voy a preparar el guiso esta noche -dijo su madre-. Por eso es que necesitaba la crema. Queda muy rico así. \n\n\nVíctor la miró. \n\n\n-¿Vas… vas a matarla esta noche? \n\n\n-Sí, querido. Esta noche. -Su madre movió la cacerola con los huevos. \n\n\n-Mamá, ¿puedo llevarla abajo un minuto para mostrársela a Frank? -preguntó Víctor con rapidez-. Sólo un minuto, mamá. Frank está abajo ahora. \n\n\n-¿Quién es Frank? \n\n\n-Es el chico que me preguntaste hoy. El rubio que siempre vemos. Por favor, mamá. \n\n\nLas cejas negras de su madre se fruncieron. \n\n\n-¿Llevar la terrapène abajo? De ningún modo. No seas absurdo, mi bebé. ¡La terrapène no es un juguete! \n\n\nVíctor trató de pensar en otra forma de persuadirla. Aún no se había sacado el abrigo. \n\n\n-Tú querías que me hiciera amigo de Frank. \n\n\n-Sí, ¿pero qué tiene eso que ver con la tortuga? \n\n\nEl agua en la olla grande comenzó a hervir. \n\n\n-Verás, le prometí que… -Víctor observó que su madre sacaba la tortuga de la caja y, cuando la echó en el agua hirviendo, abrió la boca espantado-. ¡Mamá! \n\n\n-¿Qué pasa? ¿Qué es ese alborto? \n\n\nBoquiabierto, Víctor miró a la tortuga, cuyas patas se batían con desesperación contra las paredes de la olla. La tortuga abrió la boca y, por un instante, fijó la mirada en Víctor, arqueó la cabeza hacia atrás con infinito dolor, hundió la boca abierta en el agua hirviendo… y fue el fin. Víctor pestañeó. Estaba muerta. Se acercó más, vio cuatro patas y una cola y la cabeza extendida en el agua. Miró a su madre. \n\n\nElla se estaba secando las manos con una toalla. Lo miró y exclamó: \n\n\n-Diablos. -Se olió las manos y colgó la toalla en su lugar. \n\n\n-¿Tenías que matarla de ese modo? \n\n\n-¿De qué otro? Así es como se mata a las tortugas y las langostas. ¿No lo sabes? No sienten nada.\n\n\nÉl la miró con fijeza. Cuando se acercó para acariciarlo, Víctor retrocedió. Pensó en la boca abierta de la tortuga y, de repente, se le llenaron los ojos de lágrimas. La tortuga lo había mirado y no había podido oírla por el ruido de las burbujas. La tortuga lo había mirado, le había pedido que la sacara de allí, pero él no se movió para ayudarla. Su madre lo había engañado, lo había hecho tan rápido que no pudo salvarla. Retrocedió nuevamente. \n\n\n-¡No! ¡No me toques! \n\n\nSu madre le dio una bofetada, con fuerza y rapidez.\n\n\nVíctor se cubrió la mandíbula con la mano. Después dio media vuelta, se dirigió al ropero, se sacó el abrigo y lo colgó. Fue a la sala y se arrojó en el sofá. No estaba llorando, pero tenía la boca abierta contra el almohadón del sofá. Entonces recordó la boca de la tortuga y cerró los labios. La tortuga había sufrido. De no haberlo hecho, no hubiera movido las patas a tanta velocidad. Víctor empezó a llorar silenciosamente, como la tortuga, con la boca abierta. Se cubrió el rostro con las dos manos para no mojar el sofá. Después de un largo rato, se puso de pie. Su madre tarareaba en la cocina, y de cuando en cuando él oía sus pasos rápidos y decididos mientras trabajaba. Víctor apretó los dientes otra vez. Caminó con lentitud hasta la puerta de la cocina.\n\n\nLa tortuga estaba sobre la tabla de picar y su madre, luego de echarle un vistazo al niño, aún canturreando, tomó un cuchillo, apretó la hoja hacia abajo y le cortó las uñitas a la tortuga. Víctor entrecerró los ojos, pero siguió mirando con fijeza. Su madre separó las uñas de las patas del animal muerto y las dejó caer en la bolsa de residuos. Después hizo girar el cuerpo exánime y, con el mismo cuchillo puntiagudo y filoso, empezó a quitar el pálido caparazón que le cubría el estómago. El pescuezo de la tortuga estaba inclinado hacia un lado. Víctor quería apartar la mirada, pero no pudo. Enseguida aparecieron las vísceras de la tortuga, rojas, blancas y verdosas. Víctor no prestó atención a lo que decía su madre acerca de que había cocinado tortugas en Europa antes de que él naciera. Su voz era suave y tranquilizadora, y de ningún modo se relacionaba con lo que estaba haciendo. \n\n\n-¡Bueno, no me mires así! -le gritó repentinamente, golpeando el piso con el pie-. ¿Qué te pasa? ¿Estás loco? Sí, creo que estás loco. Estás enfermo, ¿sabías eso?\n\n\nVíctor no pudo probar bocado de la cena, aunque el guiso de tortuga se serviría a la noche siguiente, y su madre no pudo obligarlo a comer, aunque lo sacudió por los hombros y lo amenazó con darle otra bofetada. No dijo una palabra. Se sentía muy distante de su madre, incluso cuando ella le gritaba en las narices. Se sentía muy raro, como esas veces cuando tenía ganas de vomitar, pero en ese momento no tenía ganas de vomitar. Cuando llegó la hora de acostarse, tuvo miedo de la oscuridad. Veía la cara de la tortuga en todas partes, con la boca abierta y los ojos desorbitados en una mirada de dolor. Víctor hubiera querido salir por la ventana y flotar, irse adonde quisiera, desaparecer y al mismo tiempo estar en todas partes. Imaginó las manos de su madre atenaceando sus hombros, si lo veía intentando salir por la ventana. Odiaba a su madre. \n\n\nSe levantó y fue en silencio a la cocina. La casa estaba completamente a oscuras, pero Víctor dirigió su mano con precisión a la hilera de cuchillas y tomó con suavidad la que buscaba. Pensó en la tortuga, convertida en pedacitos, mezclada en la salsa de crema y huevo y jerez en la cacerola dentro de la heladera. \n\n\nEl grito de su madre pareció desgarrarle los oídos. La segunda puñalada penetró en su cuerpo y le perforó la garganta otra vez. Sólo el cansancio lo hizo detenerse y, para entonces, oyó gente afuera que trataba de abrir la puerta. Víctor se dirigió a la puerta, corrió la cadena del pasador y abrió. \n\n\nLo llevaron a un edificio enorme, lleno de enfermeras y médicos. Víctor era muy callado y hacía todo lo que le pedían y contestaba las preguntas que le hacían, pero sólo eso. Como nadie preguntó nada de la tortuga, no mencionó el tema. \n\n\nFIN\n\n\n\n\n\n\n\n\n* ¡Es una tortuga de agua! ¡Para un guiso!\n\n\n\n\n\n"}