{"metadata": {"length": 13708, "words": 2290, "reading_time_min": 11.45}, "text": "En la casa todo estaba en olor de santidad. Vieja casa solariega de una familia cuya propiedad fuera tradicional, allí, con la vetustez no remozada y la huella de almas que conservaban algunas viviendas que tenían historias piadosas, compadecíanse muy bien esa atmósfera de sacristía que trasciende a incienso, a pezgua y a olor de viajeras y de óleos.\n\n\nEn las habitaciones que no ocupaba la familia campaban una porción de cachivaches sagrados: doseles raídos, candelabros inútiles, tabernáculos desvencijados que mostraban la vil madera a través de la carroña del sobredorado antiguo, una infinidad de bártulos de sacristía dados de baja en el templo parroquial. En el extremo de uno de los corredores había un oratorio en donde se guardaba, desde tiempo inmemorial, uno de los “Pasos de la Semana Santa” acerca del cual corría entre el beaterío de la parroquia una leyenda milagrera, y constantemente entraban en aquella casa sacristanes y monagos que iban por brasas para el incensario o por albas y sobrepellices que se lavaban en una especie de santificado lavadero y que luego se oreaban en una cuerda que tenía este privilegio.\n\n\nCarmen Rosa hacía este oficio y lo hacía con una pulcritud devota. En el resto del día refugiábase en su dormitorio, austero como una celda monjil, limpio, claro y lleno del silencio de aquella casa donde vivía con su madre y su hermano, y allí poníase a recamar interminables vestiduras para las imágenes de la parroquia y casullas y dalmáticas para uso del párroco.\n\n\nTodo esto enfurecía al hermano incrédulo. A veces le daban ganas de romper violentamente con toda consideración. Pero no hacía sino enfurecerse, gritar, amenazar.\n\n\nLa madre, que hasta la salvación de su alma desistiera, si en trance de ello la pusieran, por complacer a su hijo, amedrentada con aquellas bravatas, temerosa de que la ira le hiciese daño, empezaba a suplicarle:\n\n\n-¡Hijo! ¡Por Dios! No te molestes así. Haz lo que quieras. Di tú lo que debe hacerse.\n\n\nY luego a Carmen Rosa:\n\n\n-Ya lo estás viendo, hija. ¡Y todo porque te encuentras bordando esa casulla!\n\n\nCarmen Rosa, invariablemente, abandonaba la labor sin responder palabra.\n\n\nCierta vez, a raíz de una de estas escenas, se presentó Clarita Estévez. Era esta una mujeruca insignificante, de piel rosaducha y fina como la de un recién nacido, cabellos descoloridos como hoja de plata que no recibe sol, ojos bailoteantes, agudo mentón, dientes cariados y espalda jibosa. Estaba plantada en el linde de la juventud más hacia el lado de la vejez y gastaba la vida terrenal en amontonar merecimientos para la de ultratumba, que ya tenía por segura, pues era proveedora del aceite de las lámparas del Santísimo, esclava de la Virgen, sierva de San José, y hermana de leche de un diácono que estaba por ordenarse. Representaba un papel ambiguo cerca de Carmen Rosa, quien la llamaba su amiga de prueba, queriendo así significar que no le profesaba amistad, pero que soportaba la suya como una de esas cosas desagradables con que acostumbra el buen Dios probar a sus criaturas elegidas.\n\n\nSin embargo, aquel día Carmen Rosa no estaba para merecimientos y la recibió de mal humor.\n\n\nClarita comenzó a farfullar su habitual andanada de palabras:\n\n\n-Chica, vengo a buscarte para que vayamos a la iglesia y regañes al sacristán. Se roba el aceite de la Majestad.\n\n\nCarmen Rosa no pudo contenerse:\n\n\n-Pues no vengas nunca a buscarme para esas cosas.\n\n\n-Y dejamos que el sacristán se robe el aceeite impúdicamente.\n\n\n-Inpunemente, querrás decir. Pues que se lo robe, que se lo coja como te lo coges tú para alumbrar los santos de tu casa.\n\n\nLa beatuca, sorprendida más que ofendida, pues nunca había visto enojada a Carmen Rosa, empezó a hacer visajes y a balbucir:\n\n\n-¡Chica!… ¿Yo?… ¡Cómo me dices eso…!!\n\n\n-Ya te digo: que no se te ocurra más venir a contarme lo que pasa en la sacristía. Ya me tienes hasta la coronilla.\n\n\nClarita detuvo un momento sobre la amiga el absurdo bailoteo de sus ojos y salió ahogándose de ira.\n\n\nCuando Carmen Rosa se halló otra vez sola, se sorprendió de lo que había hecho. Sin duda aquel estallido de cólera se venía preparando en su ánimo desde mucho tiempo.. Era la reacción inopinada y violenta de una voluntad apática que había sufrido varias presiones, sin protestar, pero cargándose de rebeldía para dejarla escapar de un golpe.\n\n\nDesde algún tiempo venía advirtiendo que su confesor redoblaba para con ella su celo de director espiritual, y tenía condescendencias respetuosas para sus pecadillos, como si le reconociera una grandeza de alma que supliera por las pequeñas flaquezas, llegando a veces hasta la adulación, aun a riesgo de envanecerla de su piedad. Al principio no se dio perfecta cuenta del hecho, pero cierto era que había caído en el halago de aquello que había venido a convertir la confesión en un flirt raro y grato, donde su mística, pero siempre femenil coquetería, se holgaba sobradamente. Poco después el confesor había empezado la idea de coronar con una acción de mayor merecimiento ante los ojos de Dios la devota vida que hacía en su casa. Un día en la sobremesa -pues el cura de la parroquia comía una vez a la semana en casa de la familia -dijo, como idea cogida al vuelo y sin intención remota:\n\n\n-No extrañaría que Carmen Rosa la diera, el día menos pensado, por meterse a fundadora de una orden religiosa. Seguramente escogería un nombre poético: ¡María de la Luz!\n\n\n-Pero ¿de dónde saca usted eso? -replicó Carmen Rosa ruborizándose-. Sería una extravagancia.\n\n\n-A los grandes imaginativos no los seduce sino lo que se sale de lo ordinario. Mientras más fantástico, mejor. Imagínese: fundadora de una orden nueva. Ya me parece estar viéndolo: Cuando sor María de la Luz…\n\n\nCambió Carmen Rosa la conversación, temerosa del ceño que ponía su hermano, pero ya la idea insidiosa había encontrado asidero propicio en su espíritu. Muy lejos estaba todavía de ser un propósito definido; solo era una grata ensoñación a la cual se entregaba en esos estados de abandono mental en las cuales la fantasía enreda los más caprichosos motivos; cuando más, vago anhelo, como de cosa imposible; pero allí estaba la idea aquella, como levadura en masa fácil de fermentar, turbándole el sueño, empujándola a todo rincón de sombra y silencio… ¡Teresa de Jesús! Nunca se le había ocurrido que ella pudiese servir para aquello… Pero… Puesto que el padre lo decía… ¿Quién sabe…? ¡Cuando sor María de la Luz…!\n\n\nY era tan pertinaz la dulce violencia de esta obsesión, que a poco andar Carmen Rosa no tuvo vida sino para consumirla en la lumbre voraz de su deseo.\n\n\nLa madre y hermano diéronse cuenta de la situación y le declararon una guerra abierta y sin tregua; pero ni amenazas del uno, ni súplicas ni lloriqueos de la otra, lograron más sino afirmarla en su terco y escondido empeño.\n\n\n¿De dónde salía ahora, a raíz del disgusto que por causa de su hermano acababa de tener aquel impulso de rebeldía que la hizo ser injusta y brutal con Clarita?\n\n\n***\n\n\nEra así la vida en aquella casa, cuando una mañana, de improviso, entró la alegría.\n\n\nPablo Lagañez, un pariente lejano a quien la familia no conocía y que se había educado en el Norte desde niño, había llegado a Caracas por aquellos días. Era un joven moreno, vigoroso, casi hercúleo, y tenía un carácter franco, expansivo y bullicioso.\n\n\nDesde el primer momento Carmen Rosa experimentó viva simpatía hacia aquel joven que tanto elogiara su hermano. Por otra parte, ella encontró otras excelencias: Pablo Lagañez tenía un corazón sensible, jugoso de ternura.\n\n\nUna mañana llegó clamoroso, con una niñita en los brazos, rubia y linda como una muñeca.\n\n\n-¡Prima! ¡Prima! Mira lo que te traigo.\n\n\nLa había encontrado al pasar, jugando en la plazoleta de la iglesia cercana.Y sin cuidarse del rubor que hacía estallar en las mejías de Carmen Rosa, le dijo maliciosamente:\n\n\n-Es necesario, prima, que en este patio haya pronto una criaturita tan mona como esta…\n\n\nEl intruso alegró la vida de Carmen Rosa. Una alegría fugaz, pero dulcísima, metiósele alma adentro, como una lumbrada de sol en rincón oscuro y frío, desentumeciendo alborozos y ansias juveniles que se precipitaron ávidamente en aquel rayo cálido, que fue veloz y certero hasta lo hondo del corazón aterido por los grandes hielos del divino amor.\n\n\nAsimismo, el sol verdadero creó el blancucho color de su faz en los paseos que Pablo Lagañez inventó para ella en los claros días de mayo. Ora en las mañanas en los campos cercanos, ora en las tardes por las barriadas capitalinas; o entre días por los pueblecitos próximos, aquellas jubilosas excursiones, donde su hermano hacía de Cicerone y que para ella eran tan inusitadas como para Pablo Lagañez, fueron un brusco paréntesis de vida casera y una vacación espiritual deliciosa. Corrientes y frescas aguas, cálidos aires y tibias sombras, el caliente olor del paisaje y la lumbrada azul de los cielos, el olor agreste y los campesinos rumores, todo aquello, contemplado y sentido otras veces como recóndita invitación al arrobamiento místico, era entonces nuevo y sabroso. Adobábalo Pablo Lagañez con su charla amable y alegre y gustábalo ella con fruición golosa, un poco turbada por aquel violento cambio de vida, por aquella repentina sumersión en el mundo, precisamente cuando acariciaba la idea de renunciar a él para siempre. A veces su hermano y Pablo se engolfaban en una conversación seria sobre motivos de orden práctico o trascendental y a ella entonces le tocaba callar. Ella en medio de los dos, silenciosa y sin pensamientos suyos, solo cruzando por su mente las ideas que ellos expresaban, experimentaba bienestar inefable, hondo y calmoso.\n\n\nPero eran los más dulces y turbadores momentos aquellos de la jornada. En el vagón del tren o del tranvía donde regresaban de la diaria excursión, fatigados ellos del mucho hablar, cansada ella de la larga caminata, quedábase a menudo en silencio y entonces Pablo Lagañez la miraba largamente, con una sonrisa tan afable, con una mirada tan honda y luminosa, y preguntábale luego: ¿Estás cansada? con un tono de protección ¡tan insinuante!, de ternura varonil ¡tan subyugador!, que ella se sentía conmovida hasta lo más profundo de su ser, y experimentaba un mimoso deseo de perpetuar aquellas puras caricias con que, así, tan deliciosamente, un alma fuerte y alegre iba sorbiéndose la de ella tan necesitada del rescoldo de amor.\n\n\nA veces Pablo le preguntaba en un improntus de su humor expansivo:\n\n\n-Prima, ¿no tienes novio?\n\n\nTurbábase ella y respondía:\n\n\n-¿Quién va a enamorarse de mí?\n\n\n-¡Dianche! Cualquiera que tenga ojos y corazón. Hay que buscar uno. A ti te está haciendo falta un novio.\n\n\nY soltábale una risotada clamorosa al verla sonrojarse.\n\n\nUn día, recorriendo el jardín del corral, le preguntó:\n\n\n-¿No tienes orquídeas? Pues voy a buscárttelas. Son preciosas: llenaremos el corral. Verás qué bosque fantástico voy a formarte.\n\n\nY como lo prometió lo cumplió. Compró muchas y encargó a las vendedoras que le llevasen cuantas tuvieran. Pocos días después el corral de Carmen Rosa estaba poblado de cepas de orquídeas que florecían profusamente, adheridas a los troncos de los árboles o dentro de rústicas cestas que el mismo Pablo construyó en sabrosa y fraternal colaboración con la muchacha.\n\n\n-Ah, prima. Ya tenemos de qué vivir -decíale elogiando la obra-. Ponemos una fábrica de cestos para matas y te aseguro que no nos moriremos de hambre.\n\n\nEsta chancera previsión de un porvenir común, de una vida compartida entre los dos, encendía fugaces sonrojos en las mejillas de Carmen Rosa y le llenaba el corazón de una dulce zozobra.\n\n\nPero Pablo Lagañez debía desaparecer como había aparecido: de pronto, intempestivamente. Un día llegó diciendo:\n\n\n-Parientes, vengo a despedirme de ustedes.. Salgo para el Yuruary, como ingeniero de una compañía que se ha formado, para emprender la explotación científica, en grande, de una vasta región cauchera.\n\n\nEra el primer dinero que le producía su profesión y esto lo llenaba de desbordada alegría infantil. Habló de su porvenir con optimismo entusiasta y luego salió, tan clamorosamente como llegara la primera vez, gritando, ya en la puerta:\n\n\n-¡Adiós! ¡Hacia el porvenir! ¡Hacia la vida!\n\n\nCarmen Rosa y la madre, que habían ido a despedirlo hasta la puerta, volvieron maquinalmente en el recibimiento del corredor. Las últimas palabras del ingeniero habían dejado en sus oídos esa intranquilizadora sensación de súbito silencio. Permanecieron un rato sin hablarse. Carmen Rosa con los ojos bajos, plegando y desplegando alforzas en la tela de su falda como un símbolo de aquel juego del destino con la vida; la madre con el mentón en el hueco de la mano, pestañeando repetidas veces. Luego la hija se levantó de su asiento y se fue, a lo largo del corredor, a su rincón de bordar: la madre la siguió con las miradas y murmuró, moviendo la cabeza:\n\n\n-¡No estaba de Dios!…\n\n\nMeses después recibían cartas de Pablo. Dábales noticia del fracaso de su empresa y de su internación en el Brasil, en busca de campo más propicio a sus ambiciones.\n\n\nAl final de la carta dedicaba un largo párrafo a Carmen Rosa, recomendábale el cuidado de las orquídeas y recordándole lo que tanto le había dicho, a propósito del novio que debía procurarse.\n\n\nDespués no se supo nada de él. ¿Sería el amor lo que había pasado? Carmen Rosa volvió a sus labores y a sus pensamientos piadosos, que recuperaron todo su corazón con una violencia desesperada. Al año siguiente, por mayo, cuando florecieron las orquídeas, se nombró en la casa a Pablo Lagañez: luego murieron las flores y nadie volvió a nombrarlo.\n\n\nEntre tanto, la voz insinuante volvía a decir:\n\n\n-Cuando sor María de la Luz…\n\n\nFIN\n\n\n\n\nActualidades\n, 1919\n\n"}