{"metadata": {"length": 63062, "words": 10866, "reading_time_min": 54.33}, "text": "Sin haber sido un fumador precoz, a partir de cierto momento mi historia se confunde con la historia de mis cigarrillos. De mi período de aprendizaje no guardo un recuerdo muy claro, salvo del primer cigarrillo que fumé, a los catorce o quince años. Era un pitillo rubio, marca Derby, que me invitó un condiscípulo a la salida del colegio. Lo encendí muy asustado, a la sombra de una morera y después de echar unas cuantas pitadas me sentí tan mal que estuve vomitando toda la tarde y me juré no repetir la experiencia.\n\n\nJuramento inútil, como otros tantos que lo siguieron, pues años más tarde, cuando ingresé a la universidad, me era indispensable entrar al Patio de Letras con un cigarrillo encendido. Metros antes de cruzar el viejo zaguán ya había chasqueado la cerilla y alumbrado el pitillo. Eran entonces los Chesterfield, cuyo aroma dulzón guardo hasta ahora en mi memoria. Un paquete me duraba dos o tres días y para poder comprarlo tenía que privarme de otros caprichos, pues en esa época vivía de propinas. Cuando no tenía cigarrillos ni plata para comprarlos se los robaba a mi hermano. Al menor descuido ya había deslizado la mano en su chaqueta colgada de una silla y sustraído un pitillo. Lo digo sin ninguna vergüenza, pues él hacía lo mismo conmigo. Se trataba de un acuerdo tácito y además de una demostración de que las acciones reprensibles, cuando son recíprocas y equivalentes, crean un \nstatu quo\n y permiten una convivencia armoniosa.\n\n\nAl subir de precio, los Chesterfield se volatilizaron de mis manos y fueron remplazados por los Inca, negros y nacionales. Veo aún su paquete amarillo y azul con el perfil de un inca en su envoltura. No debía ser muy bueno este tabaco, pero era el más barato que se encontraba en el mercado. En algunas pulperías los vendían por medios paquetes o por cuartos de paquete, en cucuruchos de papel de seda. Era vergonzoso sacar del bolsillo uno de estos cucuruchos. Yo siempre tenía una cajetilla vacía en la que metía los cigarrillos comprados al menudeo. Aun así los Inca eran un lujo comparados con otros cigarrillos que fumé en esos tiempos, cuando mis necesidades de tabaco aumentaron sin que ocurriera lo mismo con mis recursos: un tío militar me traía del cuartel cigarrillos de tropa, amarrados en sartas como si fuesen cohetes, producto repugnante, donde se encontraban pedazos de corcho, astillas, pajas y unas cuantas hebras de tabaco. Pero no me costaban nada, y se fumaban.\n\n\nNo sé si el tabaco es un vicio hereditario. Papá era un fumador moderado, que dejó el cigarrillo a tiempo cuando se dio cuenta de que le hacía daño. No guardo ningún recuerdo de él fumando, salvo una noche en que no sé por qué capricho, pues hacía años que había renunciado al tabaco, cogió un pitillo de la cigarrera de la sala, lo cortó en dos con unas tijeritas y encendió una de las partes. A la primera pitada lo apagó diciendo que era horrible. Mis tíos en cambio fueron grandes fumadores y es conocida la importancia que tienen los tíos en la transmisión de hábitos familiares y modelos de conducta. Mi tío paterno George llevaba siempre un cigarrillo en los labios y encendía el siguiente con la colilla del anterior. Cuando no tenía un cigarrillo en la boca tenía una pipa. Murió de cáncer al pulmón. Mis cuatro tíos maternos vivieron esclavizados por el tabaco. El mayor murió de cáncer a la lengua, el segundo de cáncer a la boca y el tercero de un infarto. El cuarto estuvo a punto de reventar a causa de una úlcera estomacal perforada, pero se recuperó y sigue de pie y fumando.\n\n\nDe uno de estos tíos maternos, el mayor, guardo el primer y más impresionante recuerdo de la pasión por el tabaco. Estábamos de vacaciones en la hacienda Tulpo, a ocho horas a caballo de Santiago de Chuco, en los Andes septentrionales. A causa del mal tiempo no vino el arriero que traía semanalmente provisiones a la hacienda y los fumadores quedaron sin cigarrillos. Tío Paco pasó dos o tres días paseándose desesperado por las arcadas de la casa, subiendo a cada momento al mirador para otear el camino de Santiago. Al fin no pudo más y a pesar de la oposición de todos (para que no ensillara un caballo escondimos las llaves del cuarto de monturas), se lanzó a pie rumbo a Santiago, en plena noche y bajo un aguacero atroz. Apareció al día siguiente, cuando terminábamos de almorzar. Por fortuna se había encontrado a medio camino con el arriero. Entró al comedor empapado, embarrado, calado de frío hasta los huesos, pero sonriente, con un cigarrillo humeando entre los dedos.\n\n\nCuando ingresé a la facultad de Derecho conseguí un trabajo por horas donde un abogado y pude disponer así de los medios necesarios para asegurar mi consumo de tabaco. El pobre Inca se fue al diablo, lo condené a muerte como un vil conquistador y me puse al servicio de una potencia extranjera. Era entonces la boga del Lucky. Su linda cajetilla blanca con un círculo rojo fue mi símbolo de estatus y una promesa de placer. Miles de estos paquetes pasaron por mis manos y en las volutas de sus cigarrillos están envueltos mis últimos años de derecho y mis primeros ejercicios literarios.\n\n\nPor ese círculo rojo entro forzosamente cuando evoco esas altas noches de estudio en las que me amanecía con amigos la víspera de un examen. Por suerte no faltaba nunca una botella, aparecida no se sabía cómo, y que le daba al fumar su complemento y al estudio su contrapeso. Y esos paréntesis en los que, olvidándonos de códigos y legajos, dábamos libre curso a nuestros sueños de escritores. Todo ello naturalmente en un perfume de Lucky. El fumar se había ido ya enhebrando con casi todas las ocupaciones de mi vida. Fumaba no solo cuando preparaba un examen sino cuando veía una película, cuando jugaba ajedrez, cuando abordaba a una guapa, cuando me paseaba solo por el malecón, cuando tenía un problema, cuando lo resolvía. Mis días estaban así recorridos por un tren de cigarrillos, que iba sucesivamente encendiendo y apagando y que tenían cada cual su propia significación y su propio valor. Todos me eran preciosos, pero algunos de ellos se distinguían de los otros por su carácter sacramental, pues su presencia era indispensable para el perfeccionamiento de un acto: el primero del día después del desayuno, el que encendía al terminar de almorzar y el que sellaba la paz y el descanso luego del combate amoroso.\n\n\n¡Ay mísero de mí, ay infeliz! Yo pensaba que mi relación con el tabaco estaba definitivamente concertada y que en adelante mi vida transcurriría en la amable, fácil, fidelísima y hasta entonces inocua compañía del Lucky. No sabía que me iba a ir del Perú y que me esperaba una existencia errante en la cual el cigarrillo, su privación o su abundancia, jalonarían mis días de gratificaciones y desastres.\n\n\nMi viaje en barco a Europa fue un verdadero sueño para un tabaquista como yo, no solo porque podía comprar en puertos libres o a marineros contrabandistas cigarrillos a precios regalados, sino porque nuevos escenarios dotaron al hecho de fumar de un marco privilegiado. Verdaderos cromos, por decirlo así: fumar apoyado en la borda del trasatlántico mirando los peces voladores del Caribe o hacerlo de noche en el bar de segunda jugando una encarnizada partida de dados con una banda de pasajeros mafiosos. Era lindo, lo reconozco. Pero al llegar a España las cosas cambiaron. La beca que tenía era pobrísima y después de pagar el cuarto, la comida y el trolebús no me quedaba casi una peseta. ¡Adiós Lucky! Tuve que adaptarme al rubio español, algo rudo y demoledor, que por algo llevaba el nombre de Bisonte. Por fortuna estábamos en tierra ibérica y la pobre España franquista se las había arreglado para hacerle la vida menos dura a los fumadores menesterosos. En cada esquina había un viejo o una vieja que vendían en canastillas cigarrillos al detalle. A la vuelta de mi pensión montaba guardia un mutilado de la guerra civil al que le compraba cada día uno o varios cigarrillos, según mis disponibilidades. La primera vez que estas se agotaron me armé de valor y me acerqué a él para pedirle un cigarrillo fiado. “No faltaba más, vamos, los que quiera. Me los pagará cuando pueda”. Estuve a punto de besar al pobre viejo. Fue el único lugar del mundo donde fumé al fiado.\n\n\nLos escritores, por lo general, han sido y son grandes fumadores. Pero es curioso que no hayan escrito libros sobre el vicio del cigarrillo, como sí han escrito sobre el juego, la droga o el alcohol. ¿Dónde están el Dostoiewsky, el De Quincey o el Malcolm Lowry del cigarrillo? Aristóteles y toda la filosofía, no hay nada comparable al tabaco… Quien vive sin tabaco, no merece vivir. Ignoro si Molière era fumador —si bien en esa época el tabaco se aspiraba, la primera referencia literaria al tabaco que conozco data del siglo XVII y figura en el \nDon Juan\n de Molière. La obra arranca con esta frase: “Diga lo que diga por la nariz o se mascaba”—, pero esa frase me ha parecido siempre precursora y profunda, digna de ser tomada como divisa por los fumadores. Los grandes novelistas del siglo XIX —Balzac, Dickens, Tolstoi— ignoraron por completo el problema del tabaquismo y ninguno de sus cientos de personajes, por lo que recuerdo, tuvieron algo que ver con el cigarrillo. Para encontrar referencias literarias a este vicio hay que llegar al siglo XX. En \nLa montaña mágica\n, Thomas Mann pone en labios de su héroe, Hans Castorp, estas palabras: “No comprendo cómo se puede vivir sin fumar… Cuando me despierto me alegra saber que podré fumar durante el día y cuando como tengo el mismo presentimiento. Sí, puedo decir que como para fumar… Un día sin tabaco sería el colmo del aburrimiento, sería para mí un día absolutamente vacío e insípido y si por la mañana tuviese que decirme hoy no puedo fumar creo que no tendría el valor para levantarme”. La observación me parece muy penetrante y revela que Thomas Mann debió ser un fumador encarnizado, lo que no le impidió vivir hasta los ochenta años. Pero el único escritor que ha tratado el tema del cigarrillo extensamente, con una agudeza y un humor insuperables, es Italo Svevo, quien le dedica treinta páginas magistrales en su novela \nLa conciencia de Zeno\n. Después de él no veo nada digno de citarse, salvo una frase en el diario de André Gide, que también murió octogenario y fumando: “Escribir es para mí un acto complementario al placer de fumar”.\n\n\nEl mutilado español que me fiaba cigarrillos fue un santo varón y una figura celestial que no encontraré más en mi vida. Estaba ya entonces en París y allí las cosas se pusieron color de hormiga. No al comienzo, pues cuando llegué disponía de medios para mantener adecuadamente mi vicio y hasta para adornarlo. Las surtidas tabaquerías francesas me permitieron explorar los dominios inglés, alemán, holandés, en su gama rubia más refinada, con la intención de encontrar, gracias a comparaciones y correlaciones, el cigarrillo perfecto. Pero a medida que avanzaba en estas pesquisas mis recursos fueron disminuyendo a tal punto que no me quedó más remedio que contentarme con el ordinario tabaco francés. Mi vida se volvió azul, pues azules eran los paquetes de Gauloises y de Gitanes. Era tabaco negro además, de modo que mi caída fue doblemente infamante. Ya para entonces el fumar se había infiltrado en todos los actos de mi vida, al punto que ninguno —salvo el dormir— podía cumplirse sin la intervención del cigarrillo. En este aspecto llegué a extremos maniacos o demoniacos, como el no poder abrir una carta importantísima y dejarla horas de horas sobre mi mesa hasta conseguir los cigarrillos que me permitieran desgarrar el sobre y leerla. Esa carta podía incluso contener el cheque que necesitaba para resolver el problema de mi falta de tabaco. Pero el orden no podía ser invertido: primero el cigarrillo y después la apertura del sobre y la lectura de la carta. Estaba pues instalado en plena insania y maduro ya para peores concesiones y bajezas.\n\n\nOcurrió que un día no pude ya comprar ni cigarrillos franceses —y en consecuencia leer mis cartas—, y tuve que cometer un acto vil: vender mis libros. Eran apenas doscientos o algo así, pero eran los que más quería, aquellos que arrastraba durante años por países, trenes y pensiones y que habían sobrevivido a todos los avatares de mi vida vagabunda. Yo había ido dejando por todo sitio abrigos, paraguas, zapatos y relojes, pero de estos libros nunca había querido desprenderme. Sus páginas anotadas, subrayadas o manchadas conservaban las huellas de mi aprendizaje literario y, en cierta forma, de mi itinerario espiritual. Todo consistió en comenzar. Un día me dije: “Este Valéry vale quizás un cartón de rubios americanos”, en lo que me equivoqué, pues el bouquiniste que lo aceptó me pagó apenas con qué comprar un par de cajetillas. Luego me deshice de mis Balzac, que se convertían automáticamente en sendos paquetes de Lucky. Mis poetas surrealistas me decepcionaron, pues no daban más que para un Players británico. Un Ciro Alegría dedicado, en el que puse muchas esperanzas, fue solo recibido porque le añadí de paso el teatro de Chejov. A Flaubert lo fui soltando a poquitos, lo que me permitió fumar durante una semana los primitivos Gauloises. Pero mi peor humillación fue cuando me animé a vender lo último que me quedaba: diez ejemplares de mi libro \nLos gallinazos sin plumas\n, que un buen amigo había tenido el coraje de editar en Lima. Cuando el librero vio la tosca edición en español, y de autor desconocido, estuvo a punto de tirármela por la cabeza. “Aquí no recibimos esto. Vaya a Gilbert, donde compran libros al peso”. Fue lo que hice. Volví al hotel con un paquete de Gitanes. Sentado en mi cama encendí un pitillo y quedé mirando mi estante vacío. Mis libros se habían hecho literalmente humo.\n\n\nDías más tarde erraba desesperadamente por los cafés del barrio latino en busca de un cigarrillo. Había comenzado el verano, cruel verano. Todos mis amigos o conocidos, por pobres que fuesen, habían abandonado la ciudad en auto—stop, en bicicleta o como sea rumbo a la campiña o a las playas del sur. París me parecía poblado de marcianos. Al llegar la noche, con apenas un café en el estómago y sin fumar, estaba al borde de la paranoia. Una vez más recorrí el boulevard Saint—Germain, empezando por el Museo Cluny, en dirección a la Plaza de la Concordia. Pero en lugar de inspeccionar las terrazas atestadas de turistas, mis ojos tendían a barrer el suelo. ¡Quién sabe! A lo mejor podía encontrar un billete caído, una moneda. O una colilla. Vi algunas, pero estaban aplastadas o mojadas, o pasaba en ese momento gente y un resto de dignidad me impedía recogerlas. Cerca de medianoche estaba en la Plaza de la Concordia, al pie del obelisco, cuya espigada figura no tenía para mí otro simbolismo que el de un gigantesco cigarro. Dudaba entre seguir mi ronda hacia los grandes boulevares o si regresar derrotado a mi hotelito de la rue De la Harpe. Me aventuré por la rue Royal y del Maxim’s vi salir a un caballero elegante que encendía un cigarrillo en la calzada y despachaba al portero en busca de un taxi. Sin vacilar me acerqué a él y en mi francés más correcto le dije: “¿Sería usted tan amable de invitarme un cigarrillo?”. El caballero dio un paso atrás horrorizado, como si algún execrable monstruo nocturno irrumpiera en el orden de su existencia y pidiendo auxilio al portero me esquivó y desapareció en el taxi que llegaba.\n\n\nUn flujo de sangre me remontó a la cabeza, al punto que temí caerme desplomado. Como un sonámbulo volví sobre mis pasos, crucé la plaza, el puente, llegué a los malecones del Sena. Apoyado en la baranda miré las aguas oscuras del río y lloré copiosa, silenciosamente, de rabia, de vergüenza, como una mujer cualquiera.\n\n\nEste incidente me marcó tan profundamente, que a raíz de él tomé una determinación irrevocable: no ponerme nunca más, pero nunca más, en esa situación de indigencia que me forzara a pedirle cigarrillos a un desconocido. Nunca más. En adelante debía ganar mi tabaco con el sudor de mi frente. Sabía que estaba viviendo un período de prueba y que vendrían mejores tiempos, pero por el momento me lancé como un lobo sobre la menor ocasión de trabajo que se me presentó, por duro o desdeñado que fuese y al día siguiente estaba haciendo cola ante la oficina de \nramassage de vieux jorneaux\n y me convertí en un recolector de papel de periódico.\n\n\nFue el primer trabajo físico que realicé y uno de los más fatigosos, pero también uno de los más exaltantes, pues me permitió conocer no solo los pliegues más recónditos de París, sino aquellos más secretos de la naturaleza humana. A cada cual nos daban un triciclo y una calle y uno debía partir pedaleando hasta su calle e ir de edificio en edificio, de piso en piso y de puerta en puerta pidiendo periódicos viejos para los “pobres estudiantes”, hasta llenar el triciclo y regresar a la oficina, con sol o con lluvia, por calles planas o calles empinadas. Conocí barrios lujosos y barrios populares, entré a palacetes y buhardillas, me tropecé con porteras hórridas que me expulsaron como a un mendigo, viejitas que a falta de periódicos me regalaron un franco, burgueses que me tiraron las puertas en las narices, solitarios que me retuvieron para que compartiera su triste pitanza, solteronas en celo que esbozaron gestos equívocos e iluminados que me propusieron fórmulas de salvación espiritual.\n\n\nSea como fuese, en diez o más horas de trabajo lograba reunir el papel suficiente para pagar cotidianamente hotel, comida y cigarrillos. Fueron los más éticos que fumé, pues los conquisté echando el bofe, y también los más patéticos, ya que no había nada más peligroso que encender y fumar un pitillo cuando descendía una cuesta embalado con trescientos kilos de periódicos en el triciclo.\n\n\nPor desgracia, este trabajo duró solo unos meses. Quedé nuevamente al garete, pero fiel a mi propósito de no mendigar más un cigarrillo me los gané trabajando como conserje de un hotelucho, cargador de estación ferroviaria, repartidor de volantes, pegador de afiches y finalmente cocinero ocasional en casa de amigos y conocidos.\n\n\nFue en esa época que conocí a Panchito y pude disfrutar durante un tiempo de los cigarrillos más largos que había visto en mi vida, gracias al amigo más pequeño que he tenido. Panchito era un enano y fumaba Pall Mall. Que fuera un enano me parece quizás exagerado, pues siempre tuve la impresión de que crecía conforme lo frecuentaba. Lo cierto es que lo conocí desnudo como un gusano y en circunstancias melodramáticas. Un amigo me invitó a cocinar a su estudio y cuando llegué encontré la puerta entreabierta y en la cama un bulto cubierto con las sábanas. Pensé que era mi amigo que se había quedado dormido y para hacerle una broma jalé las sábanas de un tirón gritando “¡Pólice!”. Para mi sorpresa, quien quedó al descubierto fue un cholo calato, lampiño y minúsculo que, dando un salto agilísimo, se puso de pie y quedó mirándome aterrado con su carota de caballo. Cuando lo vi desviar la vista hacia el cortapapel toledano que había en la mesa de noche fui yo el que me asusté, pues un hombre calato, por indefenso que parezca, se vuelve peligroso si se arma de un punzón. “¡Soy amigo de Carlos!”, exclamé. A buena hora. El hombrecito sonrió, se cubrió con una bata y me estiró la mano, justo cuando llegaba Carlos con la bolsa de provisiones. Carlos me lo presentó como a un viejo pata que había alojado por esa noche mientras encontraba un hotel. Panchito entretanto había sacado de bajo la cama dos voluminosas maletas. Una desbordaba de ropa muy fina y la otra de botellas de whisky y de cartones de una marca de cigarrillos desconocida entonces en Francia: Pall Mall. Cuando me estiró el primer paquete de los primeros \nking size\n que veía me di cuenta de que Panchito era menos pequeño de lo que suponía.\n\n\nA partir de ese día Panchito, yo y los Pall Mall formamos un trío inseparable. Panchito me adoptó como su acompañante, lo que equivalía a haberme extendido un contrato de trabajo que asumí con una responsabilidad profesional. Mi función consistía en estar con él. Caminábamos por el Barrio Latino, tomábamos copetines en las terrazas de los cafés, comíamos juntos, jugábamos una que otra partida de billar, rara vez entrábamos a un cine, pero sobre todo conversábamos a lo largo del día y parte de la noche. Él corría con todos los gastos y al despedirse me dejaba algunos billetes en la mano e, invariablemente, una cajetilla de Pall Mall.\n\n\nA pesar de tan estrecho contacto, yo no sabía realmente quién era Panchito y a qué se dedicaba. De mis largas conversaciones con él saqué en limpio muchas cosas pero no las suficientes como para adquirir una certeza. Sabía que su infancia en Lima fue pobrísima; que de joven dejó el Perú para recorrer casi toda América Latina; que le encantaba vestirse bien, con chaleco, sombrero, zapatos Weston de tacos muy altos (por lo cual la primera vez que salimos juntos me pareció que había dado un pequeño estirón); que el oro lo fascinaba, pues eran de oro su reloj, su lapicero, sus gemelos, su encendedor, su anillo con rubí y sus prendedores de corbata; que odiaba a las fuerzas del orden y hacía lo indecible para volverse transparente cada vez que pasaba un policía; que el fajo de billetes que llevaba en el bolsillo de su pantalón era aparentemente inagotable; que a medianoche desaparecía en las sombras con rumbo desconocido, sin que nadie supiese dónde se albergaba.\n\n\nCon el tiempo algunos de mis amigos lo conocieron y formaron en torno de él un cortejo de artistas mendicantes que habían encontrado amparo en un enigmático cholo peruano. A Panchito le encantaba estar rodeado por estos cinco o seis blanquitos miraflorinos, hijos de esa burguesía peruana que lo había menospreciado, y a los que daba de comer, de beber y de vivir, como si encontrara un placer aberrante en devolver con dádivas lo que había recibido en humillaciones. A Santiago le pagó sus cursos de violín, a Luis le consiguió un taller para que pintara, y a Pedro le financió la edición de una plaqueta de poemas invendible. Panchito era así, entre otras cosas, un mecenas, pero que no aceptaba nada de vuelta, ni las gracias.\n\n\nUno de los últimos recuerdos que guardo de él, antes de su desaparición definitiva, ocurrió una noche invernal, eléctrica y viciosa. Pasada la medianoche quedábamos Panchito, Santiago y yo tomando el vino del estribo en el mostrador del Relais de l’Odeon. Cerraban el bar, éramos los últimos clientes, los mozos ponían las sillas sobre las mesas y barrían las baldosas. En el espejo del bar vimos tres siluetas inmóviles en la calzada: tres árabes cubiertos con espesos abrigos negros. Santiago nos contó entonces que días atrás, en ese mismo bar, un árabe había intentado manosear a una francesa y que él, movido por un sentimiento incauto de justiciero latino, salió en su defensa y se lió a puñetazos con el musulmán, poniéndolo en fuga luego de romperle una silla en la cabeza, dentro de la mejor tradición de los \nwesterns\n. Puesto que de films se trata, estábamos viviendo ahora un film policial, ya que, según Santiago, uno de los tres árabes que estaban en la calzada era aquel al que derrotó y que se alejó jurando venganza. Pues ahora estaba allí, en esa noche solitaria e inclemente, acompañado por dos secuaces, esperando que saliéramos del bar para cumplir su \nvendetta\n. ¿Qué hacer? Santiago era alto, ágil y buen peleador, pero yo un intelectual esmirriado y Panchito un peruano bajito con sombrero y chaleco. ¿Cómo enfrentarse a esos tres hijos de Alá, armados posiblemente de corvas navajas?\n\n\n“Salgamos tranquilamente”, dijo Panchito. Fue lo que hicimos y nos encaminamos por el centro de la pista desierta y lóbrega hacia la rue De Buci. A los cincuenta metros volvimos la cabeza y vimos que los tres árabes, con las manos en los bolsillos de sus abrigos peludos, aceleraban el paso y se acercaban. “Sigan no más ustedes”, dijo Panchito, “yo les doy el alcance después”. Santiago y yo continuamos nuestro camino y un trecho más allá nos detuvimos para ver qué pasaba. Vimos entonces que Panchito, de espaldas a nosotros, parlamentaba con los tres musulmanes que, a su lado, parecían tres sombrías montañas. En la mano de uno de ellos refulgió un cuchillo pero, lejos de amedrentarse, Panchito avanzó y sus contrincantes dieron un paso atrás y luego otro y otro, a medida que se iban empequeñeciendo y Panchito agrandando, hasta que al fin se esfumaron en la oscuridad y desaparecieron. Panchito volvió calmadamente hacia nosotros, encendiendo en el trayecto uno de sus larguísimos Pall Mall. “Asunto arreglado”, dijo echándose a reír. “Pero, ¿qué has hecho?”, le preguntó Santiago. “Nada”, dijo Panchito y al poco rato añadió: “Toca”, y se señaló el abrigo, a la altura del tórax. Santiago y yo tocamos su abrigo y sentimos bajo la tela la presencia de un objeto duro, alargado e inquietante.\n\n\nDías más tarde Panchito desapareció, sin preaviso. Lo esperé durante horas en el café Mabillón, donde diariamente nos dábamos cita antes del almuerzo para tomar el primer aperitivo y emprender una de nuestras largas y erráticas jornadas. Fui a ver a mi amigo Carlos, quien me dijo ignorar dónde estaba. “Ya lo sabrás por los periódicos”, agregó sibilinamente. Y lo supe, pero años después, cuando trabajaba en una agencia de prensa, encargado de seleccionar y traducir las noticias de Francia destinadas a América Latina. De Niza llegó un télex con la mención “Especial Perú. Para transmitir a los periódicos de Lima”. El télex decía que un delincuente peruano, Panchito, fichado desde hacía años por la Interpol, había sido capturado en los pasillos de un gran hotel de la Costa Azul cuando se aprestaba a penetrar en una \nsuite\n. Recordé que para su mamá y hermanos, a quienes enviaba regularmente dinero a Lima, Panchito era un destacado ingeniero con un importante puesto en Europa. Haciendo una bola con el télex lo arrojé a la papelera.\n\n\nLos vaivenes de la vida continuaron llevándome de un país a otro, pero sobre todo de una marca a otra de cigarrillos. Amsterdam y los Muratti ovalados con fina boquilla dorada; Amberes y los Belga de paquete rojo con un círculo amarillo; Londres, donde intenté fumar pipa, a lo que renuncié porque me pareció muy complicado y porque me di cuenta de que no era ni Sherlock Holmes, ni lobo de mar, ni inglés… Munich, finalmente, donde a falta de sacar mi doctorado en filología románica, me gradué como experto en cigarrillos teutones que, para decirlo crudamente, me parecieron mediocres y sin estilo. Pero si menciono Munich no es por la bondad de su tabaco sino porque cometí un error de discernimiento que me colocó en una situación de carencia desesperada, comparable a los peores momentos de mi época parisina.\n\n\nGozaba entonces de una módica beca, pero que me permitía comprar todos los días mi paquete de Rothaendhel en un kiosko callejero, antes de tomar el tranvía que me llevaba a la universidad. Se trataba de un acto que, a fuerza de repetirse, creó entre la vieja Frau del kiosko y yo una relación simpática, que yo juzgaba por encima de todo protocolo comercial. Pero a los dos o tres meses de una vida rutinaria y ecónoma me gasté la totalidad de mi beca en un tocadiscos portátil, pues había empezado una novela y juzgué que me era necesario, para llevarla a buen término, contar con música de fondo o de cortina sonora que me protegiera de todo ruido exterior. La música la obtuve y la cortina también y pude avanzar mi novela, pero a los pocos días me quedé sin cigarrillos y sin plata para comprarlos y como “escribir es un acto complementario al placer de fumar”, me encontré en la situación de no poder escribir, por más música de fondo que tuviese. Lo más natural me pareció entonces pasar por el kiosko cotidiano e invocar mi condición de casero para que me dieran al crédito un paquete de cigarrillos. Fue lo que hice, alegando que había olvidado mi monedero y que pagaría al día siguiente. Tan confiado estaba en la legitimidad de mi pedido que estiré cándidamente la mano esperando la llegada del paquete. Pero al instante tuve que retirarla, pues la Frau cerró de un tirón la ventanilla del kiosko y quedó mirándome tras el vidrio no solo escandalizada sino aterrada. Solo en ese momento me di cuenta del error que había cometido: creer que estaba en España cuando estaba en Alemania. Ese país próspero era en realidad un país atrasado y sin imaginación, incapaz de haber creado esas instituciones de socorro, basadas en la confianza y la convivialidad, como es la institución del fiado. Para la Frau del kiosko, un tipo que le pedía algo pagadero mañana, no podía ser más que un estafador, un delincuente o un desequilibrado dispuesto a asesinarla llegado el caso.\n\n\nMe encontré pues en una situación terrible —sin poder fumar y en consecuencia escribir— y sin solución a la vista, pues en Munich no conocía prácticamente a nadie y para colmo se desató un invierno atroz, con un metro de nieve en las calles, que me condenó a un encierro forzoso. No hacía más que mirar por la ventana el paisaje polar, tirarme en la cama como un estropajo o leer los libros más pesados del mundo, como los siete volúmenes del diario íntimo de Charles Du Bos o las novelas pedagógicas de Goethe. Fue entonces cuando vino en mi auxilio herr Trausnecker.\n\n\nYo estaba alojado en casa de este obrero metalúrgico, que me alquilaba una pieza con desayuno y una comida en el departamento que ocupaba en un suburbio proletario. Una o dos veces por semana entraba a mi cuarto en las noches para informarse sobre mis necesidades y hacerme un poco de conversación. Hombre rudo, pero perspicaz, se dio cuenta de inmediato de que algo me atormentaba. Cuando le expliqué mi problema lo comprendió en el acto, y excusándose por no poder prestarme dinero me regaló un kilo de tabaco picado, papel de arroz y una maquinita para liar cigarrillos.\n\n\nGracias a esta maquinita pude subsistir durante las dos interminables semanas que me faltaban para cobrar mi siguiente mesada. Todas las mañanas, al levantarme, liaba una treintena de cigarrillos que apilaba en mi escritorio en pequeños montoncitos. Fueron los peores y mejores cigarrillos de mi vida, los más nocivos seguramente pero los más oportunos. El tabaco estaba reseco, el papel era áspero y el acabado artesanal, tosco y execrable a la vista, pero qué importaba, ellos me permitieron capear el temporal y reanudar con brío mi novela interrumpida. Si la concluí se debe en gran parte a la maquinita del señor Trausnecker, quien lavó así la afrenta que recibí de la vieja Frau y me reconcilió con el pueblo germánico.\n\n\nEste servicio se lo pagué con creces, lo que me obliga a hacer una digresión, pues el asunto no tiene nada que ver con el cigarrillo, aunque sí con el fuego. Frau Trausnecker entró una tarde desolada a mi habitación: hacía más de una hora que había puesto en el horno un pastel de manzana, pero la puerta de la cocina se había bloqueado y no podía entrar para sacar el pastel que se estaba quemando. Intenté abrir la puerta primero con una ganzúa improvisada, luego a golpes, pero era imposible y el olor a quemado aumentaba. Me acordé entonces de que el baño estaba al lado de la cocina y de que sus respectivas ventanas eran contiguas. No había más que pasar de una pieza a otra por la ventana. Le expliqué a Frau Trausnecker mi plan y me dirigí al baño, pero ella se lanzó tras de mí chillando, trató de contenerme, dijo que era muy arriesgado, hubo un forcejeo, hasta que logré encerrarme en el baño con llave. Como ella seguía protestando tras la puerta, abrí el caño de la tina y le dije que no se preocupara, que lo que en realidad iba a hacer era bañarme. Lo que hice fue abrir la ventana y quedé espantado: no solo porque el cuarto piso de ese edificio obrero daba a un hondísimo patio de cemento, sino porque la ventana de la cocina estaba más lejos de lo que había supuesto. Pero ya no podía dar marcha atrás, a riesgo de cubrirme de ridículo y quedar como un fanfarrón. Me encaramé en la ventana del baño, me colgué de su borde con ambas manos y luego de un balanceo calculado salté hasta la ventana contigua y entré a la cocina. A tiempo, pues la atmósfera estaba caldeada y el horno echaba humo y fuego por sus ranuras. Abrí la puerta de la pieza y Frau Trausnecker entró, apagó la llave del horno, cortó la corriente eléctrica, sacó el pastel, que era un montículo de carbón ardiente y lo tiró sobre el lavadero bajo un chorro de agua fría. La casa se llenó de vapor y de un insoportable olor a chamuscado, al punto que tuvimos que abrir todas las ventanas para que se aireara. Al poco rato estábamos sentados en la sala aliviados, satisfechos y felices por haber evitado un incendio. Pero un ruidito nos distrajo: del baño llegaba el rumor del grifo abierto de la tina y al instante vimos aparecer una lengua de agua en el pasillo. ¡La tina se estaba desbordando! Pero ¿cómo hacer para entrar al baño? Yo le había echado llave desde el interior. No me quedó más que rehacer el camino en el sentido inverso, a pesar de las nuevas protestas de Frau Trausnecker. De la ventana de la cocina pasé a la ventana del baño en suicida salto sobre el abismo. Mi temeridad salvó a los Trausnecker sucesivamente de un incendio y de una inundación.\n\n\nEn muchas ocasiones —es tiempo de decirlo— traté de luchar contra mi dependencia del tabaco, pues su abuso me hacía cada vez más daño: tosía, sufría de acidez, náuseas, fatiga, pérdida del apetito, palpitaciones, mareos y una úlcera estomacal que me retorcía de dolor y me forzaba a someterme regularmente a un régimen de leche y de abominables gelatinas. Empleé todo tipo de recetas y de argucias para disminuir su consumo y eventualmente suprimirlo. Escondía las cajetillas en los lugares más inverosímiles; llenaba mi escritorio de caramelos, para tener siempre a la mano algo que llevarme a la boca y succionar en vez del cigarrillo; adquirí boquillas sofisticadas con filtros que eliminaban la nicotina; tragué todo tipo de pastillas supuestamente destinadas a volvernos alérgicos al tabaco; me clavé agujas en las orejas bajo la sabia administración de un acupunturista chino.\n\n\nNada dio resultado. Llegué así a la conclusión de que la única manera de librarme de este yugo no era el empleo de trucos más o menos falaces sino un acto de voluntad irrevocable, que pusiera a prueba el temple de mi carácter. Conocía gente —poca es cierto y que siempre me inspiró desconfianza— que había resuelto de un día para otro no fumar y lo había conseguido.\n\n\nSolo una vez tomé una determinación semejante. Me encontraba en Huamanga, como profesor de su universidad, que acababa de reabrirse luego de tres siglos de clausura. Esa vieja, pequeña y olvidada ciudad andina era una delicia. El camarada Gonzalo no había hecho aún su aparición ni su filosofía señalado ningún sendero luminoso. Los estudiantes, casi todos lugareños o de provincias vecinas, eran jóvenes ignorantes, serios y estudiosos, convencidos de que les bastaría obtener un diploma para acceder al mundo de la prosperidad. Pero no se trata de evocar mi experiencia ayacuchana. Volvamos al cigarrillo. Soltero, sin obligaciones y ganando un buen sueldo, podía surtirme de la cantidad de Camel que me diera la gana, pues había adoptado esa marca, quizás por la afinidad que existía entre el camello y las llamas y vicuñas que circulaban por el pueblo. Pero una noche, conversando y fumando con mis colegas en un café de la plaza de Armas, me sentí repentinamente mal. La cabeza me daba vueltas, tenía dificultades para respirar, sentía punzadas en el corazón. Me retiré a mi hotel y me tiré en la cama, confiado en que reposando me iba a recuperar. Pero mi estado se agravó: el techo se me venía encima, vomité bilis, me sentí realmente morir. Me di cuenta entonces de que eso se debía al cigarrillo, de que al fin estaba pagando al contado la deuda acumulada en quince años de fumador desenfrenado.\n\n\nEra necesario tomar una decisión radical. Pero no solo tomarla —no fumar más— sino consagrarla con un acto simbólico que sellara su carácter sacramental. Me levanté de la cama tambaleante, cogí mi paquete de Camel y lo arrojé al terreno baldío que quedaba al pie de mi ventana. Nunca más, me dije, nunca más. Y desahogado por ese rasgo de heroísmo, caí nuevamente en mi cama y me quedé al instante dormido.\n\n\nPasada la medianoche me desperté, recordé mi determinación de la víspera y me sentí no solo moralmente reconfortado sino físicamente bien. Tanto, que me levanté para consignar mi renuncia al tabaco en líneas que imaginé, si no inmortales, dignas al menos de una merecida longevidad. Escribí en realidad varias páginas glorificando mi gesto y prometiéndome una nueva vida, basada en la austeridad y la disciplina. Pero a medida que escribía me iba sintiendo incómodo, mis ideas se ofuscaban, penaba para encontrar las palabras, una angustia creciente me impedía toda concentración y me di cuenta de que lo único que realmente quería en ese momento era encender un cigarrillo.\n\n\nDurante una hora al menos luché contra este llamado, apagando la luz para tirarme en la cama e intentar dormir, levantándome para poner música en mi tocadiscos portátil, bebiendo vasos y vasos de agua fresca, hasta que no pude más: cogí mi abrigo y decidí salir del hotel en busca de cigarrillos. Pero ni siquiera salí de mi cuarto. A esa hora no había nada abierto en Huamanga. Empecé entonces a revisar los bolsillos de todos mis sacos y pantalones, los cajones de todos los muebles, el contenido de maletas y maletines, en busca del hipotético cigarrillo olvidado, tirando todo por los aires y a medida que más infructuosa era mi búsqueda más tenaz era mi deseo. De pronto mi mente se iluminó: la solución estaba en el paquete que había arrojado por la ventana. Cuando me asomé a ella vi ocho o diez metros más abajo el terreno baldío vagamente iluminado por la luz de mi habitación. Ni siquiera vacilé. Salté al vacío como un suicida y caí sobre un montículo de tierra, doblándome un tobillo. A gatas exploré el desmonte alumbrado por mi encendedor. ¡Allí estaba el paquete! Sentado entre las inmundicias encendí un pitillo, levanté la cabeza y lancé la primera bocanada de humo hacia el cielo espléndido de Huamanga.\n\n\nEste percance fue un anuncio que no supe escuchar ni aprovechar. Proseguí mi vida errante por diferentes ciudades, albergues y ocupaciones, dejando por todo sitio volutas de humo y colillas aplastadas, hasta que recalé nuevamente en París, en un departamento de tres piezas, donde pude reunir una colección de sesenta ceniceros. No por manía de coleccionista, sino para tener siempre a la mano algo en qué tirar puchos o cenizas. Había adoptado entonces el Marlboro, pues esta marca, que no era mejor ni peor que las tantas que había ya probado, me sugirió un juego gramatical que practicaba asiduamente. ¿Cuántas palabras podían formarse con las ocho letras de Marlboro? Mar, lobo, malo, árbol, bar, loma, olmo, amor, orar, bolo, etc. Me volví invencible en este juego, que impuse entre mis colegas de la Agencia France Presse, donde entonces trabajaba. Dicha agencia, diré de paso, era no solo una fábrica de noticias sino el emporio del tabaquismo. Por estadísticas sabía que la profesión más adicta al tabaco era la de periodista. Y lo verifiqué, pues las salas de redacción, a cualquier hora del día o de la noche, eran espaciosos antros donde decenas de hombres tecleaban desesperadamente en sus máquinas de escribir, chupando sin descanso puros, pipas y pitillos de todas las marcas, en medio de una espesa bruma nicotínica, al punto que me pregunté si estaban reunidos allí para redactar las noticias o más bien para fumar.\n\n\nFue precisamente durante la era del Marlboro y de mi trabajo en la agencia que reventé. No es mi propósito establecer una relación de causa a efecto entre esta marca de cigarrillos y lo que me ocurrió. Lo cierto es que una tarde caí en mi cama y comencé a morir, con gran alarma de mi mujer (pues entretanto, aparte de fumar, me había casado y tenido un hijo). Mi vieja úlcera estomacal estalló y una hemorragia incontenible me iba evacuando del mundo por la vía inferior. Una ambulancia de estridente sirena me llevó al hospital en estado comatoso y gracias a transfusiones de sangre masivas pude volver a mí. Esto es horrible y no abundo en detalles para no caer en el patetismo. El doctor Dupont me cicatrizó la úlcera en dos semanas de tratamiento y me dio de alta con la recomendación expresa —aparte de medicinas y régimen alimenticio— de no fumar más.\n\n\n¡No fumar más! Inocente doctor Dupont. Ignoraba con qué tipo de paciente se había encontrado. Dos meses más tarde, incorporado nuevamente a mi trabajo en la agencia de prensa, entre cientos de rabiosos fumadores, tiraba al canasto diariamente un par de cajetillas de Marlboro vacías. M—a—r—l—b—o—r—o. Mi juego gramatical se enriqueció: broma, robar, rabo, ola, romo, borla, etc. Esto puede tener gracia, pero así como nuevas palabras encontré, nuevas hemorragias tuve y nuevas ambulancias fueron llevándome al hospital, entre pitos y sirenas, para dejarme exánime ante los ojos horripilados del doctor Dupont. La ambulancia se convirtió en cierta forma en mi medio normal de locomoción. El doctor Dupont me devolvía siempre a casa reencauchado, después de jurarle que dejaría el cigarrillo y amenazándome que a la próxima renunciaría a paliativos y me metería cuchillo sin contemplaciones. Amenaza que me dejaba impávido, y la mejor prueba de ello es que a la cuarta o quinta entrada al hospital, me di cuenta de que para fumar no era necesario que me dieran de alta: bastaba sobornar a una enfermera menor para que me comprara un paquete. De Marlboro, naturalmente: lora, orla, ramo, ropa, paro, proa, etc. Lo tenía escondido en el guardarropa, dentro de un zapato. Dos o tres veces al día sacaba un cigarrillo, me encerraba en el baño, le daba varias pitadas frenéticas y pasaba sus restos por el \nwater—closet¹\n.\n\n\nDiré para mi descargo que lo que contribuyó a echar por tierra mis buenos propósitos y en consecuencia fortaleció mi vicio fue una visión fugaz pero definitiva que tuve en el hospital. El doctor Dupont, por buen especialista que fuese, ocupaba solo un rango intermedio entre los gastroenterólogos del local. En la cúspide se encontraba el patrón doctor Bismuto, que había llegado a esa situación posiblemente gracias a su apellido profético. El doctor Bismuto solo se ocupaba de casos extremadamente importantes. Pero como el mío estaba a punto de convertirse en uno de ellos, el buen Dupont obtuvo el privilegio de que me hiciera una visita. Me la anunció con gran solemnidad y minutos antes de la hora prevista vino una enfermera mayor para verificar que todo estuviera en orden. Poco después la puerta se entreabrió y en fracciones de segundo distinguí a un señor alto, escuálido y canoso que en un acto furtivo digno de un prestidigitador se quitaba un cigarrillo de los labios, lo apagaba en la suela de su zapato y guardaba la colilla en el bolsillo de su mandil. Creí que estaba soñando. Pero cuando el mandarín se acercó a mi cama, rodeado de su séquito de internos y enfermeras, noté en sus bigotes amarillentos y en sus larguísimos dedos marrones la marca infamante del fumador.\n\n\n¿Qué tipo de recompensa obtenía del cigarrillo para haber sucumbido a su imperio y haberme convertido en un siervo rampante de sus caprichos? Se trataba sin duda de un vicio, si entendemos por vicio un acto repetitivo, progresivo y pernicioso que nos produce placer. Pero examinando el asunto de más cerca me daba cuenta de que el placer estaba excluido del fumar. Me refiero a un placer sensorial, ligado a un sentido particular, como el placer de la gula o la lujuria. Quizás en mis primeros años de fumador sentí un agradable sabor o aroma en el tabaco, pero con el tiempo esta sensación se había mellado y podría decir incluso que fumar me era desagradable, pues me dejaba amarga la boca, ardiente la garganta y ácido el estómago. Si placer había, me dije, debía ser mental, como el que se obtiene del alcohol o de drogas como el opio, la cocaína o la morfina. Pero tampoco era el caso, pues el fumar no me producía euforia, ni lucidez, ni estados de éxtasis, ni visiones sobrenaturales, ni me suprimía el dolor o la fatiga. ¿Qué me daba el tabaco entonces, a falta de placeres, sensoriales o espirituales? Quizás placeres más difusos y sutiles, difíciles de localizar, definir y mensurar, ligados a los efectos de la nicotina en nuestro organismo: serenidad, concentración, sociabilidad, adaptación a nuestro medio. Podía decir en consecuencia que fumaba porque necesitaba de la nicotina para sentirme anímicamente bien. Pero si lo que necesitaba era la nicotina contenida en el cigarrillo, ¿por qué diablos no recurría a los puros o al tabaco de pipa que tenía a mano cuando carecía de cigarrillos? Y eso nunca lo hice, ni en mis peores momentos, pues lo que necesitaba era ese fino, largo y cilíndrico objeto cuyo envoltorio de papel contenía hebras de tabaco. Era el objeto en sí el que me subyugaba, el cigarrillo, su forma tanto como su contenido, su manipulación, su inserción en la red de mis gestos, ocupaciones y costumbres cotidianas.\n\n\nEsta reflexión me llevó a considerar que el cigarrillo, aparte de una droga, era para mí un hábito y un rito. Como todo hábito se había agregado a mi naturaleza hasta formar parte de ella, de modo que quitármelo equivalía a una mutilación; y como todo rito estaba sometido a la observación de un protocolo riguroso, sancionado por la ejecución de actos precisos y el empleo de objetos de culto irremplazables. Podía así llegar a la conclusión de que fumar era un vicio que me procuraba, a falta de placer sensorial, un sentimiento de calma y de bienestar difuso, fruto de la nicotina que contenía el tabaco y que se manifestaba en mi comportamiento social mediante actos rituales. Todo esto está muy bien, me dije, era coherente y hasta bonito, pero no me satisfacía, pues no explicaba por qué fumaba cuando estaba solo y no tenía nada que pensar, ni nada que decir, ni nada que escribir, ni nada que ocultar, ni nada que aparentar, ni nada que representar. La tiranía del cigarrillo debía tener en consecuencia causas más profundas, probablemente subconscientes. Lejos de mí, sin embargo, el ampararme en Freud, no tanto por él sino por sus exégetas fanáticos y mediocres que veían falos, anos y Edipos por todo sitio. Según algunos de sus divulgadores, la adicción al cigarrillo se explicaba por una regresión infantil en busca del pezón materno o por una sublimación cultural del deseo de succionar un pene. Leyendo estas idioteces comprendí por qué Nabokov —exagerando, sin duda— se refería a Freud como al “charlatán de Viena”.\n\n\nNo me quedó más remedio que inventar mi propia teoría. Teoría filosófica y absurda, que menciono aquí por simple curiosidad. Me dije que, según Empédocles, los cuatro elementos primordiales de la naturaleza eran el aire, el agua, la tierra y el fuego. Todos ellos están vinculados al origen de la vida y a la supervivencia de nuestra especie. Con el aire estamos permanentemente en contacto, pues lo respiramos, lo expelemos, lo acondicionamos. Con el agua también, pues la bebemos, nos lavamos con ella, la gozamos en ejercicios natatorios o submarinos. Con la tierra igualmente, pues caminamos sobre ella, la cultivamos, la modelamos con nuestras manos. Pero con el fuego no podemos tener relación directa. El fuego es el único de los cuatro elementos empedoclianos que nos arredra, pues su cercanía o su contacto nos hace daño. La sola manera de vincularnos con él es gracias a un mediador. Y este mediador es el cigarrillo. El cigarrillo nos permite comunicarnos con el fuego sin ser consumidos por él. El fuego está en un extremo del cigarrillo y nosotros en el opuesto. Y la prueba de que este contacto es estrecho reside en que el cigarrillo arde, pero es nuestra boca la que expele el humo. Gracias a este invento completamos nuestra necesidad ancestral de religarnos con los cuatro elementos originales de la vida. Esta relación, los pueblos primitivos la sacralizaron mediante cultos religiosos diversos, terráqueos o acuáticos y, en lo que respecta al fuego, mediante cultos solares. Se adoró al sol porque encarnaba al fuego y a sus atributos, la luz y el calor. Secularizados y descreídos, ya no podemos rendir homenaje al fuego, sino gracias al cigarrillo. El cigarrillo sería así un sucedáneo de la antigua divinidad solar y fumar una forma de perpetuar su culto. Una religión, en suma, por banal que parezca. De ahí que renunciar al cigarrillo sea un acto grave y desgarrador, como una abjuración.\n\n\nEl cuchillo del doctor Dupont fue mi espada de Damocles, con la diferencia de que a mí sí me cayó. Eso ocurrió años más tarde, cuando el Marlboro y su estúpido juego de palabras —bar, lar, loma, ralo, rabo, etc.— había sido remplazado por el Dunhill en su lindo estuche burdeos con guardilla dorada. Me encontraba entonces en Cannes siguiendo un nuevo tratamiento para librarme del tabaco, luego de una última estada en el hospital. Dupont había decretado distracción, deportes y reposo, receta que mi mujer, convertida en la más celosa guardiana de mi salud y extirpadora de mi vicio, se encargó de aplicar y controlar escrupulosamente. Ocupaba mis jornadas en \njogging\n matinal, baños de sol y de mar, larga siesta, remo en bote de goma y bicicleta crepuscular. Ello alternado con comidas sanas y actividades espirituales pero de bajo perfil, como hacer solitarios, leer novelas de espionaje y ver folletones de televisión. Este calendario no dejaba ninguna fisura por donde pudiese colar un cigarrillo, tanto más cuanto que mi mujer no me abandonaba ni a sol ni a sombra. Al mes estaba tostado, fornido, saludable y diría hasta hermoso. Pero en el fondo, pero en el fondo, me sentía insatisfecho, desasosegado, por momentos increíblemente triste. De nada me servía percibir mejor la pureza del aire marino, el aroma de las flores y el sabor de las comidas, si era la existencia misma la que se había vuelto para mí insípida.\n\n\nUn día no pude más. Convencí a mi mujer de que en adelante iría a la playa una hora antes que ella y mi hijo, para aprovechar más los beneficios de esa vida salutífera y recreativa. En el trayecto compré un paquete de Dunhill y como era arriesgado conservarlo conmigo o esconderlo en casa encontré en la playa un rincón apartado, donde hice un hueco, lo guardé, lo cubrí con arena y dejé encima como seña una piedra ovalada. Es así que muy de mañana partía de casa a paso gimnástico, ante la mirada asombrada de mi mujer que me observaba desde el balcón orgullosa de mis disposiciones atléticas, sin sospechar que el objetivo de esa carrera no era mejorar mi forma ni batir ningún récord sino llegar cuanto antes al hueco en la arena. Desenterraba mi paquete y fumaba un par de pitillos, lenta, concentrada y hasta angustiosamente, pues sabía que serían los únicos del día. Esta estratagema, lo reconozco, pudo servir mis gustos y halagar mi ingenio, pero me rebajó ante mi propia consideración, ya que tenía conciencia de estar violando mis promesas y traicionando la confianza de mi mujer. Aparte de que mi plan no estuvo exento de imprevistos, como esa mañana que llegué a mi reducto y no encontré la piedra ovalada. El empleado que se encargaba de rastrillar y limpiar la playa había sido remplazado por otro más diligente, que no dejó un solo pedruzco en la arena. Por más que escarbé por un lado y otro no di con mi cajetilla. Decidí entonces comprar cinco paquetes y hacer cinco huecos y poner cinco señas y dejar cinco probabilidades abiertas a mi pasión.\n\n\nSi uno quisiera contar prolijamente las cosas no terminaría nunca de hacerlo. Todo debe tener un fin. Es por ello que me propongo concluir esta confesión.\n\n\nAquí entramos a la parte más dramática del asunto, con la reaparición del doctor Dupont, sus sondas y sermones y sobre todo su premonitorio cuchillo. Mal que bien, a pesar de mis dolencias y problemas ligados al abuso del tabaco, llegué a convivir con ellos y a tirar para adelante, como se dice, tirando de paso pitada sobre pitada. Hasta que fui víctima de una molestia que nunca había conocido: la comida se me quedaba atracada en la garganta y no podía pasar un bocado. Esto se volvió tan frecuente que fui a ver al doctor Dupont no en ambulancia esta vez, para variar. Dupont se alarmó muchísimo, me guardó en el hospital para someterme a nuevos y complicados exámenes y a los pocos días, sin explicaciones claras, rodaba en una camilla rumbo a la sala de operaciones. Me desperté siete horas más tarde cortado como una res y cosido como una muñeca de trapo. Tubos, sondas y agujas me salían por todos los orificios del cuerpo. Me habían sacado parte del duodeno, casi todo el estómago y buen pedazo del esófago.\n\n\nPrefiero no recordar las semanas que pasé en el hospital alimentado por la vena y luego por la boca con papillas que me daban en cucharitas. Ni tampoco mi segunda operación, pues Dupont se había olvidado al parecer de cortar algo y me abrió nuevamente por la misma vía, aprovechando que el dibujo en mi piel estaba ya trazado. Pero algo sí debo decir del establecimiento donde me enviaron a convalecer, convertido en un guiñapo humano, luego de tan rudas intervenciones.\n\n\nSe llamaba “Clínica dietética y de recuperación posoperatoria” y quedaba en las afueras de París, en medio de un extenso y hermosísimo parque. Sus habitaciones eran muy amplias y disponían de baño propio, terraza, televisión y teléfono. A ella iban a parar los que habían sufrido graves operaciones de las vías digestivas para que reaprendieran a comer, digerir y asimilar, hasta recobrar la musculatura y el peso perdidos. Las dos primeras semanas las pasé sin poder levantarme de la cama. Me seguía alimentando con líquidos y mazamorras y diariamente venía un fornido terapeuta que me masajeaba las piernas, me hacía levantar con los brazos pequeñas barras y con la respiración cojines de arena cada vez más pesados que me colocaban en el tórax. Gracias a ello pude al fin ponerme de pie y dar algunos pasos por el cuarto, hasta que un día la enfermera jefa me anunció que ya estaba en condiciones de someterme al control cotidiano.\n\n\nDe qué control se trataba lo supe al día siguiente, cuando vinieron a buscarme antes del desayuno. Fue la primera salida de mi habitación y mi primer contacto con los demás pensionistas de la clínica. ¡Espantosa visión! Me encontré con una legión de seres extenuados, tristes y macilentos, en pijama y zapatillas como yo, que hacían cola ante una balanza romana. Una enfermera los pesaba y otra anotaba el resultado en un grueso registro. Luego se arrastraban penosamente por los pasillos y desaparecían en sus habitaciones por el resto del día.\n\n\nAl horror siguió la reflexión: ¿a dónde diablos había ido a parar? ¿Qué disimulaba ese remedo de albergue campestre poblado de espectros? En las próximas sesiones creí vislumbrar la realidad. Ello no podía ser una clínica, sino la antesala de lo irreparable. A ese lugar enviaban a los desechados de la ciencia para que, entre árboles y flores, vivieran sus postrimerías en un decorado de vacaciones. La pesada era solamente el último test que permitía verificar si cabía aún la posibilidad de un milagro. Enfermo que aumentaba de peso era aquel que, entre cien, mil o más tenía la esperanza de salir viviente de allí.\n\n\nEsta sospecha la comprobé cuando dos vecinos de corredor dejaron de asistir a la pesada y luego me enteré, por una conversación entre enfermeras, de que se habían “dulcemente extinguido”. Ello redobló mi zozobra, lo que me impidió comer y en consecuencia aumentar de peso. Los platos que me traían, insípidos y cremosos, los pasaba por el W.C.¹ o los envolvía en kleenex que echaba a la papelera. Mi mujer y algunos fieles amigos me visitaban en las tardes y hacían lo indecible, con un temple admirable, para no mostrarse alarmados. Pero algunos gestos los traicionaron. Mi mujer me trajo un finísimo pijama de seda, lo que interpreté por un razonamiento tortuoso como “Si te tienes que morir que sea al menos en un pijama Pierre Cardin”. Algunos amigos insistieron en tomarme fotos, dándome cuenta entonces de que se trataba de fotos póstumas, las que no alcanzaría a ver pegadas en ningún álbum de familia.\n\n\nMe estaba pues muriendo o más bien “dulcemente extinguiendo”, como dirían las enfermeras. Cada día perdía unos gramos más de peso y me fatigaba más someterme a la prueba de la balanza. El jefe de la clínica vino a verme y ordenó, como última medida, que me alimentaran a la fuerza. Me metieron una sonda de caucho por la nariz y a través de la sonda, con un enorme émbolo, me disparaban alimentos molidos al estómago. La sonda tenía que conservarla en forma permanente, su extremo visible pegado en la frente con un esparadrapo. Era algo tan horrible que a los dos días la arranqué y la tiré por los suelos. El jefe de la clínica regresó para sermonearme y como me resistí a que me la volvieran a poner se retiró despechado, diciéndome antes de salir: “Me importa un bledo. Pero de aquí no sale hasta que no aumente de peso. Usted asume toda la responsabilidad”.\n\n\nA ese imbécil no lo volví a ver más, pero a quienes vi fue a unos seres hirsutos, sucios y descamisados que fueron surgiendo detrás de los arbustos que divisaba desde mi cama, a través de los amplios ventanales. Tras esos arbustos estaban edificando un nuevo pabellón y como ya habían levantado el primer piso, los obreros y sus trabajos eran visibles desde mi cuarto. Por su piel cetrina deduje que venían de lugares cálidos y pobres, Andalucía, sur del Portugal, África del Norte. Lo que primero me sorprendió fue la celeridad y la variedad de sus movimientos. Aparecían y desaparecían subiendo ladrillos, bolsas de cemento, cubos con agua, instrumentos de albañilería, en un ir y venir continuo, que no conocía tropiezos ni improvisaciones. Imaginé el esfuerzo que hacían y por una especie de sustitución mental me sentí terriblemente fatigado, al punto que corrí las persianas de la ventana. Pero a mediodía volví a abrirlas y comprobé que esos hombres, que yo suponía doblegados por el cansancio, estaban sentados en círculo sobre el techo, reían, se interpelaban, se comunicaban con amplios gestos. Era la pausa del almuerzo y de portaviandas y bolsas de plástico habían sacado alimentos que engullían con avidez y botellas de vino que bebían al pico. Esos hombres eran aparentemente felices. Y lo eran al menos por una razón: porque ellos encarnaban el mundo de los sanos, mientras que nosotros el mundo de los enfermos. Sentí entonces algo que rara vez había sentido, envidia, y me dije que de nada me valían quince o veinte años de lecturas y escrituras, recluido como estaba entre los moribundos, mientras que esos hombres simples e iletrados estaban sólidamente implantados en la vida, de la que recibían sus placeres más elementales. Y mi envidia redobló cuando, al término de su yantar, los vi sacar cajetillas, petaqueras, papel de liar y encender sus cigarrillos de sobremesa.\n\n\nEsa visión me salvó. Fue a partir de ese momento que estalló en mí la chispa que movilizó toda mi inteligencia y mi voluntad para salir de mi postración y en consecuencia de mi encierro. No deseaba otra cosa que reintegrarme a la vida, por ordinaria que fuese, sin otro ruego ni ambición que poder, como los albañiles, comer, beber, fumar y disfrutar de las recompensas de un hombre corriente pero sano. Para ello me era imperioso vencer la prueba de la balanza, pero como me era imposible comer en ese lugar y esa comida, recurrí a una estratagema. Cada mañana, antes de la pesada, metía en los bolsillos de mi pijama algunas monedas de un franco. Progresivamente fui añadiendo monedas de cinco francos, las más grandes y pesadas, que cambiaba al repartidor de periódicos. Logré así aumentar algunos cientos de gramos, lo que no era aún suficiente ni probatorio. Le pedí entonces a mi mujer que me trajera de casa un juego completo de cubiertos, alegando que con ellos podría tal vez alimentarme mejor que con los toscos cubiertos de la clínica. Eran los sólidos y caros cubiertos de plata que mi mujer adquirió en un momento de delirio, a pesar de mi oposición y que ahora, desviándose de su destino, se volvían realmente preciosos. Como no podía disimularlos en mis bolsillos, los fui colocando en mis calcetines, empezando por la cucharita de café hasta llegar a la cuchara de sopa. A la semana había aumentado dos kilos y más todavía cuando cosí a mis calzoncillos los cubiertos de pescado. Las enfermeras estaban asombradas por esa recuperación que no iba con mi apariencia. Un galeno me visitó, revisó mis boletines de peso, me examinó e interrogó y días más tarde la dirección me extendió la autorización de partida. Horas antes de que mi mujer viniera a buscarme en un taxi, estaba ya de pie, vestido, mirando una vez más por la ventana a los albañiles que ágiles, ingrávidos, aéreos y diría angelicales terminaban de levantar el segundo piso de ese nuevo pabellón de los desahuciados.\n\n\nDe más está decir que a la semana de salir de la clínica podía alimentarme moderadamente pero con apetito; al mes bebía una copa de tinto en las comidas; y poco más tarde, al celebrar mi cuadragésimo aniversario, encendí mi primer cigarrillo, con la aquiescencia de mi mujer y el indulgente aplauso de mis amigos. A ese cigarrillo siguieron otros y otros y otros, hasta el que ahora fumo, quince años después, mientras me esfuerzo por concluir esta historia, instalado en la terraza de una casita de vía Tragara, contemplando a mis pies la ensenada de Marina Picola, protegida por el escarpado monte Solaro. Hace veinte siglos el emperador Augusto estableció aquí su residencia de verano y Tiberio vivió diez años y construyó diez palacios. Es cierto que ambos no fumaban, de modo que no tienen nada que ver con el tema, pero quien sí fumó fue el Vesubio y con tanta pasión que su humo y cenizas cubrieron las viñas y viviendas de la isla y Capri entró en un largo período de decadencia.\n\n\nEnciendo otro cigarrillo y me digo que ya es hora de poner punto final a este relato, cuya escritura me ha costado tantas horas de trabajo y tantos cigarrillos. No es mi intención sacar de él conclusión ni moraleja. Que se le tome como un elogio o una diatriba contra el tabaco, me da igual. No soy moralista ni tampoco un desmoralizador, como a Flaubert le gustaba llamarse. Y ahora que recuerdo, Flaubert fue un fumador tenaz, al punto que tenía los dientes cariados y el bigote amarillo. Como lo fue Gorki, quien vivió además en esta isla. Y como lo fue Hemingway, que si bien no estuvo aquí residió en una isla del Caribe. Entre escritores y fumadores hay un estrecho vínculo, como lo dije al comienzo, pero ¿no habrá otro entre fumadores e islas? Renuncio a esta nueva digresión, por virgen que sea la isla a la que me lleve. Veo además con aprensión que no me queda sino un cigarrillo, de modo que le digo adiós a mis lectores y me voy al pueblo en busca de un paquete de tabaco.\n\n\nFIN\n\n\n\n\nSolo para fumadores\n, 1987\n\n\n1. water-closet (W.C.): inodoro.\n\n"}