{"metadata": {"length": 27198, "words": 4671, "reading_time_min": 23.355}, "text": "La silla frente a la puerta estaba tapizada de satén color café oscuro. Maureen Jeffries llevaba medias de seda marrón oscuro y una blusa blanca con volantes. Parecía un bocado delicioso en la gran silla. Sin embargo, en cuanto se hubo acomodado allí, volvió a levantarse (con una sonrisa patética de la cual no era en absoluto consciente) y tomó asiento con menos histrionismo en la esquina de un sofá amarillo. Allí permaneció algunos minutos, pensando que, después de todo, su carta de invitación decía, con tono jocoso (sabía que aquella frase tenía algo malicioso que no acababa de gustarle): “¡Ven a conocer al nuevo yo!”.\n\n\nLo nuevo era su peinado, y además, que había perdido más de seis kilos y que la naturaleza (una palabra que le agradaba mucho) la había favorecido una vez más con una piel delicada. Sin lugar a dudas, todo eso quedaría mejor en la gran silla marrón: volvió a cambiarse de lugar.\n\n\nLa segunda vez que se trasladó al sillón amarillo fue por pura decencia, un verdadero cálculo de amabilidad. Ya había sido un acto de valentía por su parte pedirle a Peggy Bayley que la visitara; había tenido que tragarse su orgullo. Pero Peggy no estaba en condiciones de competir con su blusa de volantes de encaje y todo lo que esta ponía de manifiesto, aunque fuera precisamente a causa de las ventajas de las que gozaba —estaba plácidamente casada con el profesor Bayley (de quien ella, Maureen, había sido amante cuatro años)—; no obstante, no había necesidad de refregarle por las narices su renovado e increíble atractivo, a pesar que ya lo hubieran anunciado las palabras “el nuevo yo”.\n\n\nAdemás, su atractivo era todo lo que ella, Maureen, poseía para enfrentarse al mundo otra vez, así que ¿por qué no desplegarlo ante la esposa del profesor Bayley, que no se había casado con ella sino con Peggy? Aunque (se susurró a sí misma, cruel y mordaz) si lo hubiera obligado mediante engaños, si lo hubiera presionado, como lo hizo Peggy, sin duda alguna sería ella la señora Bayley… Volvió a la silla marrón.\n\n\nPero si ella hubiera conseguido a Tom con trucos, habría tenido su merecido, como Peggy tuvo su merecido, si desde el comienzo de su matrimonio Tom Bayley hubiese insistido en tener un segundo apartamento, un apartamento de soltero, al que ella, Maureen, no tendría permiso para ir, del mismo modo que Peggy no lo tenía. Ella, Maureen, habría rehusado casarse en tales condiciones, debía reconocerlo; de hecho, su insistencia en que Tom, un donjuán por naturaleza, le fuera fiel, sin duda fue la razón de que la dejara por Peggy. Así que en realidad no podía decirse que envidiara a Peggy, que había logrado casarse cuando ya rozaba la cuarentena con el eminente y atractivo profesor al precio de saber desde el principio que no sería la única mujer en su vida; y a sabiendas, además, de que había conseguido contraer matrimonio mediante el truco más viejo del mundo…\n\n\nEn ese momento, Maureen abandonó la silla marrón por tercera vez; el sillón amarillo le pareció muy evidente y se sentó en el suelo, en un ataque de indignación consigo misma. Tenía en cuenta el deterioro de su carácter, y aun así se veía incapaz de detener el torrente de malos pensamientos contra Peggy. De hecho, había dedicado los últimos seis meses de casi reclusión a poner en claro su interior e igualmente a perder peso y recobrar su belleza.\n\n\nY lo había logrado: tenía treinta y nueve años y nunca se había visto tan atractiva. La niña aficionada a juegos de niños que había dejado su hogar en Iowa por las libertades de Nueva York, había sido encantadora, como toda joven bien dotada, pero ahora era el resultado de veinte años de trabajo consigo misma. Y el trabajo de otras personas también… Era una belleza menuda, redonda, de tez blanca, grandes ojos marrones y cabello negro, pero su simpatía, su suavidad, su magnetismo eran producto de los amores de una decena de hombres inteligentes. No, no sentía ninguna envidia de lo que había sido a los dieciocho años. Pero envidiaba, y con más amargura cada día, la independencia genuina de aquella muchacha, su majestuosidad, determinación y coraje.\n\n\nSeis meses atrás, Jack Boles, su amante más reciente y el que ella esperaba que sería el último, la había dejado, y la había dejado hecha trizas; veinte años antes —quizá solo diez— era ella quien se desembarazaba de sus amantes, era ella quien decía, como había dicho Jack —avergonzado y con culpa, pero no más de la que podía asimilar—: “Perdóname, lo siento, me largo”. Y… y esa era la cuestión, ella jamás había calculado las consecuencias que eso implicaba, ni había aceptado dinero de ningún hombre, salvo lo que consideraba que se había ganado, y siempre había sido ella misma. (Durante su relación con Jack, había expresado opiniones que no eran suyas para complacerlo; era un hombre al que no le gustaba que las mujeres no estuvieran de acuerdo con él.) Sobre todo, nunca se había detenido a pensar, ni por un segundo, en qué diría la gente. Pero cuando Jack la abandonó después de un romance que se publicó en la prensa durante meses (“Famoso director de cine comparte piso en Cannes con la pintora Maureen Jeffries”), lo primero que pensó fue: Seré el hazmerreír de todos. Le había contado a todo el mundo, y con razón, que se casaría con ella. Luego pensó: Estuvo conmigo menos de un año, nadie se había cansado de mí en tan poco tiempo. Más tarde: La mujer por la que me ha dejado no me hace sombra, y ni siquiera sabe cocinar. Después, vuelta a empezar: La gente debe de estar riéndose de mí.\n\n\nLa envenenaba el desprecio que sentía por sí misma, en especial porque era incapaz de olvidar a Jack; es más, lo perseguía con llamadas telefónicas, cartas, reproches, le recordaba que le había prometido que se casarían. Le hablaba de lo que ella le había dado; de hecho, hizo todo lo que despreciaba en las mujeres. Por encima de todo, no había abandonado el piso cuyo alquiler Jack acababa de pagar para cinco años más. Era como si se estuviera librando de ella con el arrendamiento del piso.\n\n\nY en lugar de marcharse y llevarse su ropa (¿realmente era suya?), seguía allí, poniéndose bonita y reprimiendo el miedo.\n\n\nA los dieciocho años, al dejar la casa de su padre (un empleado de correos), tenía su sexo y su coraje. Pero no belleza. Al igual que otras muchas bellezas profesionales, mujeres que pasan toda la vida con hombres, no era hermosa en absoluto. Lo que tenía era un sexo centrado, todo su ser era consciente del sexo, el sexo lo había sensibilizado, y eso la hacía parecer hermosa. Hoy, veinte años más tarde, después de haber sido la amante de once hombres, todos ellos eminentes o eminentes en potencia, tenía su sexo y su coraje. Pero como nunca había puesto su propio talento, la pintura, en primer lugar, sino siempre la carrera de cualquiera de los hombres con quienes vivía, por un instinto de generosidad que debía de ser una de sus mejores cualidades, ahora no tenía con qué ganarse la vida. Al menos no podía llevar el tren de vida al que estaba acostumbrada.\n\n\nDesde que dejó su hogar, había dedicado todos sus talentos, su calor, su imaginación, a un profesor de arte (su primer amante), dos actores (por entonces desconocidos, hoy mundialmente famosos), un coreógrafo; un escritor; otro escritor; luego, al otro lado del Atlántico, en Europa, un director de cine (Italia), un actor (Francia), un escritor (Londres), el profesor Tom Bayley (Londres) y Jack Boles, director de cine (Londres). ¿Quién podía decir hasta qué punto su ser entregado por entero a ellos, su incesante y vehemente dedicación al trabajo de estos hombres, era responsable de su éxito? (Eso se preguntaba encarnizadamente entre lágrimas en las horas negras.)\n\n\nAhora había olvidado su simpatía, sus encantos, su talento para la ropa y la decoración, su talento, algo menor, para la pintura (lo cual no significaba que no pudiera ser una crítica exigente del trabajo ajeno), el hecho de ser una excelente cocinera y sus habilidades en la cama, que eran extraordinarias.\n\n\nY en el momento en que abandonara este piso, también abandonaría el mundo del dinero y el prestigio internacional. ¿Adónde ir? ¿Con su padre, que vivía en una pensión de Chicago? No, su única esperanza era encontrar otro hombre tan eminente y célebre como los otros; ya no podía darse el lujo de genios ignotos, de artistas en potencia. Eso era lo que esperaba y el motivo por el cual permanecía en el lujoso piso, que debía servir de base; y ese era el motivo por el que se despreciaba con tanto dolor; y el motivo por el que había invitado a Peggy Bayley. Primero, necesitaba el apoyo de esta mujer, cuya carrera (como amante de hombres reconocidos) había sido similar a la suya y ahora estaba bien casada. Segundo, iba a pedirle ayuda. Había revisado cuidadosamente la lista de sus antiguos amantes, había escrito a tres de ellos, y había redactado tres cartas amistosas pero inútiles. Oficialmente, había quedado como “amiga” de Tom Bayley; pero no iba a cometer el error de ofender a su esposa acercándose a él sin su consentimiento. Pediría a Peggy que pidiera a Tom que utilizara su influencia para conseguirle un trabajo que le permitiera conocer al tipo de hombre adecuado.\n\n\nCuando sonó el timbre, después de abrir, se dirigió deprisa a la gran silla marrón; en esta oportunidad desafiante, casi por honestidad. Estaba recurriendo a la esposa de un hombre del que había sido amante públicamente; y no pretendía mostrarse menos atractiva de lo que podía para suavizar las dificultades del asunto; aunque a Peggy ya no le quedara ningún rastro de su propia belleza; porque, después de tres años de matrimonio con el profesor Bayley, se había convertido en una mujer sensata y atractiva, si bien había perdido su elegante cualidad felina que la había llevado de Ciudad del Cabo hasta Europa como actriz secundaria, una carrera que abandonó, y con acierto, por aquella para la que había nacido.\n\n\nPero Peggy Bayley entró como si no hubieran pasado cuatro años. Si Maureen era menuda, delicada y voluptuosa, Peggy tenía el estilo de una sirena. Maureen dio un respingo al ver a Peggy, mientras esta se apartaba un mechón rubio de la mejilla bronceada con una mano pálida cubierta de anillos y le dirigía una sonrisa maliciosa. Exclamó sin querer:\n\n\n—¡Tom te ha plantado!\n\n\nPeggy se rió. Su voz, al igual que la de Maureen, era la voz ronca de toda mujer sensual, y dijo:\n\n\n—¿Cómo lo has adivinado?\n\n\nDicho esto, se volvió, meneando las caderas como una maniquí, dejando que el cabello dorado cayera sobre su rostro y exhibiendo un vestido estrecho de lino verde que se lo debía todo a un cuerpo que había recobrado la provocación. No quedaba ni rastro del ama de casa saludable y sensata de los últimos tres años: ella, al igual que Maureen, estaba una vez más centrada en su sexualidad, abocada a ella, sacudida por ella.\n\n\n—¡Las dos tenemos mucho mejor aspecto después de que nos hayan dejado! —comentó.\n\n\nDespués, con plena conciencia de su apariencia, se apropió del sofá amarillo envuelta en un halo de feminidad y añadió:\n\n\n—Dame un trago y no me mires tan asombrada. Después de todo, supongo que se veía venir.\n\n\nEra una suposición dirigida a… ¿una compañera de felonías? No. ¿Una víctima? No. Una compañera de oficio: sí. Maureen notó que la hostilidad apenas disimulada que había caracterizado sus encuentros cuando Peggy estaba con Tom Bayley había desaparecido por completo. Pero a pesar de este torrente de camaradería no acababa de estar tranquila. Frunció el entrecejo y se levantó de la silla de satén marrón, con un cigarrillo desgarbado entre los labios. Recordó que el entrecejo fruncido y el cigarrillo colgando formaban parte de la condición de mujer segura de un hombre. ¿Su instinto la llamaba pues a mentir a Peggy y precisamente porque no quería reconocer, ni siquiera ahora, tanto tiempo después, lo mal que estaba sola? Sirvió dos coñacs largos y le preguntó:\n\n\n—¿Por quién te dejó?\n\n\n—Yo le dejé —respondió Peggy, y fijó sus ojos verdes en el rostro de Maureen para obligarla a aceptarlo, a pesar de la incredulidad que percibía—. No, de verdad, es cierto. Está claro que había otras mujeres todo el tiempo, por eso insistía en su escondrijo en Chelsea…\n\n\nMaureen sonrió abiertamente, para recordarle que muy a menudo ella no había reconocido que el escondrijo fuese un motivo. Era “el estudio de Bill, donde podía evadirse de la monótona domesticidad”. Peggy aceptó el recordatorio con una ligera sonrisa sincera que sin embargo parecía impaciente. “Bueno, está claro que yo también mentía y tenía mis trucos, ¿acaso no lo hacemos todos?”, eso decía su sonrisa; y la aversión que Maureen sentía por sí misma hizo que dijera en voz alta, como para poner punto final a la crítica silenciosa y teñida de rencor que dirigía a Peggy:\n\n\n—Bueno, muy bien. Pero tú lo forzaste a casarse contigo. —Había tomado tres grandes sorbos de coñac. A pesar de que había bebido demasiado los meses posteriores a que Jack la dejara, en las últimas semanas el régimen le prohibía el alcohol, y estaba desentrenada.\n\n\nSentía que se estaba emborrachando, y le dijo a Peggy:\n\n\n—Si yo cojo una curda, tú también.\n\n\n—He estado ebria día y noche durante dos meses —replicó Peggy, de nuevo con la mirada verde fija—. Pero no puedes beber si quieres mantenerte bonita.\n\n\nMaureen regresó a la silla marrón, miró a Peggy entre espirales de humo azul y dijo:\n\n\n—Yo estuve borracha durante… siglos enteros. Fue espantoso. No podía parar.\n\n\n—Bueno, ya está, eso se acabó —respondió Peggy—. Pero la cuestión no era la otra mujer… Hablamos mucho sobre la personalidad de él cuando nos casamos y… —En ese instante se detuvo para dar cuenta de la sonrisa amarga de Maureen y dijo—: ¿Acaso no forma parte de nuestro papel hablar largo y tendido de las personalidades de ellos?\n\n\nDicho esto, los ojos de ambas mujeres se anegaron en lágrimas, que secaron rápidamente con un parpadeo.\n\n\n—He venido a exhibirme —dijo Peggy—, porque tú presumías en tu escueta carta. Desde que me casé con Tom me has tratado con condescendencia, por aburrida y vulgar. ¡Quería que vieras mi nuevo yo!… Solo Dios sabe por qué una pierde su propio sexo cuando vive con un hombre.\n\n\nAmbas se echaron a reír de pronto, retorciéndose, Peggy sobre el lino amarillo, Maureen sobre el marrón satinado. Luego, en el mismo instante, tuvieron que luchar para reprimir las lágrimas.\n\n\n—No —exclamó Maureen, mientras se incorporaba—. No voy a llorar, ¡claro que no! He dejado de llorar, no tiene el menor sentido.\n\n\n—Entonces bebamos un poco más. —Y Peggy tendió la copa.\n\n\nA estas alturas, las dos estaban ebrias, pues ambas estaban al borde del ayuno.\n\n\n—¿De veras lo dejaste? —preguntó Maureen, después de llenar las copas de coñac.\n\n\n—Sí.\n\n\n—Entonces tienes más motivos que yo para estar bien contigo misma. Yo he luchado y he hecho escenas y ahora, cuando pienso en ello… —Tomó un trago de coñac, recorrió la lujosa habitación con la mirada, y dijo—: Y todavía hoy día vivo de él, eso es lo más horrible.\n\n\n—Bueno, no llores, querida —la consoló Peggy. El coñac le estaba nublando el pensamiento y la volvía indolente. Aquel “querida” hizo que Maureen se encogiera. Era esa absurda palabra de la gente del teatro y el cine, y estaba bien, incluso sonaba agradable, entre la gente del teatro y el cine, pero se encontraba solo a un paso de…\n\n\n—No —exclamó Maureen, con firmeza. Peggy abrió los grandes ojos verdes de manera “encantadora”, y luego dejó que se hicieran pequeños para que cobraran la honestidad su verdadera naturaleza, y soltó una carcajada.\n\n\n—Te entiendo —dijo—. Bueno, será mejor que lo admitamos, ¿verdad? No estamos tan lejos la una de la otra, ¿no es cierto?\n\n\n—Así es —asintió Maureen—. He estado pensándolo. Si nos hubiéramos casado con ellos, ese certificado de matrimonio, ya sabes, bueno, entonces nos habríamos sentido bien al aceptar dinero a cambio de ¡todo, todo, todo! —Bajó el rostro y sollozó.\n\n\n—Cállate —exclamó Peggy. Pero la borrachera hizo que pronunciara algo inteligible.\n\n\n—No —replicó Maureen, incorporándose y suspirando—. Es la verdad. Nunca he aceptado dinero. Me refiero a que nunca he cogido más dinero del que necesitaba para los gastos de la casa y comprar regalos y ropa, ¿y tú? —Peggy no la miraba, de manera que continuó hablando—: Está bien, pero me arriesgo a decir que Tom Bayley es el primer hombre con el que has llegado a un acuerdo o del que recibes una pensión, ¿verdad? Y eso es porque estuviste casada con él.\n\n\n—Supongo que sí. Me dije a mí misma que no lo aceptaría, pero lo hice.\n\n\n—¿Y no te hace sentir mal, simplemente porque tienes ese certificado de matrimonio?\n\n\nPeggy hacía girar la copa entre sus largos y suaves dedos, y al fin asintió:\n\n\n—Supongo que sí.\n\n\n—Sí. Claro. Y tanto que bromeábamos sobre ese certificado de matrimonio en nuestra época. Pero la cuestión es que aceptar dinero cuando estás casada no te hace sentir una prostituta. Con todos los hombres con los que he estado, siempre he tenido que discutir conmigo misma, y me he dicho: Bueno, ¿cuánto tendría que pagarme por todo lo que hago, por cocinar, encargarme de la casa y la decoración, y los consejos? ¡Una fortuna! Así que no tengo por qué sentirme mal por estar viviendo en su piso y aceptar la ropa. Pero en realidad siempre me he sentido mal. Si Jack se hubiera casado conmigo, no me sentiría como una maldita prostituta por estar viviendo en este maldito apartamento.\n\n\nProrrumpió en un llanto furioso y despiadado, paró, inspiró profundamente y permaneció sentada en silencio, respirando hondo. Luego se puso en pie, volvió a llenar su copa y la de Peggy, y se sentó. Las dos mujeres se quedaron sentadas en silencio, hasta que por fin Maureen preguntó:\n\n\n—¿Por qué lo dejaste?\n\n\n—Cuando se casó conmigo, creíamos que estaba embarazada… No, es cierto. Sé lo que tú y todos los demás habéis dicho, pero era cierto. Hacía tres meses que no tenía el período, y luego me puse enferma, y dijeron que fue un aborto.\n\n\n—¿Él quiere tener hijos?\n\n\n—¿No quería contigo?\n\n\n—No.\n\n\n—Pues ha cambiado. Tiene muchísimas ganas.\n\n\n—Jack ni siquiera quería oír hablar de hijos, no quería saber nada de ellos, pero esa pequeña zorra por la que me ha dejado… Me han dicho que eres muy amiga de ellos, ¿verdad? —Se refería a Jack y a la muchacha por la que la había abandonado.\n\n\n—Jack es muy amigo de Tom —dijo Peggy, con tono seco.\n\n\n—Sí —respondió Maureen—. ¡Sí! Los amigos de Jack: cocinaba para ellos, los entretenía, pero ¿sabes que ni uno de ellos me ha llamado desde que me dejó? Eran sus amigos, no los míos.\n\n\n—Exactamente. Desde que dejé a Tom, no he vuelto a ver a Jack ni a su nueva chica. Se ven con Tom.\n\n\n—Supongo que alguna de las chicas de Tom se quedaría embarazada, ¿no?\n\n\n—Sí. Tom vino y me lo contó. Sabía lo que esperaba que hiciera y lo hice. Le dije: “Muy bien, pide el divorcio”.\n\n\n—Por lo menos tienes tu dignidad.\n\n\nPeggy hizo girar la copa a la vez que miraba en su interior; se derramó sobre el lino amarillo. Las dos mujeres observaron la mancha anaranjada mientras se extendía, sin inmutarse, con un interés estético.\n\n\n—No, no la tengo —contestó Peggy—. Le dije: “Pide el divorcio, pero tendrás que darme muchísimo dinero o te demandaré por infidelidad. Tengo pruebas más que suficientes”.\n\n\n—¿Cuánto?\n\n\nPeggy se ruborizó, tomó un trago de coñac y dijo:\n\n\n—Voy a recibir cuarenta libras al mes en concepto de pensión. Es mucho para él, es profesor, no director de cine.\n\n\n—¿No puede afrontar el gasto?\n\n\n—No. Me dijo que tendrá que deshacerse de su escondrijo. Le respondí: “Qué lástima”.\n\n\n—¿Cómo es ella?\n\n\n—Tiene veintisiete años. Estudiante de arte. Es bonita y dulce y tonta.\n\n\n—Pero está embarazada.\n\n\n—Sí.\n\n\n—¿Nunca has tenido un bebé?\n\n\n—No. Pero he tenido varios abortos y pérdidas naturales.\n\n\nLas dos mujeres se miraron con franqueza la una a la otra, sus rostros denotaban amargura.\n\n\n—Sí —afirmó Maureen—. He tenido cinco abortos y uno de ellos fue con una de esas viejas. No uso nada, y aun así no consigo quedarme embarazada… ¿Qué te parece la nueva chica de Jack?\n\n\n—Me gustó —respondió Peggy, como excusándose.\n\n\n—Es una intelectual —aclaró Maureen; pero sonó como “inteletual”.\n\n\n—Sí.\n\n\n—Siempre tan brillante y tan bien informada. —Maureen luchó un poco contra su lado bueno, ganó la batalla, y agregó—: Pero ¿por qué? Es atractiva, pero no es más que una colegiala, una bonita y brillante colegiala con bonita y reluciente ropita.\n\n\n—Basta. Ya es suficiente —exclamó Peggy.\n\n\n—Sí —contestó Maureen. Pero añadió, desde lo más profundo de su agónico ser—: ¡Y ni siquiera sabe cocinar!\n\n\nY en ese instante Peggy soltó una carcajada, se inclinó hacia atrás, y derramó más coñac con su mano ebria. Luego Maureen también se rió.\n\n\n—Estaba pensando —dijo Peggy— cuántas veces las esposas y amantes habrán dicho de nosotras: “Peggy es tan aburrida, Maureen es tan obvia”.\n\n\n—Puedo oírlas. Está claro que son muy bonitas, y no cabe duda de que visten bien y son excelentes cocineras, y supongo que serán buenas en la cama, pero ¿qué tienen ellas?\n\n\n—Basta ya —dijo Peggy.\n\n\nA estas alturas, las dos mujeres estaban borrachas. Se hacía tarde. El cuarto estaba en penumbra, las paredes blancas se convertían, poco a poco, en azules; las sillas lustrosas, las mesas y las alfombras despedían profundos destellos de luz.\n\n\n—¿Enciendo la luz?\n\n\n—Todavía no. —Ahora fue Peggy quien se incorporó para volver a llenar su copa. Dijo—: Espero que tenga la sensatez de no dejar el trabajo.\n\n\n—¿Quién, la zorra pelirroja de Jack?\n\n\n—¿Quién si no? La chica de Tom está bien, está embarazada de verdad.\n\n\n—Tienes razón. Pero apuesto que lo deja. Apuesto a que Jack está intentando hacer que lo deje.\n\n\n—Sé que lo intenta. Justo antes de dejar a Tom (antes de que me abandonara) tu Jack y ella vinieron a cenar. Jack estaba enfadado con ella por su columna, estuvo atacándola toda la noche, decía que tenía el punto de vista político de la gentuza de izquierdas.\n\n\n—Odiaba que pintara —dijo Maureen—. Cada vez que decía que quería una mañana libre para pintar, hacía bromas sobre los pintores de domingo. Le servía el desayuno y después subía al estudio; bueno, en realidad es el cuarto de huéspedes. Primero hacía bromas de viva voz, luego venía a decir que estaba hambriento. Comenzaba a tener hambre a las once de la mañana. Y luego, si no bajaba a cocinar, me hacía el amor. Y después hablábamos de su trabajo. Hablábamos de sus malditas películas todo el día y la mitad de la noche… —La voz de Maureen se quebró y comenzó a sollozar—: Todo es tan injusto, tan injusto, tan injusto… todos se comportaron igual. No digo que podría haber sido una gran artista, pero habría sido alguien. Alguien por mí misma… Ninguno de esos hombres ha hecho algo más que mofarse de mí, o tratarme con aires de superioridad… Todos, de un modo u otro. Y claro, una siempre cede, porque una se preocupa más por…\n\n\nPeggy, que ya estaba medio dormida tumbada en el sofá, se sentó y dijo:\n\n\n—Basta ya, Maureen. ¿Qué sentido tiene?\n\n\n—Pero es verdad. He pasado veinte años de mi vida, dieciocho horas al día, apoyando la ambición de algún hombre. Bueno, ¿acaso no es verdad?\n\n\n—Es verdad, pero ya basta. Es lo que elegimos.\n\n\n—Sí. Y si esa tonta zorra pelirroja deja su empleo, tendrá su merecido.\n\n\n—Estará como nosotras.\n\n\n—Pero Jack dice que va a casarse con ella.\n\n\n—Tom se casó conmigo.\n\n\n—Le llamó la atención esa cabecita brillante y pelirroja. Todos esos comentarios brillantes sobre política. Pero ahora está haciendo lo imposible por que deje su columna. No digo que fuera una gran pérdida para la nación, pero será mejor que se ande con cuidado, oh sí, será mejor que… —Maureen balanceaba la copa de brandy hacia delante y hacia atrás frente a sus ojos hipnotizados.\n\n\n—Ese es otro de los motivos por los que he venido a verte.\n\n\n—¿No has venido a ver mi nuevo yo?\n\n\n—Es lo mismo.\n\n\n—¿Entonces?\n\n\n—¿Cuánto dinero tienes?\n\n\n—Nada.\n\n\n—¿Cuánto dura el contrato del piso?\n\n\nMaureen alzó los dedos de una mano.\n\n\n—¿Cinco años? Entonces vende el contrato.\n\n\n—Oh, no puedo.\n\n\n—Oh, claro que puedes. Te darían unas dos mil libras, calculo. Podríamos conseguir un piso en algún sitio menos caro.\n\n\n—¿Podríamos?\n\n\n—Yo tengo cuarenta libras al mes. Entonces…\n\n\n—Bueno, entonces, ¿qué? —Maureen estaba prácticamente tendida sobre la gran silla, con la camisa blanca de encaje con volantes a la altura del pecho, así que se le veía la delgada cintura bronceada y el vientre por encima de los ajustados pantalones marrones. Sostenía la copa de coñac delante de los ojos y la movía hacia delante y hacia atrás, contemplando el líquido ámbar al mojar la copa. De vez en cuando, el coñac se caía sobre la piel de su vientre y reía tontamente.\n\n\n—Si no hacemos algo —dijo Peggy—, tendré que volver con mis padres a Oudtshoorn, allí crían avestruces en una granja. La brillante niña que logró escapar. Bueno, nunca seré actriz. Así que regresaré y viviré entre cañas de azúcar y avestruces. ¿Y dónde estarás tú?\n\n\n—Lo mismo, lo mismo. —En este punto, Maureen agitó la suave melena castaña hacia ambos lados, al tiempo que dejaba caer gotas de coñac dentro de su boca abierta.\n\n\n—Vamos a abrir un negocio de ropa. Si de algo sabemos de verdad es de moda.\n\n\n—Buena idea.\n\n\n—¿Qué ciudad te gusta?\n\n\n—París.\n\n\n—No podríamos competir en París.\n\n\n—No, no podemos competir en… ¿Qué tal Roma? Tengo tres ex amantes en Roma.\n\n\n—No sirven de mucho cuando hay problemas.\n\n\n—No sirven para nada.\n\n\n—Mejor nos quedamos en Londres.\n\n\n—Mejor nos quedamos en Londres. ¿Otro trago?\n\n\n—Sí. Sssí.\n\n\n—Voy a buscarrrrlo.\n\n\n—La próxima vez, no debemos acostarnos con ningún hombre sin el certificado de matrrrrimonio.\n\n\n—Parece zenzato.\n\n\n—Pero negociar va contra mis prrincippios.\n\n\n—Oh, lo sé, lo sé.\n\n\n—Sssí.\n\n\n—Quizá nos iría mejor si fuéramos lessbianass, ¿qué opinas?\n\n\nPeggy se incorporó con dificultad, se acercó a Maureen y posó la mano sobre su pecho desnudo.\n\n\n—¿Sientes algo?\n\n\n—Nada de nada.\n\n\n—A mí me gusstan los hombress —dijo Peggy, y regresó al sofá, donde se sentó de golpe, derramando el licor.\n\n\n—A mí también, y lo bien que noss sientan.\n\n\n—La próxima vez, no dejaremos nuestro empleo, seguiremos con el negocio de ropa.\n\n\n—Sssí…\n\n\nHubo una pausa. Luego Peggy se sentó, y se centró. La invadió un enorme sentido de la responsabilidad.\n\n\n—Escucha —le dijo—. No, maldita sea, escucha, es lo que he tratado de decir todo el tiempo, de veras lo creo así.\n\n\n—También yo.\n\n\n—No. No lo dejaremos por el primer hombrrre que pase. Maldita sea, estoy borracha, pero es verdad… No, Maureen, no voy a abrirrr un negocio de rrropa a menos que esto quede claro desde el comienzo. Debemmos, debemmos ponernos de acuerdo en eso, prrrimero el trabajo, o de lo contrrrario, o de lo contrrrario ya sabes dónde acabaremos —dijo esto último deprisa, y se recostó hacia atrás, satisfecha.\n\n\nAhora fue Maureen quien se sentó, seria, intentando controlar su lengua.\n\n\n—Perrro… lo que… en verdad nos sale bien, esss, es hacer de sostén a algún maldito geno, genio.\n\n\n—Ya no. Oh, no. Tienes que prrrometerrme, Maureen, prrrométeme, si no…\n\n\n—Está bien, lo prrrometo.\n\n\n—Bien.\n\n\n—¿Otro trago?\n\n\n—Un coñac, exquisito, exquisito, exquisito coñac.\n\n\n—Exquisito coñac…\n\n\n*FIN*\n\n\n\n\n“Between Men”,\n\n\nA Man and Two Women and Other Stories, \n1963\n\n"}