{"metadata": {"length": 8821, "words": 1510, "reading_time_min": 7.55}, "text": "En la esquina de una calle cualquiera de Berlín oeste, bajo el dosel de un tilo en plena floración, me vi envuelto en una ardiente fragancia. Masas de niebla ascendían en el cielo nocturno y, cuando el último hueco de estrellas fue absorbido en ellas, el viento, ese fantasma ciego, cubriéndose el rostro con las mangas, barrió la calle desierta. En la oscuridad mate, sobre los postigos de hierro de una barbería, su escudo colgante —una bacía de plata— empezó a oscilar como un péndulo.\n\n\nLlegué a casa y me encontré con que el viento me estaba esperando en la habitación: golpeaba el marco de la ventana… pero en cuanto cerré la puerta tras de mí, escenificó un reflujo inmediato. Bajo mi ventana había un patio profundo donde, durante el día, las camisas, crucificadas en tendederos radiantes por el sol, brillaban a través de los macizos de lilas. De aquel patio surgían de vez en cuando voces de todo tipo: el ladrido melancólico de los traperos o de los que compraban botellas vacías; a veces, el lamento de un violín lisiado y, en una ocasión, una rubia obesa se colocó en el centro del patio y rompió a cantar una canción tan hermosa que las muchachas se asomaron a todas las ventanas, doblando sus cuellos desnudos. Luego, cuando hubo acabado, se produjo un momento de una quietud extraordinaria, solo se oyó a mi patrona, una viuda desaliñada, que empezó a gemir y a sonarse la nariz en el pasillo.\n\n\nAhora, en aquel patio iba creciendo una penumbra sofocante; luego, el ciego viento, que se había deslizado impotente hasta la profundidad del patio, retomó sus fuerzas, comenzó a alzarse hacia las alturas y, repentinamente, ocupó todo el lugar, sin dejar de subir, en las aberturas ámbar de la pared negra de enfrente, empezaron a aparecer como flechas las siluetas de brazos y de cabezas despeinadas que trataban de alcanzar las ventanas abiertas que el viento disparaba, para cerrar ruidosamente sus postigos y sujetarlos firmemente. Las luces se apagaron. Justo después, la avalancha de un ruido sordo, el ruido del trueno distante, se puso en movimiento, e inició su marcha avasalladora a través del cielo de oscuro violeta. Y, de nuevo, todo se quedó parado y en silencio como se había quedado cuando la mujer acabó su canción, las manos apretadas contra sus amplios senos.\n\n\nEn este silencio me quedé dormido, exhausto por la felicidad de mi día, una felicidad que no puedo describir por escrito, y mi sueño estuvo lleno de ti.\n\n\nMe desperté porque la noche había comenzado a romperse en pedazos. Un resplandor pálido y salvaje volaba por el cielo como un rápido reflejo de radios colosales. El cielo se rasgaba en un estrépito tras otro. La lluvia caía en un flujo espacioso y sonoro.\n\n\nYo estaba embriagado por aquellos temblores azulados, por el frío volátil y agudo. Me encaramé al alféizar mojado de la ventana y respiré el aire sobrenatural, que hizo vibrar mi corazón como un cristal.\n\n\nMás cerca todavía, de forma más grandiosa aún, el carro del profeta rodaba con estrépito a través de las nubes. La luz de la locura, de las visiones penetrantes, iluminaba el mundo nocturno, las pendientes metálicas de los tejados, los volátiles macizos de lilas. El dios del trueno, un gigante de pelo blanco con una barba furiosa, al viento sobre su espalda, vestido con los pliegues flameantes de un ropaje deslumbrante, se erguía, sacando pecho en su carro de fuego, frenando con brazos tensos a sus enormes corceles, negros como la pez y con crines como un relámpago violeta. Habían conseguido escapar al control de su amo, dispersaban chispas de espuma crujiente, el carro estaba a punto de volcar, y el arrebolado profeta tiraba en vano de las riendas. Tenía el rostro descompuesto por el viento y por el esfuerzo; el remolino, haciendo volar los pliegues de su túnica, dejó al descubierto una poderosa rodilla; los corceles movían sus crines llameantes y galopaban más y más violentamente en un vertiginoso descenso por las nubes. Luego, con cascos de trueno, se lanzaron a través de un tejado brillante; el carro daba bandazos, Elías se tambaleó, y los corceles, enloquecidos al contacto con el metal mortal, volvieron a saltar hacia el cielo. El profeta salió despedido. Una rueda se soltó. Desde mi ventana vi cómo su enorme aro de fuego caía sobre un tejado, cómo vacilaba al borde del mismo hasta caer finalmente en la oscuridad, mientras que los corceles, tirando del carro volcado, ya alcanzaban al galope las nubes más altas; el retumbar cesó, y el resplandor tormentoso se desvaneció en abismos lívidos.\n\n\nEl dios del trueno, que había caído en un tejado, se levantó pesadamente. Se resbalaba con aquellas sandalias; rompió la ventana de un dormitorio con el pie, gruñó, y con un movimiento de su brazo se agarró a una chimenea para sostenerse. Lentamente giró su rostro enfurecido mientras sus ojos buscaban algo —probablemente la rueda que se había desprendido volando de su eje dorado. Luego miró hacia arriba, con los dedos enganchados en su rizada barba, movió la cabeza enfadado —ésta no era probablemente la primera vez que esto le sucedía— y, cojeando ligeramente, empezó a descender con cautela.\n\n\nTodo excitado conseguí arrancarme de la ventana, corrí a ponerme la bata y bajé a toda prisa la empinada escalera hasta el patio. La tormenta había pasado pero todavía permanecía en el aire una ráfaga de lluvia. Hacia el este una palidez exquisita iba invadiendo el cielo.\n\n\nEl patio, que desde arriba parecía rebosar de densa oscuridad, no albergaba, en realidad, más que una delicada niebla que ya se estaba fundiendo. En el macizo de césped central, oscurecido por la humedad, había un anciano magro, encorvado, vestido con una bata empapada, que no hacía más que murmurar entre dientes y mirar en torno suyo. Al verme, cerró los ojos enfadado y me dijo: “¿Eres tú, Eliseo?”.\n\n\nYo le saludé. El profeta chasqueó la lengua sin dejar de rascarse la calva.\n\n\n—He perdido una rueda. Búscamela, ¿quieres?\n\n\nLa lluvia ya había cesado por completo. Unas nubes enormes del color de las llamas se habían agrupado encima de los tejados. Los macizos, la valla, la brillante caseta del perro, flotaban en el aire azulado y soñoliento que nos rodeaba. Buscamos durante mucho tiempo en distintos rincones. El anciano no dejaba de gruñir, subiéndose los faldones de su pesada túnica, salpicándose al pasar por los charcos con sus sandalias, y una gota brillante le colgaba de su gran nariz huesuda. Al hacer a un lado un pequeño macizo de lilas, vi, en un montón de basura, entre cristales rotos una rueda de perfil estrecho que debía haber pertenecido al coche de un niño pequeño. El anciano expresó un gran alivio tras de mí. Presuroso, casi bruscamente, me hizo a un lado y me arrebató el herrumbroso aro. Con un guiño alegre dijo: “Así es que rodó hasta aquí”.\n\n\nY entonces se me quedó mirando, sus cejas blancas se unieron en un gesto de descontento, y como si se hubiera acordado de algo, dijo con voz impresionante: “Vuélvete de espaldas, Eliseo”.\n\n\nObedecí, incluso cerré los ojos al hacerlo. Me quedé así durante unos minutos más o menos, pero luego ya no pude controlar mi curiosidad.\n\n\nEl patio estaba vacío, a excepción del viejo perro desgreñado con su hocico canoso que había sacado la cabeza de su caseta y miraba hacia arriba, como una persona, con ojos asustados. Yo también alcé la vista. Elías se había abierto camino hasta el tejado, con el aro de hierro brillando en su espalda. Sobre las chimeneas negras se perfilaba una nube de aurora como si fuera una montaña de tonos naranja, y más allá, una segunda y una tercera. El perro, acallado, y yo observamos juntos cómo el profeta que había alcanzado la cresta del tejado, se alzaba sin precipitación y con toda su calma a la nube y cómo continuaba subiendo pisando pesadamente por masas de suave fuego…\n\n\nLos rayos de sol alcanzaron su rueda y se convirtió al momento en algo grande y dorado, y también Elías parecía ahora como si estuviera vestido de llamas, que se mezclaban con la nube del paraíso sobre la que seguía caminando siempre más arriba hasta desaparecer en la garganta gloriosa del cielo.\n\n\nY el perro decrépito esperó a ese preciso momento para romper su silencio con el ladrido ronco de la mañana. Pequeñas olas cruzaban la superficie brillante de uno de los charcos dejados por la lluvia. La ligera brisa agitaba los geranios de los balcones. Dos o tres ventanas se despertaron. Corrí sin quitarme mis zapatillas empapadas ni mi vieja bata hasta la calle para tomar el primer tranvía que pasara, y levantándome los faldones de la bata, sin parar de reírme de mí mismo mientras corría, me imaginé que, dentro de unos momentos, estaría en tu casa y te empezaría a contar el accidente aéreo de aquella noche y la historia del profeta enfadado que cayó en el patio de mi casa.\n\n\n*FIN*\n\n\n\n\n“Гроза”,\n\n\nRul’\n, 1924\n\n"}