{"metadata": {"length": 56518, "words": 9500, "reading_time_min": 47.5}, "text": "I\n\n\nHasta 1860 lo correcto era nacer en tu propia casa. Hoy, según me dicen, los grandes dioses de la medicina han establecido que los primeros llantos del recién nacido deben ser emitidos en la atmósfera aséptica de un hospital, preferiblemente en un hospital elegante. Así que el señor y la señora Button se adelantaron cincuenta años a la moda cuando decidieron, un día de verano de 1860, que su primer hijo nacería en un hospital. Nunca sabremos si este anacronismo tuvo alguna influencia en la asombrosa historia que estoy a punto de referirles.\n\n\nLes contaré lo que ocurrió, y dejaré que juzguen por sí mismos.\n\n\nLos Button gozaban de una posición envidiable, tanto social como económica, en el Baltimore de antes de la guerra. Estaban emparentados con esta o aquella Familia, lo que, como todo sureño sabía, les daba el derecho a formar parte de la inmensa aristocracia que habitaba la Confederación. Era su primera experiencia en lo que atañe a la antigua y encantadora costumbre de tener hijos: naturalmente, el señor Button estaba nervioso. Confiaba en que fuera un niño, para poder mandarlo a la Universidad de Yale, en Connecticut, institución en la que el propio señor Button había sido conocido durante cuatro años con el apodo, más bien obvio, de Cuello Duro.\n\n\nLa mañana de septiembre consagrada al extraordinario acontecimiento se levantó muy nervioso a las seis, se vistió, se anudó una impecable corbata y corrió por las calles de Baltimore hasta el hospital, donde averiguaría si la oscuridad de la noche había traído en su seno una nueva vida.\n\n\nA unos cien metros de la Clínica Maryland para Damas y Caballeros vio al doctor Keene, el médico de cabecera, que bajaba por la escalera principal restregándose las manos como si se las lavara —como todos los médicos están obligados a hacer, de acuerdo con los principios éticos, nunca escritos, de la profesión.\n\n\nEl señor Roger Button, presidente de Roger Button y Compañía, Ferretería Mayorista, echó a correr hacia el doctor Keene con mucha menos dignidad de lo que se esperaría de un caballero del Sur, hijo de aquella época pintoresca.\n\n\n—Doctor Keene —llamó—. ¡Eh, doctor Keene!\n\n\nEl doctor lo oyó, se volvió y se paró a esperarlo, mientras una expresión extraña se iba dibujando en su severa cara de médico a medida que el señor Button se acercaba.\n\n\n—¿Qué ha ocurrido? —preguntó el señor Button, respirando con dificultad después de su carrera—. ¿Cómo ha ido todo? ¿Cómo está mi mujer? ¿Es un niño? ¿Qué ha sido? ¿Qué…?\n\n\n—Serénese —dijo el doctor Keene ásperamente. Parecía algo irritado.\n\n\n—¿Ha nacido el niño? —preguntó suplicante el señor Button.\n\n\nEl doctor Keene frunció el entrecejo.\n\n\n—Diantre, sí, supongo… en cierto modo —y volvió a lanzarle una extraña mirada al señor Button.\n\n\n—¿Mi mujer está bien?\n\n\n—Sí.\n\n\n—¿Es niño o niña?\n\n\n—¡Y dale! —gritó el doctor Keene en el colmo de su irritación—. Le ruego que lo vea usted mismo. ¡Es indignante! —la última palabra cupo casi en una sola sílaba. Luego el doctor Keene murmuró—: ¿Usted cree que un caso como este mejorará mi reputación profesional? Otro caso así sería mi ruina… la ruina de cualquiera.\n\n\n—¿Qué pasa? —preguntó el señor Button, aterrado—. ¿Trillizos?\n\n\n—¡No, nada de trillizos! —respondió el doctor, cortante—. Puede ir a verlo usted mismo. Y buscarse otro médico. Yo lo traje a usted al mundo, joven, y he sido el médico de su familia durante cuarenta años, pero he terminado con usted. ¡No quiero verlo ni a usted ni a nadie de su familia nunca más! ¡Adiós!\n\n\nSe volvió bruscamente y, sin añadir palabra, subió a su faetón¹, que lo esperaba en la calzada, y se alejó muy serio.\n\n\nEl señor Button se quedó en la acera, estupefacto y temblando de pies a cabeza. ¿Qué horrible desgracia había ocurrido? De repente había perdido el más mínimo deseo de entrar en la Clínica Maryland para Damas y Caballeros. Pero, un instante después, haciendo un terrible esfuerzo, se obligó a subir las escaleras y cruzó la puerta principal.\n\n\nHabía una enfermera sentada tras una mesa en la penumbra opaca del vestíbulo. Venciendo su vergüenza, el señor Button se le acercó.\n\n\n—Buenos días —saludó la enfermera, mirándolo con amabilidad.\n\n\n—Buenos días. Soy… Soy el señor Button.\n\n\nUna expresión de horror se adueñó del rostro de la chica, que se puso en pie de un salto y pareció a punto de salir volando del vestíbulo: se dominaba gracias a un esfuerzo ímprobo y evidente.\n\n\n—Quiero ver a mi hijo —dijo el señor Button.\n\n\nLa enfermera lanzó un débil grito.\n\n\n—¡Por supuesto! —gritó histéricamente—. Arriba. Al final de las escaleras. ¡Suba!\n\n\nLe señaló la dirección con el dedo, y el señor Button, bañado en sudor frío, dio media vuelta, vacilante, y empezó a subir las escaleras. En el vestíbulo de arriba se dirigió a otra enfermera que se le acercó con una palangana en la mano.\n\n\n—Soy el señor Button —consiguió articular—. Quiero ver a mi…\n\n\n¡Clanc! La palangana se estrelló contra el suelo y rodó hacia las escaleras. ¡Clanc! ¡Clanc! Empezó un metódico descenso, como si participara en el terror general que había desatado aquel caballero.\n\n\n—¡Quiero ver a mi hijo! —el señor Button casi gritaba. Estaba a punto de sufrir un ataque.\n\n\n¡Clanc! La palangana había llegado a la planta baja. La enfermera recuperó el control de sí misma y lanzó al señor Button una mirada de auténtico desprecio.\n\n\n—De acuerdo, señor Button —concedió con voz sumisa—. Muy bien. ¡Pero si usted supiera cómo estábamos todos esta mañana! ¡Es algo sencillamente indignante! Esta clínica no conservará ni sombra de su reputación después de…\n\n\n—¡Rápido! —gritó el señor Button, con voz ronca—. ¡No puedo soportar más esta situación!\n\n\n—Venga entonces por aquí, señor Button. Se arrastró penosamente tras ella. Al final de un largo pasillo llegaron a una sala de la que salía un coro de aullidos, una sala que, de hecho, sería conocida en el futuro como la «sala de los lloros». Entraron. Alineadas a lo largo de las pareces había media docena de cunas con ruedas, esmaltadas de blanco, cada una con una etiqueta pegada en la cabecera.\n\n\n—Bueno —resopló el señor Button—. ¿Cuál es el mío?\n\n\n—Aquel —dijo la enfermera.\n\n\nLos ojos del señor Button siguieron la dirección que señalaba el dedo de la enfermera, y esto es lo que vieron: envuelto en una voluminosa manta blanca, casi saliéndose de la cuna, había sentado un anciano que aparentaba unos setenta años. Sus escasos cabellos eran casi blancos, y del mentón le caía una larga barba color humo que ondeaba absurdamente de acá para allá, abanicada por la brisa que entraba por la ventana. El anciano miró al señor Button con ojos desvaídos y marchitos, en los que acechaba una interrogación que no hallaba respuesta.\n\n\n—¿Estoy loco? —tronó el señor Button, transformando su miedo en rabia—. ¿O la clínica quiere gastarme una broma de mal gusto?\n\n\n—A nosotros no nos parece ninguna broma —replicó la enfermera severamente—. Y no sé si usted está loco o no, pero lo que es absolutamente seguro es que ese es su hijo.\n\n\nEl sudor frío se duplicó en la frente del señor Button. Cerró los ojos, y volvió a abrirlos, y miró. No era un error: veía a un hombre de setenta años, un recién nacido de setenta años, un recién nacido al que las piernas se le salían de la cuna en la que descansaba.\n\n\nEl anciano miró plácidamente al caballero y a la enfermera durante un instante, y de repente habló con voz cascada y vieja:\n\n\n—¿Eres mi padre? —preguntó.\n\n\nEl señor Button y la enfermera se llevaron un terrible susto.\n\n\n—Porque, si lo eres —prosiguió el anciano quejumbrosamente—, me gustaría que me sacaras de este sitio, o, al menos, que hicieras que me trajeran una mecedora cómoda.\n\n\n—Pero, en nombre de Dios, ¿de dónde has salido? ¿Quién eres tú? —estalló el señor Button exasperado.\n\n\n—No te puedo decir exactamente quién soy —replicó la voz quejumbrosa—, porque solo hace unas cuantas horas que he nacido. Pero mi apellido es Button, no hay duda.\n\n\n—¡Mientes! ¡Eres un impostor!\n\n\nEl anciano se volvió cansinamente hacia la enfermera.\n\n\n—Bonito modo de recibir a un hijo recién nacido —se lamentó con voz débil—. Dígale que se equivoca, ¿quiere?\n\n\n—Se equivoca, señor Button —dijo severamente la enfermera—. Este es su hijo. Debería asumir la situación de la mejor manera posible. Nos vemos en la obligación de pedirle que se lo lleve a casa cuanto antes: hoy, por ejemplo.\n\n\n—¿A casa? —repitió el señor Button con voz incrédula.\n\n\n—Sí, no podemos tenerlo aquí. No podemos, de verdad. ¿Comprende?\n\n\n—Yo me alegraría mucho —se quejó el anciano—. ¡Menudo sitio! Vamos, el sitio ideal para albergar a un joven de gustos tranquilos. Con todos estos chillidos y llantos, no he podido pegar ojo. He pedido algo de comer —aquí su voz alcanzó una aguda nota de protesta— ¡y me han traído una botella de leche!\n\n\nEl señor Button se dejó caer en un sillón junto a su hijo y escondió la cara entre las manos.\n\n\n—¡Dios mío! —murmuró, aterrorizado—. ¿Qué va a decir la gente? ¿Qué voy a hacer?\n\n\n—Tiene que llevárselo a casa —insistió la enfermera—. ¡Inmediatamente!\n\n\nUna imagen grotesca se materializó con tremenda nitidez ante los ojos del hombre atormentado: una imagen de sí mismo paseando por las abarrotadas calles de la ciudad con aquella espantosa aparición renqueando a su lado.\n\n\n—No puedo hacerlo, no puedo —gimió.\n\n\nLa gente se pararía a preguntarle, y ¿qué iba a decirles? Tendría que presentar a ese… a ese septuagenario: «Este es mi hijo, ha nacido esta mañana temprano». Y el anciano se acurrucaría bajo la manta y seguirían su camino penosamente, pasando por delante de las tiendas atestadas y el mercado de esclavos (durante un oscuro instante, el señor Button deseó fervientemente que su hijo fuera negro), por delante de las lujosas casas de los barrios residenciales y el asilo de ancianos…\n\n\n—¡Vamos! ¡Cálmese! —ordenó la enfermera.\n\n\n—Mire —anunció de repente el anciano—, si cree usted que me voy a ir casa con esta manta, se equivoca de medio a medio.\n\n\n—Los niños pequeños siempre llevan mantas.\n\n\nCon una risa maliciosa el anciano sacó un pañal blanco.\n\n\n—¡Mire! —dijo con voz temblorosa—. Mire lo que me han preparado.\n\n\n—Los niños pequeños siempre llevan eso —dijo la enfermera remilgadamente.\n\n\n—Bueno —dijo el anciano—. Pues este niño no va a llevar nada puesto dentro de dos minutos. Esta manta pica. Me podrían haber dado por los menos una sábana.\n\n\n—¡Déjatela! ¡Déjatela! —se apresuró a decir el señor Button. Se volvió hacia la enfermera—. ¿Qué hago?\n\n\n—Vaya al centro y cómprele a su hijo algo de ropa.\n\n\nLa voz del anciano siguió al señor Button hasta el vestíbulo:\n\n\n—Y un bastón, papá. Quiero un bastón.\n\n\nEl señor Button salió dando un terrible portazo.\n\n\nII\n\n\n—Buenos días —dijo el señor Button, nervioso, al dependiente de la Tienda Chesapeake—. Quisiera comprar ropa para mi hijo.\n\n\n—¿Qué edad tiene su hijo, señor?\n\n\n—Seis horas —respondió el señor Button, sin pensárselo dos veces.\n\n\n—La sección de bebés está en la parte de atrás.\n\n\n—Bueno, no creo… No estoy seguro de lo que busco. Es… es un niño extraordinariamente grande. Excepcionalmente… excepcionalmente grande.\n\n\n—Allí puede encontrar tallas grandes para bebés.\n\n\n—¿Dónde está la sección de chicos? —preguntó el señor Button, cambiando desesperadamente de tema. Tenía la impresión de que el dependiente se había olido ya su vergonzoso secreto.\n\n\n—Aquí mismo.\n\n\n—Bueno… —el señor Button dudó. Le repugnaba la idea de vestir a su hijo con ropa de hombre. Si, por ejemplo, pudiera encontrar un traje de chico grande, muy grande, podría cortar aquella larga y horrible barba y teñir las canas: así conseguiría disimular los peores detalles, y conservar algo de su dignidad, por no mencionar su posición social en Baltimore.\n\n\nPero la búsqueda afanosa por la sección de chicos fue inútil: no encontró ropa adecuada para el Button que acababa de nacer. Roger Button le echaba la culpa a la tienda, claro está… En semejantes casos lo apropiado es echarle la culpa a la tienda.\n\n\n—¿Qué edad me ha dicho que tiene su hijo? —preguntó el dependiente con curiosidad.\n\n\n—Tiene… dieciséis años.\n\n\n—Ah, perdone. Había entendido seis horas. Encontrará la sección de jóvenes en el siguiente pasillo.\n\n\nEl señor Button se alejó con aire triste. De repente se paró, radiante, y señaló con el dedo hacia un maniquí del escaparate.\n\n\n—¡Aquel! —exclamó—. Me llevo ese traje, el que lleva el maniquí.\n\n\nEl dependiente lo miró asombrado.\n\n\n—Pero, hombre —protestó—, ese no es un traje para chicos. Podría ponérselo un chico, sí, pero es un disfraz. ¡También se lo podría poner usted!\n\n\n—Envuélvamelo —insistió el cliente, nervioso—. Es lo que buscaba.\n\n\nEl sorprendido dependiente obedeció.\n\n\nDe vuelta en la clínica, el señor Button entró en la sala de los recién nacidos y casi le lanzó el paquete a su hijo.\n\n\n—Aquí tienes la ropa —le espetó.\n\n\nEl anciano desenvolvió el paquete y examinó su contenido con mirada burlona.\n\n\n—Me parece un poco ridículo —se quejó—. No quiero que me conviertan en un mono de…\n\n\n—¡Tú sí que me has convertido en un mono! —estalló el señor Button, feroz—. Es mejor que no pienses en lo ridículo que pareces. Ponte la ropa… o… o te pegaré.\n\n\nLe costó pronunciar la última palabra, aunque consideraba que era lo que debía decir.\n\n\n—De acuerdo, padre —era una grotesca simulación de respeto filial—. Tú has vivido más, tú sabes más. Como tú digas.\n\n\nComo antes, el sonido de la palabra «padre» estremeció violentamente al señor Button.\n\n\n—Y date prisa.\n\n\n—Me estoy dando prisa, padre.\n\n\nCuando su hijo acabó de vestirse, el señor Button lo miró desolado. El traje se componía de medias de lunares, pantalones rosados y una blusa con cinturón y un amplio cuello blanco. Sobre el cuello ondeaba la larga barba blanca, que casi llegaba a la cintura. No producía buen efecto.\n\n\n—¡Espera!\n\n\nEl señor Button empuñó unas tijeras de quirófano y con tres rápidos tijeretazos cercenó gran parte de la barba. Pero, a pesar de la mejora, el conjunto distaba mucho de la perfección. La greña enmarañada que aún quedaba, los ojos acuosos, los dientes de viejo, producían un raro contraste con aquel traje tan alegre. El señor Button, sin embargo, era obstinado. Alargó una mano.\n\n\n—¡Vamos! —dijo con severidad.\n\n\nSu hijo le cogió de la mano confiadamente.\n\n\n—¿Cómo me vas a llamar, papi? —preguntó con voz temblorosa cuando salían de la sala de los recién nacidos—. ¿Solo “Bebé”, a secas, hasta que pienses un nombre mejor?\n\n\nEl señor Button gruñó.\n\n\n—No sé —respondió agriamente—. Creo que te llamaremos Matusalén.\n\n\nIII\n\n\nIncluso después de que al nuevo miembro de la familia Button le cortaran el pelo y se lo tiñeran de un negro desvaído y artificial, y lo afeitaran hasta el punto de que le resplandeciera la cara, y lo equiparan con ropa de muchachito hecha a la medida por un sastre estupefacto, era imposible que el señor Button olvidara que su hijo era un triste remedo de primogénito. Aunque encorvado por la edad, Benjamín Button —pues este nombre le pusieron, en vez del más apropiado, aunque demasiado pretencioso, de Matusalén— medía cinco pies con ocho pulgadas de alto². La ropa no disimulaba la estatura, ni la depilación y el tinte de las cejas ocultaban el hecho de que los ojos que había debajo estaban apagados, húmedos y cansados. Y, en cuanto vio al recién nacido, la niñera que los Button habían contratado abandonó la casa, sensiblemente indignada.\n\n\nPero el señor Button persistió en su propósito inamovible. Benjamín era un niño, y como un niño había que tratarlo. Al principio sentenció que, si a Benjamín no le gustaba la leche templada, se quedaría sin comer, pero, por fin, cedió y dio permiso para que su hijo tomara pan y mantequilla, e incluso, tras un pacto, harina de avena. Un día llevó a casa un juguete de cascabel y, dándoselo a Benjamín, insistió, en términos que no admitían réplica, en que debía jugar con él; el anciano cogió el cascabel con expresión de cansancio, y todo el día pudieron oír cómo lo agitaba de vez en cuando obedientemente.\n\n\nPero no había duda de que el cascabel lo aburría, y de que disfrutaba de otras diversiones más reconfortantes cuando estaba solo. Por ejemplo, un día el señor Button descubrió que la semana anterior había fumado muchos más puros de los que acostumbraba, fenómeno que se aclaró días después cuando, al entrar inesperadamente en el cuarto del niño, lo encontró inmerso en una vaga humareda azulada, mientras Benjamín, con expresión culpable, trataba de esconder los restos de un habano. Aquello exigía, como es natural, una buena paliza, pero el señor Button no se sintió con fuerzas para administrarla. Se limitó a advertirle a su hijo que el humo frenaba el crecimiento.\n\n\nEl señor Button, a pesar de todo, persistió en su actitud. Llevó a casa soldaditos de plomo, llevó trenes de juguete, llevó grandes y preciosos animales de trapo y, para darle veracidad a la ilusión que estaba creando —al menos para sí mismo—, preguntó con vehemencia al dependiente de la juguetería si el pato rosa desteñiría si el niño se lo metía en la boca. Pero, a pesar de los esfuerzos paternos, a Benjamín nada de aquello le interesaba. Se escabullía por las escaleras de servicio y volvía a su habitación con un volumen de la \nEnciclopedia Británica\n, ante el que podía pasar absorto una tarde entera, mientras las vacas de trapo y el arca de Noé yacían abandonadas en el suelo. Contra una tozudez semejante, los esfuerzos del señor Button sirvieron de poco.\n\n\nFue enorme la sensación que, en un primer momento, causó en Baltimore. Lo que aquella desgracia podría haberles costado a los Button y a sus parientes no podemos calcularlo, porque el estallido de la Guerra Civil dirigió la atención de los ciudadanos hacia otros asuntos. Hubo quienes, irreprochablemente corteses, se devanaron los sesos para felicitar a los padres; y al fin se les ocurrió la ingeniosa estratagema de decir que el niño se parecía a su abuelo, lo que, dadas las condiciones de normal decadencia comunes a todos los hombres de setenta años, resultaba innegable. A Roger Button y a su esposa no les agradó, y el abuelo de Benjamín se sintió terriblemente ofendido.\n\n\nBenjamín, en cuanto salió de la clínica, se tomó la vida como venía. Invitaron a algunos niños para que jugaran con él, y pasó una tarde agotadora intentando encontrarles algún interés al trompo y las canicas. Incluso se las arregló para romper, casi sin querer, una ventana de la cocina con una honda, hazaña que complació secretamente a su padre. Desde entonces Benjamín se las ingeniaba para romper algo todos los días, pero hacía cosas así porque era lo que esperaban de él, y porque era servicial por naturaleza.\n\n\nCuando la hostilidad inicial de su abuelo desapareció, Benjamín y aquel caballero encontraron un enorme placer en su mutua compañía. Tan alejados en edad y experiencia, podían pasarse horas y horas sentados, discutiendo como viejos compinches, con monotonía incansable, los lentos acontecimientos de la jornada. Benjamín se sentía más a sus anchas con su abuelo que con sus padres, que parecían tenerle una especie de temor invencible y reverencial, y, a pesar de la autoridad dictatorial que ejercían, a menudo lo trataban de usted.\n\n\nBenjamín estaba tan asombrado como cualquiera por la avanzada edad física y mental que aparentaba al nacer. Leyó revistas de medicina, pero, por lo que pudo ver, no se conocía ningún caso semejante al suyo. Ante la insistencia de su padre, hizo sinceros esfuerzos por jugar con otros niños, y a menudo participó en los juegos más pacíficos: el fútbol lo trastornaba demasiado, y temía que, en caso de fractura, sus huesos de viejo se negaran a soldarse.\n\n\nCuando cumplió cinco años lo mandaron al parvulario, donde lo iniciaron en el arte de pegar papel verde sobre papel naranja, de crear mapas de colores y de construir collares eternos de cartón. Tenía propensión a adormilarse, e incluso a dormirse, en mitad de esas tareas, costumbre que irritaba y asustaba a su joven profesora. Para su alivio, la profesora se quejó a sus padres y estos lo sacaron del colegio. Los Button dijeron a sus amigos que el niño era demasiado joven.\n\n\nCuando cumplió doce años los padres ya se habían habituado a su hijo. La fuerza de la costumbre es tan poderosa que ya no se daban cuenta de que era diferente a todos los niños, salvo cuando alguna anomalía curiosa les recordaba el hecho. Pero un día, pocas semanas después de su duodécimo cumpleaños, mientras se miraba al espejo, Benjamín hizo, o creyó hacer, un asombroso descubrimiento. ¿Lo engañaba la vista, o le había cambiado el pelo, del blanco a un gris acero, bajo el tinte, en sus doce años de vida? ¿Era ahora menos pronunciada la red de arrugas de su cara? ¿Tenía la piel más saludable y firme, incluso con algo del buen color que da el invierno? No podía decirlo. Sabía que ya no andaba encorvado y que sus condiciones físicas habían mejorado desde sus primeros días de vida.\n\n\n—¿Será que…? —pensó en lo más hondo, o, más bien, apenas se atrevió a pensar.\n\n\nFue a hablar con su padre.\n\n\n—Ya soy mayor —anunció con determinación—. Quiero ponerme pantalones largos.\n\n\nSu padre dudó.\n\n\n—Bueno —dijo por fin—, no sé. Catorce años es la edad adecuada para ponerse pantalones largos, y tú solo tienes doce.\n\n\n—Pero tienes que admitir —protestó Benjamín— que estoy muy grande para la edad que tengo.\n\n\nSu padre lo miró, fingiendo entregarse a laboriosos cálculos.\n\n\n—Ah, no estoy muy seguro de eso —dijo—. Yo era tan grande como tú a los doce años.\n\n\nNo era verdad: aquella afirmación formaba parte del pacto secreto que Roger Button había hecho consigo mismo para creer en la normalidad de su hijo.\n\n\nLlegaron por fin a un acuerdo. Benjamín continuaría tiñéndose el pelo, pondría más empeño en jugar con los chicos de su edad y no usaría las gafas ni llevaría bastón por la calle. A cambio de tales concesiones, recibió permiso para su primer traje de pantalones largos.\n\n\nIV\n\n\nNo me extenderé demasiado sobre la vida de Benjamín Button entre los doce y los veinte años. Baste recordar que fueron años de normal decrecimiento. Cuando Benjamín cumplió los dieciocho estaba tan derecho como un hombre de cincuenta; tenía más pelo, gris oscuro; su paso era firme, su voz había perdido el temblor cascado: ahora era más baja, la voz de un saludable barítono. Así que su padre lo mandó a Connecticut para que hiciera el examen de ingreso en la Universidad de Yale. Benjamín superó el examen y se convirtió en alumno de primer curso.\n\n\nTres días después de matricularse recibió una notificación del señor Hart, secretario de la Universidad, que lo citaba en su despacho para establecer el plan de estudios. Benjamín se miró al espejo: necesitaba volver a teñirse el pelo. Pero, después de buscar angustiosamente en el cajón de la cómoda, descubrió que no estaba la botella de tinte marrón. Se acordó entonces: se le había terminado el día anterior y la había tirado.\n\n\nEstaba en apuros. Tenía que presentarse en el despacho del secretario dentro de cinco minutos. No había solución: tenía que ir tal y como estaba. Y fue.\n\n\n—Buenos días —dijo el secretario educadamente—. Habrá venido para interesarse por su hijo.\n\n\n—Bueno, la verdad es que soy Button —empezó a decir Benjamín, pero el señor Hart lo interrumpió.\n\n\n—Encantando de conocerle, señor Button. Estoy esperando a su hijo de un momento a otro.\n\n\n—¡Soy yo! —explotó Benjamín—. Soy alumno de primer curso.\n\n\n—¿Cómo?\n\n\n—Soy alumno de primero.\n\n\n—Bromea usted, claro.\n\n\n—En absoluto.\n\n\nEl secretario frunció el entrecejo y echó una ojeada a una ficha que tenía delante.\n\n\n—Bueno, según mis datos, el señor Benjamín Button tiene dieciocho años.\n\n\n—Esa edad tengo —corroboró Benjamín, enrojeciendo un poco.\n\n\nEl secretario lo miró con un gesto de fastidio.\n\n\n—No esperará que me lo crea, ¿no?\n\n\nBenjamín sonrió con un gesto de fastidio.\n\n\n—Tengo dieciocho años —repitió.\n\n\nEl secretario señaló con determinación la puerta.\n\n\n—Fuera —dijo—. Váyase de la universidad y de la ciudad. Es usted un lunático peligroso.\n\n\n—Tengo dieciocho años.\n\n\nEl señor Hart abrió la puerta.\n\n\n—¡Qué ocurrencia! —gritó—. Un hombre de su edad intentando matricularse en primero. Tiene dieciocho años, ¿no? Muy bien, le doy dieciocho minutos para que abandone la ciudad.\n\n\nBenjamín Button salió con dignidad del despacho, y media docena de estudiantes que esperaban en el vestíbulo lo siguieron intrigados con la mirada. Cuando hubo recorrido unos metros, se volvió y, enfrentándose al enfurecido secretario, que aún permanecía en la puerta, repitió con voz firme:\n\n\n—Tengo dieciocho años.\n\n\nEntre un coro de risas disimuladas, procedente del grupo de estudiantes, Benjamín salió.\n\n\nPero no quería el destino que escapara con tanta facilidad. En su melancólico paseo hacia la estación de ferrocarril se dio cuenta de que lo seguía un grupo, luego un tropel y por fin una muchedumbre de estudiantes. Se había corrido la voz de que un lunático había aprobado el examen de ingreso en Yale y pretendía hacerse pasar por un joven de dieciocho años. Una excitación febril se apoderó de la universidad. Hombres sin sombrero se precipitaban fuera de las aulas, el equipo de fútbol abandonó el entrenamiento y se unió a la multitud, las esposas de los profesores, con la cofia torcida y el polisón mal puesto, corrían y gritaban tras la comitiva, de la que procedía una serie incesante de comentarios dirigidos a los delicados sentimientos de Benjamín Button.\n\n\n—¡Debe ser el Judío Errante!\n\n\n—¡A su edad debería ir a un preparatorio!\n\n\n—¡Miren al niño prodigio!\n\n\n—¡Creería que esto era un asilo de ancianos!\n\n\n—¡Que se vaya a Harvard!\n\n\nBenjamín aceleró el paso y pronto echó a correr. ¡Ya les enseñaría! ¡Iría a Harvard, y se arrepentirían de aquellas burlas irreflexivas!\n\n\nA salvo en el tren de Baltimore, sacó la cabeza por la ventanilla.\n\n\n—¡Se arrepentirán! —gritó.\n\n\n—Ja, ja! —rieron los estudiantes—. Ja, ja, ja!\n\n\nFue el mayor error que la Universidad de Yale haya cometido en su historia.\n\n\nV\n\n\nEn 1880 Benjamín Button tenía veinte años, y celebró su cumpleaños comenzando a trabajar en la empresa de su padre, Roger Button y Compañía, Ferretería Mayorista. Aquel año también empezó a alternar en sociedad: es decir, su padre se empeñó en llevarlo a algunos bailes elegantes. Roger Button tenía entonces cincuenta años, y él y su hijo se entendían cada vez mejor. De hecho, desde que Benjamín había dejado de teñirse el pelo, todavía canoso, parecían más o menos de la misma edad, y podrían haber pasado por hermanos.\n\n\nUna noche de agosto salieron en el faetón vestidos de etiqueta, camino de un baile en la casa de campo de los Shevlin, justo a la salida de Baltimore. Era una noche magnífica. La luna llena bañaba la carretera con un apagado color platino, y, en el aire inmóvil, la cosecha de flores tardías exhalaba aromas que eran como risas suaves, con sordina. Los campos, alfombrados de trigo reluciente, brillaban como si fuera de día. Era casi imposible no emocionarse ante la belleza del cielo, casi imposible.\n\n\n—El negocio de los productos textiles tiene un gran futuro —estaba diciendo Roger Button. No era un hombre espiritual: su sentido de la estética era rudimentario—. Los viejos ya tenemos poco que aprender —observó profundamente—. Son ustedes, los jóvenes con energía y vitalidad, los que tienen un gran futuro por delante.\n\n\nLas luces de la casa de campo de los Shevlin surgieron al final del camino. Ahora les llegaba un rumor, como un suspiro inacabable: podía ser la queja de los violines o el susurro del trigo plateado bajo la luna.\n\n\nSe detuvieron tras un distinguido carruaje cuyos pasajeros se apeaban ante la puerta. Bajó una dama, la siguió un caballero de mediana edad, y por fin apareció otra dama, una joven bella como el pecado. Benjamín se sobresaltó: fue como si una transformación química disolviera y recompusiera cada partícula de su cuerpo. Se apoderó de él cierta rigidez, la sangre le afluyó a las mejillas y a la frente, y sintió en los oídos el palpitar constante de la sangre. Era su primer amor.\n\n\nLa chica era frágil y delgada, de cabellos cenicientos a la luz de la luna y color miel bajo las chisporroteantes lámparas del pórtico. Llevaba echada sobre los hombros una mantilla española del amarillo más pálido, con bordados en negro; sus pies eran relucientes capullos que asomaban bajo el traje con polisón.\n\n\nRoger Button se acercó confidencialmente a su hijo.\n\n\n—Esa —dijo— es la joven Hildegarde Moncrief, la hija del general Moncrief.\n\n\nBenjamín asintió con frialdad.\n\n\n—Una criatura preciosa —dijo con indiferencia. Pero, en cuanto el criado negro se hubo llevado el carruaje, añadió—: Podrías presentármela, papá.\n\n\nSe acercaron a un grupo en el que la señorita Moncrief era el centro. Educada según las viejas tradiciones, se inclinó ante Benjamín. Sí, le concedería un baile. Benjamín le dio las gracias y se alejó Se alejó tambaleándose.\n\n\nLa espera hasta que llegara su turno se hizo interminablemente larga. Benjamín se quedó cerca de la pared, callado, inescrutable, mirando con ojos asesinos a los aristocráticos jóvenes de Baltimore que mariposeaban alrededor de Hildegarde Moncrief con caras de apasionada admiración. ¡Qué detestables le parecían a Benjamín; qué intolerablemente sonrosados! Aquellas barbas morenas y rizadas le provocaban una sensación parecida a la indigestión.\n\n\nPero cuando llegó su turno, y se deslizaba con ella por la movediza pista de baile al compás del último vals de París, la angustia y los celos se derritieron como un manto de nieve. Ciego de placer, hechizado, sintió que la vida acababa de empezar.\n\n\n—Usted y su hermano llegaron cuando llegábamos nosotros, ¿verdad? —preguntó Hildegarde, mirándolo con ojos que brillaban como esmalte azul.\n\n\nBenjamín dudó. Si Hildegarde lo tomaba por el hermano de su padre, ¿debía aclarar la confusión? Recordó su experiencia en Yale, y decidió no hacerlo. Sería una descortesía contradecir a una dama; sería un crimen echar a perder aquella exquisita oportunidad con la grotesca historia de su nacimiento. Más tarde, quizá. Así que asintió, sonrió, escuchó, fue feliz.\n\n\n—Me gustan los hombres de su edad —decía Hildegarde—. Los jóvenes son tan tontos… Me cuentan cuánto champán bebieron en la universidad, y cuánto dinero perdieron jugando a las cartas. Los hombres de su edad saben apreciar a las mujeres.\n\n\nBenjamín sintió que estaba a punto de declararse. Dominó la tentación con esfuerzo.\n\n\n—Usted está en la edad romántica —continuó Hildegarde—. Cincuenta años. A los veinticinco los hombres son demasiado mundanos; a los treinta están atosigados por el exceso de trabajo. Los cuarenta son la edad de las historias largas: para contarlas se necesita un cigarro entero; los sesenta… Ah, los sesenta están demasiado cerca de los setenta, pero los cincuenta son la edad de la madurez. Me encantan los cincuenta.\n\n\nLos cincuenta le parecieron a Benjamín una edad gloriosa. Deseó apasionadamente tener cincuenta años.\n\n\n—Siempre lo he dicho —continuó Hildegarde—: prefiero casarme con un hombre de cincuenta años y que me cuide, a casarme con uno de treinta y cuidar de él.\n\n\nPara Benjamín el resto de la velada estuvo bañado por una neblina color miel. Hildegarde le concedió dos bailes más, y descubrieron que estaban maravillosamente de acuerdo en todos los temas de actualidad. Darían un paseo en calesa³ el domingo, y hablarían más detenidamente.\n\n\nVolviendo a casa en el faetón, justo antes de romper el alba, cuando empezaban a zumbar las primeras abejas y la luna consumida brillaba débilmente en la niebla fría, Benjamín se dio cuenta vagamente de que su padre estaba hablando de ferretería al por mayor.\n\n\n—¿Qué asunto propones que tratemos, además de los clavos y los martillos? —decía el señor Button.\n\n\n—Los besos —respondió Benjamín, distraído.\n\n\n—¿Los pesos? —exclamó Roger Button—. ¡Pero si acabo de hablar de pesos y básculas!\n\n\nBenjamín lo miró aturdido, y el cielo, hacia el este, reventó de luz, y una oropéndola bostezó entre los árboles que pasaban veloces…\n\n\nVI\n\n\nCuando, seis meses después, se supo la noticia del enlace entre la señorita Hildegarde Moncrief y el señor Benjamín Button (y digo «se supo la noticia» porque el general Moncrief declaró que prefería arrojarse sobre su espada antes que anunciarlo), la conmoción de la alta sociedad de Baltimore alcanzó niveles febriles. La casi olvidada historia del nacimiento de Benjamín fue recordada y propalada escandalosamente a los cuatro vientos de los modos más picarescos e increíbles. Se dijo que, en realidad, Benjamín era el padre de Roger Button, que era un hermano que había pasado cuarenta años en la cárcel, que era el mismísimo John Wilkes Booth disfrazado… y que dos cuernecillos despuntaban en su cabeza.\n\n\nLos suplementos dominicales de los periódicos de Nueva York explotaron el caso con fascinantes ilustraciones que mostraban la cabeza de Benjamín Button acoplada al cuerpo de un pez o de una serpiente, o rematando una estatua de bronce. Llegó a ser conocido en el mundo periodístico como El Misterioso Hombre de Maryland. Pero la verdadera historia, como suele ser normal, apenas tuvo difusión.\n\n\nComo quiera que fuera, todos coincidieron con el general Moncrief: era un crimen que una chica encantadora, que podía haberse casado con el mejor galán de Baltimore, se arrojara en brazos de un hombre que tenía por lo menos cincuenta años. Fue inútil que el señor Roger Button publicara el certificado de nacimiento de su hijo en grandes caracteres en el Blaze de Baltimore. Nadie lo creyó. Bastaba tener ojos en la cara y mirar a Benjamín.\n\n\nPor lo que se refiere a las dos personas a quienes más concernía el asunto, no hubo vacilación alguna. Circulaban tantas historias falsas acerca de su prometido, que Hildegarde se negó terminantemente a creer la verdadera. Fue inútil que el general Moncrief le señalara el alto índice de mortalidad entre los hombres de cincuenta años, o, al menos, entre los hombres que aparentaban cincuenta años; e inútil que le hablara de la inestabilidad del negocio de la ferretería al por mayor. Hildegarde eligió casarse con la madurez… y se casó.\n\n\nVII\n\n\nEn una cosa, al menos, los amigos de Hildegarde Moncrief se equivocaron. El negocio de ferretería al por mayor prosperó de manera asombrosa. En los quince años que transcurrieron entre la boda de Benjamín Button, en 1880, y la jubilación de su padre, en 1895, la fortuna familiar se había duplicado, gracias en gran medida al miembro más joven de la firma.\n\n\nNo hay que decir que Baltimore acabó acogiendo a la pareja en su seno. Incluso el anciano general Moncrief llegó a reconciliarse con su yerno cuando Benjamín le dio el dinero necesario para sacar a la luz su \nHistoria de la Guerra Civil\n en treinta volúmenes, que había sido rechazada por nueve destacados editores.\n\n\nQuince años provocaron muchos cambios en el propio Benjamín. Le parecía que la sangre le corría con nuevo vigor por las venas. Empezó a gustarle levantarse por la mañana, caminar con paso enérgico por la calle concurrida y soleada, trabajar incansablemente en sus envíos de martillos y sus cargamentos de clavos. Fue en 1890 cuando logró su mayor éxito en los negocios: lanzó la famosa idea de que todos los clavos usados para clavar cajas destinadas al transporte de clavos son propiedad del transportista, propuesta que, con rango de proyecto de ley, fue aprobada por el presidente del Tribunal Supremo, el señor Fossile, y ahorró a Roger Button y Compañía, Ferreterría Mayorista, más de seiscientos clavos anuales.\n\n\nY Benjamín descubrió que lo atraía cada vez más el lado alegre de la vida. Típico de su creciente entusiasmo por el placer fue el hecho de que se convirtiera en el primer hombre de la ciudad de Baltimore que poseyó y condujo un automóvil. Cuando se lo encontraban por la calle, sus coetáneos lo miraban con envidia, tal era su imagen de salud y vitalidad.\n\n\n—Parece que está más joven cada día —observaban. Y, si el viejo Roger Button, ahora de sesenta y cinco años, no había sabido darle a su hijo una bienvenida adecuada, acabó reparando su falta colmándolo de atenciones que rozaban la adulación.\n\n\nLlegamos a un asunto desagradable sobre el que pasaremos lo más rápidamente posible. Solo una cosa preocupaba a Benjamín Button: su mujer había dejado de atraerle.\n\n\nEn aquel tiempo Hildegarde era una mujer de treinta y cinco años, con un hijo, Roscoe, de catorce. En los primeros días de su matrimonio Benjamín había sentido adoración por ella. Pero, con los años su cabellera color miel se volvió castaña, vulgar, y el esmalte azul de sus ojos adquirió el aspecto de la loza barata. Además, y por encima de todo, Hildegarde había ido moderando sus costumbres, demasiado plácida, demasiado satisfecha, demasiado anémica en sus manifestaciones de entusiasmo: sus gustos eran demasiado sobrios. Cuando eran novios ella era la que arrastraba a Benjamín a bailes y cenas; pero ahora era al contrario. Hildegarde lo acompañaba siempre en sociedad, pero sin entusiasmo, consumida ya por esa sempiterna inercia que viene a vivir un día con nosotros y se queda a nuestro lado hasta el final.\n\n\nLa insatisfacción de Benjamín se hizo cada vez más profunda. Cuando estalló la Guerra Hispano-Norteamericana en 1898, su casa le ofrecía tan pocos atractivos que decidió alistarse en el ejército. Gracias a su influencia en el campo de los negocios, obtuvo el grado de capitán, y demostró tanta eficacia que fue ascendido a mayor y por fin a teniente coronel, justo a tiempo para participar en la famoso carga contra la colina de San Juan. Fue herido levemente y mereció una medalla.\n\n\nBenjamin estaba tan apegado a las actividades y las emociones del ejército, que lamentó tener que licenciarse, pero los negocios exigían su atención, así que renunció a los galones y volvió a su ciudad. Una banda de música lo recibió en la estación y lo escoltó hasta su casa.\n\n\nVIII\n\n\nHildegarde, ondeando una gran bandera de seda, lo recibió en el balcón, y en el momento preciso de besarla Benjamín sintió que el corazón le daba un vuelco: aquellos tres años habían tenido un precio. Hidelgarde era ahora una mujer de cuarenta años, y una tenue sombra gris se insinuaba ya en su pelo. El descubrimiento lo entristeció.\n\n\nCuando llegó a su habitación, se miró en el espejo: se acercó más y examinó su cara con ansiedad, comparándola con una foto en la que aparecía en uniforme, una foto de antes de la guerra.\n\n\n—¡Dios santo! —dijo en voz alta. El proceso continuaba. No había la más mínima duda: ahora aparentaba tener treinta años. En vez de alegrarse, se preocupó: estaba rejuveneciendo. Hasta entonces había creído que, cuando alcanzara una edad corporal equivalente a su edad en años, cesaría el fenómeno grotesco que había caracterizado su nacimiento. Se estremeció. Su destino le pareció horrible, increíble.\n\n\nVolvió a la planta principal. Hildegarde lo estaba esperando: parecía enfadada, y Benjamín se preguntó si habría descubierto al fin que pasaba algo malo. E, intentado aliviar la tensión, abordó el asunto durante la comida, de la manera más delicada que se le ocurrió.\n\n\n—Bueno —observó en tono desenfadado—, todos dicen que parezco más joven que nunca.\n\n\nHildegarde lo miró con desdén. Y sollozó.\n\n\n—¿Y te parece algo de lo que presumir?\n\n\n—No estoy presumiendo —aseguró Benjamín, incómodo.\n\n\nElla volvió a sollozar.\n\n\n—Vaya idea —dijo, y agregó un instante después—: Creía que tendrías el suficiente amor propio como para acabar con esto.\n\n\n—¿Y cómo? —preguntó Benjamín.\n\n\n—No voy a discutir contigo —replicó su mujer—. Pero hay una manera apropiada de hacer las cosas y una manera equivocada. Si tú has decidido ser distinto a todos, me figuro que no puedo impedírtelo, pero la verdad es que no me parece muy considerado por tu parte.\n\n\n—Pero, Hildegarde, ¡yo no puedo hacer nada!\n\n\n—Sí que puedes. Pero eres un cabezón, solo eso. Estás convencido de que tienes que ser distinto. Has sido siempre así y lo seguirás siendo. Pero piensa, solo un momento, qué pasaría si todos compartieran tu manera de ver las cosas… ¿Cómo sería el mundo?\n\n\nSe trababa de una discusión estéril, sin solución, así que Benjamín no contestó, y desde aquel instante un abismo comenzó a abrirse entre ellos. Y Benjamín se preguntaba qué fascinación podía haber ejercido Hildegarde sobre él en otro tiempo.\n\n\nY, para ahondar la brecha, Benjamín se dio cuenta de que, a medida que el nuevo siglo avanzaba, se fortalecía su sed de diversiones. No había fiesta en Baltimore en la que no se le viera bailar con las casadas más hermosas y charlar con las debutantes más solicitadas, disfrutando de los encantos de su compañía, mientras su mujer, como una viuda de mal agüero, se sentaba entre las madres y las tías vigilantes, para observarlo con altiva desaprobación, o seguirlo con ojos solemnes, perplejos y acusadores.\n\n\n—¡Mira! —comentaba la gente—. ¡Qué lástima! Un joven de esa edad casado con una mujer de cuarenta y cinco años. Debe de tener por lo menos veinte años menos que su mujer.\n\n\nHabían olvidado —porque la gente olvida inevitablemente— que ya en 1880 sus papás y mamás también habían hecho comentarios sobre aquel matrimonio mal emparejado.\n\n\nPero la gran variedad de sus nuevas aficiones compensaba la creciente infelicidad hogareña de Benjamín. Descubrió el golf, y obtuvo grandes éxitos. Se entregó al baile: en 1906 era un experto en el boston, y en 1908 era considerado un experto del maxixe, mientras que en 1909 su castle walk fue la envidia de todos los jóvenes de la ciudad.\n\n\nSu vida social, naturalmente, se mezcló hasta cierto punto con sus negocios, pero ya llevaba veinticinco años dedicado en cuerpo y alma a la ferretería al por mayor y pensó que iba siendo hora de que se hiciera cargo del negocio su hijo Roscoe, quien había terminado sus estudios en Harvard.\n\n\nY, de hecho, a menudo confundían a Benjamín con su hijo. Semejante confusión agradaba a Benjamín, que olvidó pronto el miedo insidioso que lo había invadido a su regreso de la Guerra Hispano-Norteamericana: su aspecto le producía ahora un placer ingenuo. Solo tenía una contraindicación aquel delicioso ungüento: detestaba aparecer en público con su mujer. Hildegarde tenía casi cincuenta años, y, cuando la veía, se sentía completamente absurdo.\n\n\nIX\n\n\nUn día de septiembre de 1910 —pocos años después de que el joven Roscoe Button se hiciera cargo de la Roger Button y Compañía, Ferretería Mayorista— un hombre que aparentaba unos veinte años se matriculó como alumno de primer año en la Universidad de Harvard, en Cambridge. No cometió el error de anunciar que nunca volvería a cumplir los cincuenta, ni mencionó el hecho de que su hijo había obtenido su licenciatura en la misma institución diez años antes.\n\n\nFue admitido, y, casi desde el primer día, alcanzó una relevante posición en su clase, en parte porque parecía un poco mayor que los otros estudiantes de primero, cuya media de edad rondaba los dieciocho años.\n\n\nPero su éxito se debió fundamentalmente al hecho de que en el partido de fútbol contra Yale jugó de forma tan brillante, con tanto brío y tanta furia fría e implacable, que marcó siete \ntouchdowns\n y catorce goles de campo a favor de Harvard, y consiguió que los once hombres de Yale fueran sacados uno a uno del campo, inconscientes. Se convirtió en el hombre más célebre de la universidad.\n\n\nAunque parezca raro, en el tercer año apenas fue capaz de formar parte del equipo. Los entrenadores dijeron que había perdido peso, y los más observadores repararon en que no era tan alto como antes. Ya no marcaba \ntouchdowns\n. Lo mantenían en el equipo con la esperanza de que su enorme reputación sembrara el terror y la desorganización en el equipo de Yale.\n\n\nEn el último año, ni siquiera lo incluyeron en el equipo. Se había vuelto tan delgado y frágil que un día unos estudiantes de segundo lo confundieron con un novato, incidente que lo humilló profundamente. Empezó a ser conocido como una especie de prodigio —un alumno de los últimos años que quizá no tenía más de dieciséis años— y a menudo lo escandalizaba la mundanería de algunos de sus compañeros. Los estudios le parecían más difíciles, demasiado avanzados. Había oído a sus compañeros hablar del San Midas, famoso colegio preuniversitario, en el que muchos de ellos se habían preparado para la Universidad, y decidió que, cuando acabara la licenciatura, se matricularía en el San Midas, donde, entre chicos de su complexión, estaría más protegido y la vida sería más agradable.\n\n\nTerminó los estudios en 1914 y volvió a su casa, a Baltimore, con el título de Harvard en el bolsillo. Hildegarde residía ahora en Italia, así que Benjamín se fue a vivir con su hijo, Roscoe. Pero, aunque fue recibido como de costumbre, era evidente que el afecto de su hijo se había enfriado: incluso manifestaba cierta tendencia a considerar un estorbo a Benjamín, cuando vagaba por la casa presa de melancolías de adolescente. Roscoe se había casado, ocupaba un lugar prominente en la vida social de Baltimore, y no deseaba que en torno a su familia se suscitara el menor escándalo.\n\n\nBenjamín ya no era persona grata entre las debutantes y los universitarios más jóvenes, y se sentía abandonado, muy solo, con la única compañía de tres o cuatro chicos de la vecindad, de catorce o quince años. Recordó el proyecto de ir al colegio de San Midas.\n\n\n—Oye —le dijo a Roscoe un día—, ¿cuántas veces tengo que decirte que quiero ir al colegio?\n\n\n—Bueno, pues ve, entonces —abrevió Roscoe. El asunto le desagradaba, y deseaba evitar la discusión.\n\n\n—No puedo ir solo —dijo Benjamín, vulnerable—. Tienes que matricularme y llevarme tú.\n\n\n—No tengo tiempo —declaró Roscoe con brusquedad. Entrecerró los ojos y miró preocupado a su padre—. El caso es —añadió— que ya está bien: podrías pararte ya, ¿no? Sería mejor… —se interrumpió, y su cara se volvió roja mientras buscaba las palabras—. Tienes que dar un giro de ciento ochenta grados: empezar de nuevo, pero en dirección contraria. Esto ya ha ido demasiado lejos para ser una broma. Ya no tiene gracia. Tú… ¡Ya es hora de que te portes bien!\n\n\nBenjamín lo miró, al borde de las lágrimas.\n\n\n—Y otra cosa —continuó Roscoe—: cuando haya visitas en casa, quiero que me llames tío, no Roscoe, sino tío, ¿comprendes? Parece absurdo que un niño de quince años me llame por mi nombre de pila. Quizá harías bien en llamarme tío siempre, así te acostumbrarías.\n\n\nDespués de mirar severamente a su padre, Roscoe le dio la espalda.\n\n\nX\n\n\nCuando terminó esta discusión, Benjamín, muy triste, subió a su dormitorio y se miró al espejo. No se afeitaba desde hacía tres meses, pero apenas si se descubría en la cara una pelusilla incolora, que no valía la pena tocar. La primera vez que, en vacaciones, volvió de Harvard, Roscoe se había atrevido a sugerirle que debería llevar gafas y una barba postiza pegada a las mejillas: por un momento pareció que iba a repetirse la farsa de sus primeros años. Pero la barba le picaba, y le daba vergüenza. Benjamín lloró, y Roscoe había acabado cediendo a regañadientes.\n\n\nBenjamín abrió un libro de cuentos para niños, \nLos boy scouts en la bahía de Bimini\n, y comenzó a leer. Pero no podía quitarse de la cabeza la guerra. Hacía un mes que Estados Unidos se había unido a la causa aliada, y Benjamín quería alistarse, pero, ay, dieciséis años eran la edad mínima, y Benjamín no parecía tenerlos. De cualquier modo, su verdadera edad, cincuenta y cinco años, también lo inhabilitaba para el ejército.\n\n\nLlamaron a la puerta y el mayordomo apareció con una carta con gran membrete oficial en una esquina, dirigida al señor Benjamín Button. Benjamín la abrió, rasgando el sobre con impaciencia, y leyó la misiva con deleite: muchos militares de alta graduación, actualmente en la reserva, que habían prestado servicio durante la guerra con España, estaban siendo llamados al servicio con un rango superior. Con la carta se adjuntaba su nombramiento como general de brigada del ejército de Estados Unidos y la orden de incorporarse inmediatamente.\n\n\nBenjamín se puso en pie de un salto, casi temblando de entusiasmo. Aquello era lo que había deseado. Cogió su gorra y diez minutos después entraba en una gran sastrería de la calle Charles y, con insegura voz de tiple, ordenaba que le tomaran medidas para el uniforme.\n\n\n—¿Quieres jugar a los soldados, niño? —preguntó un dependiente, con indiferencia.\n\n\nBenjamín enrojeció.\n\n\n—¡Oiga! ¡A usted no le importa lo que yo quiera! —replicó con rabia—. Me llamo Button y vivo en la Mt. Vernon Place, así que ya sabe quién soy.\n\n\n—Bueno —admitió el dependiente, titubeando—, por lo menos sé quién es su padre.\n\n\nLe tomaron las medidas, y una semana después estuvo listo el uniforme. Tuvo algunos problemas para conseguir los galones e insignias de general porque el comerciante insistía en que una bonita insignia de la Asociación de Jóvenes Cristianos quedaría igual de bien y sería mucho mejor para jugar.\n\n\nSin decirle nada a Roscoe, Benjamín salió de casa una noche y se trasladó en tren a Camp Mosby, en Carolina del Sur, donde debía asumir el mando de una brigada de infantería. En un sofocante día de abril Benjamín llegó a las puertas del campamento, pagó el taxi que lo había llevado hasta allí desde la estación y se dirigió al centinela de guardia.\n\n\n—¡Que alguien recoja mi equipaje! —dijo enérgicamente.\n\n\nEl centinela lo miró con mala cara.\n\n\n—Dime —observó—, ¿adonde vas disfrazado de general, niño?\n\n\nBenjamín, veterano de la Guerra Hispano-Norteamericana, se volvió hacia el soldado echando chispas por los ojos, pero, por desgracia, con voz aguda e insegura.\n\n\n—¡Cuádrese! —intentó decir con voz de trueno; hizo una pausa para recobrar el aliento, e inmediatamente vio cómo el centinela entrechocaba los talones y presentaba armas. Benjamín disimuló una sonrisa de satisfacción, pero cuando miró a su alrededor la sonrisa se le heló en los labios. No había sido él la causa de aquel gesto de obediencia, sino un imponente coronel de artillería que se acercaba a caballo.\n\n\n—¡Coronel! —llamó Benjamín con voz aguda.\n\n\nEl coronel se acercó, tiró de las riendas y lo miró fríamente desde lo alto, con un extraño centelleo en los ojos.\n\n\n—¿Quién eres, niño? ¿Quién es tu padre? —preguntó afectuosamente.\n\n\n—Ya le enseñaré yo quién soy —contestó Benjamín con voz fiera—. ¡Baje inmediatamente del caballo!\n\n\nEl coronel se rió a carcajadas.\n\n\n—Quieres mi caballo, ¿eh, general?\n\n\n—¡Tenga! —gritó Benjamín exasperado—. ¡Lea esto! —y tendió su nombramiento al coronel.\n\n\nEl coronel lo leyó y los ojos se le salían de las órbitas.\n\n\n—¿Dónde lo has conseguido? —preguntó, metiéndose el documento en su bolsillo.\n\n\n—¡Me lo ha mandado el gobierno, como usted descubrirá enseguida!\n\n\n—¡Acompáñame! —dijo el coronel, con una mirada extraña—. Vamos al puesto de mando, allí hablaremos. Vamos.\n\n\nEl coronel dirigió su caballo, al paso, hacia el puesto de mando. Y Benjamin no tuvo más remedio que seguirlo con toda la dignidad de la que era capaz: prometiéndose, mientras tanto, una dura venganza.\n\n\nPero la venganza no llegó a materializarse. Se materializó, dos días después, su hijo Roscoe, que llegó de Baltimore, acalorado y de mal humor por el viaje inesperado, y escoltó al lloroso general, \nsans\n uniforme, de vuelta a casa.\n\n\nXI\n\n\nEn 1920 nació el primer hijo de Roscoe Button. Durante las fiestas de rigor, a nadie se le ocurrió mencionar que el chiquillo mugriento que aparentaba unos diez años de edad y jugueteaba por la casa con soldaditos de plomo y un circo en miniatura era el mismísimo abuelo del recién nacido.\n\n\nA nadie molestaba aquel chiquillo de cara fresca y alegre en la que a veces se adivinaba una sombra de tristeza, pero para Roscoe Button su presencia era una fuente de preocupaciones. En el idioma de su generación, Roscoe no consideraba que el asunto reportara la menor utilidad. Le parecía que su padre, negándose a parecer un anciano de sesenta años, no se comportaba como un «hombre de pelo en pecho» —esta era la expresión preferida de Roscoe—, sino de un modo perverso y estrafalario. Pensar en aquel asunto más de media hora lo ponía al borde de la locura. Roscoe creía que los «hombres con nervios de acero» debían mantenerse jóvenes, pero llevar las cosas a tal extremo… no reportaba ninguna utilidad. Y en este punto Roscoe interrumpía sus pensamientos.\n\n\nCinco años más tarde, el hijo de Roscoe había crecido lo suficiente para jugar con el pequeño Benjamín bajo la supervisión de la misma niñera. Roscoe los llevó a los dos al parvulario el mismo día y Benjamín descubrió que jugar con papeles de colores y hacer mantelitos y bonitos dibujos era el juego más fascinante del mundo. Una vez se portó mal y tuvo que quedarse en un rincón, y lloró, pero casi siempre las horas transcurrían felices en aquella habitación alegre, donde la luz del sol entraba por las ventanas y la amable mano de la señorita Bailey de vez en cuando se posaba sobre su pelo despeinado.\n\n\nUn año después el hijo de Roscoe pasó a primer grado, pero Benjamín siguió en el parvulario. Era muy feliz. Algunas veces, cuando otros niños hablaban de lo que harían cuando fueran mayores, una sombra cruzaba su carita como si de un modo vago, pueril, se diera cuenta de que eran cosas que él nunca compartiría.\n\n\nLos días pasaban con alegre monotonía. Volvió por tercer año al parvulario, pero ya era demasiado pequeño para entender para qué servían las brillantes y llamativas tiras de papel. Lloraba porque los otros niños eran mayores y le daban miedo. La maestra habló con él, pero, aunque intentó comprender, no comprendió nada.\n\n\nLo sacaron del parvulario. Su niñera, Nana, con su uniforme almidonado, pasó a ser el centro de su minúsculo mundo. Los días de sol iban de paseo al parque; Nana le señalaba con el dedo un gran monstruo gris y decía «elefante», y Benjamín debía repetir la palabra, y aquella noche, mientras lo desnudaran para acostarlo, la repetiría una y otra vez en voz alta: «leíante, lefante, leíante». Algunas veces Nana le permitía saltar en la cama, y entonces se lo pasaba muy bien, porque, si te sentabas exactamente como debías, rebotabas, y si decías «ah» durante mucho tiempo mientras dabas saltos, conseguías un efecto vocal intermitente muy agradable.\n\n\nLe gustaba mucho coger del perchero un gran bastón y andar de acá para allá golpeando sillas y mesas, y diciendo: «Pelea, pelea, pelea». Si había visita, las señoras mayores chasqueaban la lengua a su paso, lo que le llamaba la atención, y las jóvenes intentaban besarlo, a lo que él se sometía con un ligero fastidio. Y, cuando el largo día acababa, a las cinco en punto, Nana lo llevaba arriba y le daba a cucharadas harina de avena y unas papillas estupendas.\n\n\nNo había malos recuerdos en su sueño infantil: no le quedaban recuerdos de sus magníficos días universitarios ni de los años espléndidos en que rompía el corazón de tantas chicas. Solo existían las blancas, seguras paredes de su cuna, y Nana y un hombre que venía a verlo de vez en cuando, y una inmensa esfera anaranjada, que Nana le señalaba un segundo antes del crepúsculo y la hora de dormir, a la que Nana llamaba el sol. Cuando el sol desaparecía, los ojos de Benjamín se cerraban, soñolientos… Y no había sueños, ningún sueño venía a perturbarlo.\n\n\nEl pasado: la salvaje carga al frente de sus hombres contra la colina de San Juan; los primeros años de su matrimonio, cuando se quedaba trabajando hasta muy tarde en los anocheceres veraniegos de la ciudad presurosa, trabajando por la joven Hildegarde, a la que quería; y, antes, aquellos días en que se sentaba a fumar con su abuelo hasta bien entrada la noche en la vieja y lóbrega casa de los Button, en la calle Monroe… Todo se había desvanecido como un sueño inconsistente, pura imaginación, como si nunca hubiera existido.\n\n\nNo se acordaba de nada. No recordaba con claridad si la leche de su última comida estaba templada o fría; ni el paso de los días… Solo existían su cuna y la presencia familiar de Nana. Y, aparte de eso, no se acordaba de nada. Cuando tenía hambre lloraba, eso era todo. Durante las tardes y las noches respiraba, y lo envolvían suaves murmullos y susurros que apenas oía, y olores casi indistinguibles, y luz y oscuridad.\n\n\nLuego fue todo oscuridad, y su blanca cuna y los rostros confusos que se movían por encima de él, y el tibio y dulce aroma de la leche, acabaron de desvanecerse.\n\n\nFIN\n\n\n\n\n“The Curious Case of Benjamin Button”\n,\n\nColliers Magazine\n, 1922\n\n\n1. Faetón: Carruaje descubierto, de cuatro ruedas, alto y ligero\n\n\n2. Cinco pies y ocho pulgadas: 172 cm.\n\n\n3. Calesa: Carruaje de cuatro y, más comúnmente, de dos ruedas, con la caja abierta por delante, dos o cuatro asientos y capota de vaqueta.\n\n\n \n\n"}