{"metadata": {"length": 13551, "words": 2307, "reading_time_min": 11.535}, "text": "Si no conoce el “Bogle’s Chop House and Family Restaurant”, usted es el que pierde, pues si es usted uno de los felices mortales que comen en restaurantes caros debiera interesarse en saber cómo consume alimentos la otra mitad de la población. Y, si pertenece usted a la mitad de la población para la cual las fichas del mozo constituyen cosas del momento, debería usted conocer el restaurante de Bogle, pues allí, por su dinero, le dan a usted el verdadero valor de su dinero… en cantidad por lo menos.\n\n\nEl restaurante de Bogle está situado en esa carretera de la bourgeoisie, en ese bulevar de los Brown Jones y Robinson: la Octava avenida. En el salón se eslabonan dos hileras de mesas, seis de ellas en cada una. En cada una de las mesas hay una aceitera que contiene frascos de condimentos. Del frasco de la pimienta puede usted extraer, sacudiéndolo, una nube de algo insulso y melancólico, como tierra de un volcán. Del salero no puede usted esperar obtener nada. Aunque un hombre logre extraer una corriente sanguinaria del descolorido nabo, su proeza será obstaculizada cuando desee arrancar un grano de sal a los saleros de Bogle. Hay también sobre cada una de las mesas una imitación de la benigna salsa hecha “según la receta de un noble de la India”.\n\n\nEn la caja se sienta Bogle, frío, sórdido, lento, latente, y recibe el dinero. Detrás de una montaña de mondadientes, le da a usted el cambio, llena las adiciones y le expele a usted, como un sapo, una palabra acerca del tiempo. Es mejor que usted no se aventure más allá de una corroboración de su observación meteorológica, pues usted no es amigo de Bogle; es un comensal, un cliente transitorio, y usted y él pueden no volver a encontrarse hasta que suene la trompeta de Gabriel de la cena. Por consiguiente, reciba usted el cambio y váyase… al diablo si quiere. Tales son los sentimientos de Bogle.\n\n\nDos muchachas y una Voz atendían las necesidades de los clientes de Bogle. Una de las jóvenes se llamaba Aileen; era alta, bonita, vivaz, graciosa y burlona. ¿Su apellido? En el restaurante de Bogle no se necesitaba más el apellido que lo que se requería el bowl para lavarse las manos.\n\n\nLa otra muchacha se llamaba Tildy. ¿Por qué sugiere usted Matilde? Por favor, escuche bien esta vez: Tildy… Tildy. Tildy era regordeta, de rostro franco y demasiado ansiosa de agradar para agradar. Repita usted para sí la última cláusula una o dos veces y conozca el duplicado infinito.\n\n\nEn lo de Bogle, la Voz era invisible. Provenía de la cocina y no brillaba por su originalidad. Era una Voz pagana y se contentaba con la vana repetición de las exclamaciones emitidas por las mozas, concernientes a la comida,\n\n\n¿Se cansaría usted si le dijera de nuevo que Aileen era bonita? Si ella hubiera gastado algunos cientos de dólares en ropas, se hubiese unido al desfile de Pascua Florida y usted la hubiera visto, se habría apresurado a decirlo.\n\n\nLos clientes de Bogle eran sus esclavos. Le era posible atender seis mesas al mismo tiempo. Las personas que estaban apuradas reprimían su impaciencia por la simple alegría de contemplar su figura graciosa y de ágiles movimientos. Las que terminaban de comer, agregaban algún otro plato a su menú con el objeto de continuar a la luz de sus sonrisas.\n\n\nAileen podía cambiar airosamente ironías con una docena de personas al mismo tiempo. Y cada sonrisa que lanzaba, alojábase, como perdigones surgidos de una escopeta, en muchos corazones. Y, mientras tanto, realizaba sorprendentes hazañas con pedidos de cerdo y habas, asaderas con carne, jamón, salchichas y sopas, y cualquier cantidad de cosas en utensilios y cacerolas, hacia arriba y hacia un lado. Con todas estas suntuosidades, este coqueteo y el alegre intercambio de agudezas, el restaurante de Bogle estaba muy cerca de ser un salón en el que Aileen hacía las veces de madame Récamier.\n\n\nSi los que frecuentaban ocasionalmente el restaurante sentíanse fascinados por Aileen, los que lo hacían con regularidad eran sus adoradores, y entre muchos de éstos existía verdadera rivalidad. Aileen habría podido tener un compromiso por la noche. Dos veces por semana, por lo menos, alguno la llevaba a un teatro o a un baile. Un fornido caballero, a quien ella y Tildy habían bautizado con el apodo de “El cerdo”, le obsequió un anillo de turquesa. Otro, llamado “Descocado” y que manejaba el carro de reparaciones de la Traction Company, le regalaría un perro de lanas en cuanto su hermano consiguiera el contrato de acarreo en la Novena avenida. Y el hombre que comía siempre costillas de cerdo y espinaca, y decía que era bolsista, la invitó a Parsifal.\n\n\n—No sé dónde queda ese sitio —le contestó Aileen mientras conversaba con Tildy—, pero tendré que tener el anillo de compromiso antes de dar una puntada en un traje de viaje, ¿no te parece ? Bueno, ¡ así lo creo!\n\n\nPero, ¡Tildy!…\n\n\nEn el restaurante de Bogle, lleno de vapor, charlas y olor a repollo, se desarrollaba por lo menos una tragedia sentimental. Tildy, con su nariz roma, su cabello color paja, su cutis pecoso, su figura de bolsa de papas, nunca había tenido un admirador. Ningún hombre la seguía con la mirada mientras ella iba y venía en el restaurante, y, cuando lo hacían, sus ojos chispeaban por la comida como bestias hambrientas. Ninguno le hablaba alegremente, con coquetos intercambios de agudezas. Ninguno la bromeaba en voz alta, como lo hacían con Aileen, acusándola cuando los huevos tardaban en llegar, de haberse demorado en compañía de envidiados cortejadores. Nadie le había regalado jamás un anillo de turquesa ni la había invitado a efectuar un viaje al misterioso y lejano Parsifal.\n\n\nPero Tildy servía bien, de manera que los clientes la toleraban. Los que se sentaban a su mesa le hablaban lacónicamente, haciendo breves citas extraídas de la lista del menú, y luego levantaban sus voces con acentos almibarados, y también condimentados, de manera elocuente a la agradable Aileen. Se retorcían en sus sillas para buscar en derredor la inminente figura de Tildy, que la pulcritud de Aileen podría sazonar y convertir en ambrosía el tocino y los huevos.\n\n\nSin embargo, Tildy sentíase contenta de ser la fregona no cortejada, si Aileen podía recibir las lisonjas y los homenajes. La nariz roma era leal para con la griega. Era amiga de Aileen y experimentaba satisfacción al verla dominar corazones y distraer la atención de los hombres del humeante pastel de carne y del merengue de limón. Pero profundamente debajo de nuestras pecas y nuestros cabellos color paja, el más mal parecido de nosotros sueña con un príncipe o una princesa, no como sustituto, sino para nosotros especialmente.\n\n\nCierto día, Aileen fue a trabajar con los ojos ligeramente magullados, y la solicitud de Tildy era casi suficiente para curar cualquier ojo.\n\n\n—La otra noche —explicó Aileen—, mientras iba para casa, al llegar a la calle Veintitrés y la Sexta avenida, un tipo fresco, que caminaba aprisa, se detuvo y me hizo una invitación. Lo rechacé fríamente y se fue, pero me siguió hasta la Dieciocho y volvió a insinuarse. ¡Caramba!, pero le di una buena en la mejilla. Entonces él me la contestó en el ojo. ¿Se nota mucho, Til? No me agradaría que me viera Mr. Nicholson, cuando venga a las diez a tomar el té con tostadas.\n\n\nTildy escuchaba con suspensa admiración el relato de la aventura, pues nunca hombre alguno había tratado de seguirla. A cualquier hora del día le era posible salir sin correr riesgo alguno. ¡Qué felicidad debía ser la de que un hombre la siguiera y le pusiese un ojo negro por amor!\n\n\nEntre los clientes del restaurante de Bogle se hallaba un joven llamado Seeders, que trabajaba en un lavadero. El hombre era delgado, de cabello claro, y parecía recién lavado y almidonado. Era demasiado tímido para aspirar a que Aileen lo advirtiese, de manera que con frecuencia sentábase a una de las mesas atendidas por Tildy, donde se consagraba a la merluza silenciosa y hervida.\n\n\nUn día, Mr. Seeders llegó a cenar y había bebido cerveza. En el restaurante, se hallaban tan solo dos o tres parroquianos. Al terminar de comer su merluza, se puso de pie, abrazó a Tildy, la besó ruidosa y descaradamente, salió a la calle, castañeteó los dedos en dirección al lavadero y marchó aprisa para echar unos centavos en la máquina automática del Amusement Arcade.\n\n\nDurante algunos instantes, Tildy quedó petrificada. Luego cobró conciencia de que Aileen agitaba hacia ella un arqueado dedo índice y le decía:\n\n\n—¡Caramba, Til, qué muchacha picara! ¡Te estás poniendo terrible, miss Picarona! Me parece que me vas a robar alguno» de mis tipos. Tendré que tener cuidado con usted, señora.\n\n\nPero surgió otra cosa más en los sentidos recuperados de Tildy. En un instante, se convirtió, de desesperada y humilde admiradora, en .colega de la potente Aileen. Ahora era una encantadora de hombres, un blanco para Cupido, una Sabina que debía ser recatada cuando los romanos asistieran a sus banquetes. El hombre había hallado alcanzable su cintura y sus labios deseables. El precipitado y erótico Seeders había realizado para ella, por así decirlo, una milagrosa obra de un día de trabajo del lavadero. Había tomado la arpillera de la falta de gracia de la muchacha, la había lavado, secado, almidonado y planchado, devolviéndosela a su linón bordado: el manto de la propia Venus.\n\n\nLas pecas del rostro de Tildy se mezclaron con un rosado sonrojo. Ahora, Circe y Psique atisbaban desde sus avivados ojos. Ni siquiera Aileen había sido abrazada y besada públicamente en un restaurante.\n\n\nTildy no podía mantener el delicioso secreto. Cuando mermó el trabajo, se dirigió al escritorio de Bogle. Le brillaban los ojos y trató de que sus palabras no tuvieran acento de orgullo y jactancia.\n\n\n—Un caballero me ha insultado hoy —dijo la muchacha—. Me abrazó y besó.\n\n\n—¿Es cierto? —interrogó Bogle, abriendo de un golpe su armadura comercial—. Desde la semana próxima ganará usted un dólar más.\n\n\nA la hora de la próxima comida, cuando Tildy apareció ante los clientes con quienes tenía relación, les dijo modestamente a cada uno de ellos, como alguien cuyos méritos no requieren alardes:\n\n\n—Hoy me insultó un caballero en el restaurante. Me abrazó y besó.\n\n\nLos comensales recibían la revelación en diferentes formas: unos, con incredulidad; otros, felicitándola, y otros, por fin, dirigieron hacia ella la corriente de chanzas que hasta entonces habían encauzado en dirección a Aileen. A Tildy se le hinchó el corazón en el pecho, pues, al fin, veía elevarse las torres del Romance desde el horizonte de la gris planicie por la cual ella había transitado durante tanto tiempo.\n\n\nPor dos días, Mr. Seeders no volvió al restaurante. Durante ese lapso, la moza se estableció con firmeza como una mujer a la que se podía cortejar. Compróse unas cintas y se arregló el cabello como lo hacía Aileen, apretándose la cintura tres centímetros. Abrigaba un conmovedor aunque delicioso temor de que Mr. Seeders irrumpiera en el negocio y le disparase un tiro. Pues debía haberla amado en forma desesperada, y los amantes impulsivos son ciegamente celosos.\n\n\nNi siquiera Aileen había sido herida con una pistola. Y entonces Tildy deseó que el hombre no la hiriera, pues ella era siempre leal y no deseaba eclipsar a su amiga.\n\n\nMr. Seeders se presentó al tercer día, a las 16. Las mesas no estaban ocupadas todavía. En el fondo del comercio, Tildy llenaba los frascos de mostaza y Aileen cortaba pasteles. Mr. Seeders se dirigió hacia donde estaban las mujeres.\n\n\nTildy levantó la vista y lo vio; tragó saliva y presionó la cuchara de la mostaza contra su corazón. Tenía una cinta roja en sus cabellos; usaba la divisa de las Venus de la Octava avenida: el collar de cuentas azules con el simbólico corazón de plata colgando.\n\n\nMr. Seeders hallábase sonrojado y aturdido. Hundió una mano en el bolsillo del saco y la otra en un pastel recién hecho.\n\n\n—Miss Tildy —dijo—, quiero disculparme por lo que hice la otra noche. Le diré la pura verdad: estaba bebido, pues de otro modo no lo habría hecho. Si hubiera estado sobrio no habría cometido semejante acto con una dama. Espero, pues, miss Tildy, que acepte mis disculpas, y le aseguro que no habría hecho lo que hice si hubiese tenido conciencia de mis actos y no hubiera estado bebido.\n\n\nLuego de haber presentado esa cortés disculpa, Mr. Seeders dio media vuelta y se alejó con la certidumbre de haber ofrecido satisfacciones.\n\n\nPero, detrás de un tabique conveniente, Tildy se lanzó sobre una mesa entre restos de manteca y tazas de café, sollozando amargamente, regresando de nuevo a la gran, planicie gris, donde transitan las mujeres de nariz roma y cabello color paja. Rompió la vincha roja con que sujetaba sus cabellos y la tiró al suelo. Despreciaba absolutamente a Seeders; había recibido su beso como el de un príncipe explorador y profético que podría haber hecho funcionar los relojes y los pajes en la tierra de las hadas. Pero el beso había sido dado por un beodo y sin intención; la corte no se había agitado ante la falsa alarma; ella debía permanecer por siempre siendo la Bella Durmiente.\n\n\nSin embargo, no estaba todo perdido. Aileen la rodeó con sus brazos y la mano roja de Tildy permaneció crispada entre los restos de manteca, hasta que sintió el cálido apretón de la de su amiga.\n\n\n—No te lamentes, Til —dijo Aileen, que no entendía del todo la situación—. Ese cara de nabo, broche de ropa, de Seeders, no lo merece. No tiene nada de caballero, pues de otro modo no se habría disculpado nunca.\n\n\n*FIN*\n\n\n\n\n“The Brief Début Of Tildy”,\n\n\nThe World, \n1904\n\n"}