{"metadata": {"length": 8079, "words": 1370, "reading_time_min": 6.85}, "text": "Ángela entró: llegóse al espejo, dejó resbalar el rico abrigo de pieles; quedó en cuerpo, escotada, arrebolada aún la tez por la sofoquina del sarao, y se miró, y expresó en la cara esa rápida, indefinible satisfacción de la mujer que piensa: «¡No estoy mal! Lo que es hoy parecí bien a muchos.» \n\n\nFue, sin embargo, un relámpago aquella alegría. Se nublaron los ojos de la dama; cayeron sus brazos perezosos a lo largo del cuerpo, y subiendo con negligencia las manos, empezó a desabrochar el corpiño. Antes del tercer corchete, detúvose: «Le aguardaré vestida -pensó-. Al cabo, hoy es noche de Año Nuevo. ¿Será capaz de irse en derechura a su cuarto?» \n\n\nCuando Ángela, resuelta ya, volvió a subir el abrigo y se reclinó en el diván para aguardar cómodamente, su corazón brincaba muy aprisa, y tumultuosas sensaciones hacían hervir su sangre y estremecían sus nervios. «También no es suya toda la culpa -pensaba, acusándose a sí propia, táctica usual en los desdichados-. Yo he dejado que las cosas se pusiesen así. Veo que desaparecen las costumbres tan monas de la luna de miel…, y transijo. Veo que se establecen otras secatonas, vulgares… y resignada. Veo que empezamos a salir cada uno por su lado… y no me atrevo a quejarme en voz alta. Veo que sólo nos hablamos a las horas de comer… y me da vergüenza de presentarme triste o furiosa. Esto no puede ser; algo he de poner de mi parte. La dignidad es cosa muy buena, sí, muy buena…; pero cuando se sufre y se rabia, y se le pasan a uno por la cabeza tantas ideas del infierno en un minuto, ¡valiente consuelo la dignidad!» \n\n\nNo era Ángela de las mujeres que lloran a dos por tres. Al contrario: aborrecía las lágrimas y los pucheros. Sin embargo, al concluir el soliloquio, sospechó que tenía los ojos húmedos… y, despechada, los frotó con el pañolito de Alençon que llevaba escondido en el pico del corselete. «El caso es -pensó, impaciente- que voy a tener plantón para rato. Me he venido tan temprano, sin querer tomar ni una taza de té… ¿Qué hora será?» \n\n\nComo respondiendo a la pregunta de su dueña, el reloj de bronce dorado produjo esa ligerísima trepidación que anuncia que va a dar la hora, y empezó a darla, clara, argentina y delicadamente. Ángela contaba ansiosa: «Una, dos, tres, cuatro… No cabe duda, las doce… ¡Ha muerto un año, y el siguiente empieza al vibrar la última campanada!» \n\n\nÁngela se levantó. El tocador, que precedía a la alcoba, se encontraba alumbrando solamente por las bujías que ante el espejo encendiera la doncella al retirarse. Otro espejo mayor, el del tremó, colocado enfrente, reflejaba las lucecillas en su ancha luna y fingía, allá en el fondo de la estancia, titilaciones vagas de objetos, movimientos de cortinajes y formas extrañas de muebles, que se prestaban a cualquier capricho de la imaginación. Ello es que Ángela, exaltada, materializó, por espacio de algunos segundos, la imagen del año que se iba y la del que venía. Los vio tal cual los pintan en alegorías y almanaques: el que se iba, centenario de luenga barba nívea, de agobiado espinazo, de trémulas manos secas, apoyado en nudoso bastón, envuelto en burdo capote gris, del gris acuoso de las nubes; y el que venía, rollizo bebé, en camisa, hoyoso, carrilludo, colorado, juguetón de pies, acariciador de manos, con luz del cielo en los ojos azules y rosas de primavera en los labios, que aún humedece la ambrosía de la leche maternal… \n\n\n«A la verdad -pensó Ángela-, nene, eres muy lindo…; pero me gustarías más si tuvieses la cara de mi José Luis. ¡Año nuevo, añito nuevo, de poco me sirves si no traes vida nueva!… Mira, añito, que estoy determinada: o me la traes, o… ¿para qué quiero la que tengo?», exclamó casi en voz alta, cubriéndose el rostro con las manos y dando rienda suelta a sollozos roncos, rugidos de leona. \n\n\nDe súbito se enderezó; echó atrás la cabeza, brillaron sus ojos, se inflamaron sus mejillas… No cabía duda: sus pasos. Aun pagados por la alfombra, ¡cómo resonaban en el alma!¡Sus pasos!… ¡Tan temprano!… ¡Tan oportunamente!… ¡Con tal acierto amoroso!… ¡Al dar las doce de la noche, la primera hora del año! \n\n\nÁngela se precipitó a la puerta a tiempo que ya la empujaba José Luis. Su mujer le recibía con loco abrazo, olvidando toda la estrategia de coquetería que momentos antes combinaba para dar la batalla decisiva y recobrar, o saber si había perdido de veras, al amado esposo. ¡Rara coincidencia! Diríase que un pensamiento mismo o una misma necesidad de afecto puro, fuerte, sincero, ardoroso, impulsaba a ambos cónyuges, a una misma hora, a soltar la cadena por donde la habían roto desde tiempo atrás la indiferencia y el cansancio del varón. ¿Qué ocultos móviles determinaban la conducta de José Luis! ¿Desengaños y heridas fuera, que le llevaban a buscar calor dentro! ¿O, pensando más cristianamente, ritornelos de un amor no muerto, aunque adormecido? Lo cierto es que, desde el primer instante, vio y sintió Ángela que no era necesario atizar el fuego, pues conoció su intensidad en las ternezas y halagos, en las balbucientes palabras y hasta en el propio silencio del marido, que con dulce violencia la arrastraba al diván, y recostaba en los hombros de raso de la dama una frente tersa y juvenil, cubierta de pelo negro, cuyo aroma conocía Ángela tan bien que sus vagas emanaciones le causaban delicioso escalofrío.\n\n\nLa alegría prestó resolución a Ángela, y su corazón, antes cerrado, se abrió como se abre una flor de estufa en la templada atmósfera que prefiere. Durante un intermedio de venturosa languidez se desató su lengua, tuvo valor para quejarse de lo pasado, y dijo su soledad, su abandono en medio del desierto social, su desesperación muda, sus oscuras meditaciones, sus lágrimas sorbidas, sus protestas silenciosas y hondas… José Luis sonreía, mostrando los dientes blancos entre la limpia y sedosa barba, y contestaba con halagos, con risas, con graciosa mímica tierna y aduladora: \n\n\n-Hoy empieza Año Nuevo, ¿sabes? -suspiraba ella, vehemente, anhelosa, menos embriagada con la realidad que embebecida en la esperanza-. Año nuevo, vida nueva… ¿Verdad que sí?¿Verdad que no volverán días como esos del año pasado, tan largos, tan fríos, tan horrorosos? ¡Ese año maldito tuvo lo menos dieciocho meses! ¡Anda, dime que no volverán!… Vida nueva… \n\n\n-¡Vida nueva! -repitió él, festivamente, ayudando, con gentil desmaña, a desceñir el elegante corselete de terciopelo rosa que rodeaba el talle de su mujer… \n\n\nA la mañana siguiente, Ángela despertó antes que la doncella abriese las maderas: ardía aún la lamparilla tras los vidrios de colores que protegían su luz, y en tibio ambiente quedaban indefinibles rastros de la emoción, de la ventura pasada. Ángela miró a su alrededor; se vio sola; y seria, reflexiva, sacudiendo el sueño, se incorporó sobre el codo. «Unas horas felices, sí; ¡pero después!… Él se reía; ¡cómo se reía con aquello de vida nueva!… ¡Pobre de mí! No hay que soñar… Hoy empieza un año que será lo mismo que el otro… Hice mal en estar tan cariñosa… ¡Bah! Si el caso volviera a presentarse…, ¡estaría lo mismo! Año nuevo, ¡embustero!, me has engañado…»\n\n\nAl pensar así, creyó Ángela que en las cortinas que cerraban el paso al tocador se agitaba una figurilla… La escasa luz no le permitió distinguirla claramente; pero la figurilla apartó las cortinas, y Ángela no pudo dudar. Era el Año Nuevo, el chiquitín, riente, rubio, fresco, con su camisilla de encajes, su gorrito de batista… Debajo del brazo traía una cuna dorada, con lazos de cinta azul. También él reía, como José Luis, pero reía a carcajadas, con la risa deliciosa de la primera niñez, que vierte chorros de inocencia divina y amenazaba con el dedito a la dama… Hasta fantaseó ella que el nene pronunciaba palabras sueltas, en media lengua confusa: «¡Tonta!… Yo necesito… ¡Vida nueva!… ¡Si…, yo…, vida nueva!… ¡Yo!…» \n\n\nÁngela juntó las manos. Sus ojos se dilataron, su pecho se alzó para respirar ansiosamente; un ola de misterioso júbilo ascendió, desde las profundidades de su ser, al rostro, transfigurado por extática beatitud.\n\n\n-¡Un niño! -murmuró, temblando.\n\n"}