{"metadata": {"length": 16490, "words": 2828, "reading_time_min": 14.14}, "text": "I\n\n\nDe una idea asombrosa\n\n\nCuenta un viejo manuscrito benedictino que el Diablo, cierto día, tuvo la idea de fundar una iglesia. Si bien sus lucros eran continuos y grandes, lo humillaba el papel suelto que ejercía desde hacía siglos, sin organización, sin reglas, sin cánones, sin ritual, sin nada. Vivía, por así decir, de los remanentes divinos, de los descuidos y obsequios humanos. Nada fijo, nada regular. ¿Por qué no podía tener él también su iglesia? Una iglesia del Diablo era el medio eficaz para combatir a las otras religiones y destruirlas de una buena vez.\n\n\n-Construiré, pues, una iglesia-concluyó él-. Escritura contra Escritura, breviario contra breviario. Tendré mi misa, con vino y pan abundantes, mis prédicas, bulas, novenas y todo el aparato eclesiástico restante. Mi credo será el núcleo universal de los espíritus, mi iglesia una tienda de Abraham. Y además, mientras las otras religiones se combaten y dividen, mi iglesia será única; no tendré frente a mí ni a Mahoma ni a Lutero. Hay muchos modos de afirmar; hay uno solo de negarlo todo.\n\n\nAl decir esto, el Diablo sacudió la cabeza y extendió los brazos, con un gesto magnífico y varonil. Luego se acordó de ir a ver a Dios para comunicarle la idea y desafiarlo; alzó los ojos, encendidos de odio, ásperos de venganza y se dijo a sí mismo: “Vamos, ya es hora”. Y rápido, sacudiendo las alas, con tal estruendo que estremeció todas las provincias del abismo, arrancó de la sombra hacia el infinito azul.\n\n\n \n\n\nII\n\n\nEntre Dios y el Diablo\n\n\nDios recogía a un anciano, cuando el Diablo llegó al cielo. Los serafines que adornaban con guirnaldas al recién llegado, le cerraron el paso enseguida, y el Diablo permaneció en la entrada con los ojos puestos en el Señor.\n\n\n—¿Qué quieres de mí? —le pregunto este.\n\n\n—No vengo por vuestro siervo Fausto —respondió el Diablo riendo— sino por todos los Faustos del siglo y de los siglos.\n\n\n—Explícate.\n\n\n—Señor, la explicación es fácil; pero permitidme que os sugiera: recoged primero a ese buen viejo; dadle el mejor lugar, ordenad que las más afinadas cítaras y laúdes lo reciban con los coros más divinos…\n\n\n—¿Sabes lo que él ha hecho? —preguntó el Señor, con los ojos llenos de dulzura.\n\n\n—No, pero probablemente es uno de los últimos que vendrán a vuestro Reino. No falta mucho para que el cielo parezca una casa deshabitada, a causa del precio, que es alto. Voy a edificar una hostería barata; en dos palabras, voy a fundar una iglesia. Estoy cansado de mi desorganización, de mi reinado casual y adventicio. Ya es hora de obtener la victoria final y completa. De modo que vine a deciros esto, con lealtad, para que no me acuséis de simulador… Buena idea, ¿verdad?\n\n\n—Viniste a decirla, no a legitimarla —advirtió el Señor.\n\n\n—Tenéis razón —dijo el Diablo— pero el amor propio se complace en oír el aplauso de los maestros. Cierto es que este caso sería el aplauso de un maestro vencido, y tamaña exigencia… Señor, desciendo a la tierra; voy a colocar mi piedra fundamental.\n\n\n—Ve.\n\n\n—¿Deseáis que venga a anunciaros el remate de la obra?\n\n\n—No es necesario; basta con que me digas, desde ya, por qué motivo, cansado hace tanto de tu desorganización, solo ahora piensas en fundar una iglesia.\n\n\nEl Diablo sonrió con cierto aire de escarnio y triunfo. Tenía alguna idea cruel en su espíritu, algún secreto mordaz en la alforja de la memoria, algo que, en ese breve instante de eternidad, lo hacía creerse superior al propio Dios. Pero disimuló la risa y dijo:\n\n\n—Recién ahora concluí una observación, comenzada hace unos siglos, y es que las virtudes, hijas del cielo, son en gran número comparables a reinas cuyo manto de terciopelo rematase en franjas de algodón. Pues bien, yo me propongo atraparlas por esa franja y atraerlas a todas a mi iglesia; tras ellas vendrán las de seda pura…\n\n\n—¡Viejo retórico! —murmuró el Señor\n\n\n—Fijaos bien. Muchos cuerpos que se arrodillan a vuestros pies, en los templos del mundo, traen las alhajas del salón y la calle, los rostros cubiertos por el mismo polvo, los pañuelos con los mismos olores, las pupilas centelleantes de curiosidad y devoción entre el libro santo y el bigote del pecado. Ved el ardor —la indiferencia, al menos—, con que ese caballero transforma en promoción periodística los beneficios que liberalmente distribuye —ya sean ropas o calzado o monedas o cualquier de esas materias necesarias en la vida… Pero no quiero parecer interesado en menudencias; no hablo, por ejemplo, de la placidez con que este juez de hermandad, en las procesiones, carga piadosamente al pecho vuestro amor y una recomendación… voy a negocios más altos…\n\n\nEn eso los serafines agitaron las alas pesadas de hastío y sueño. Miguel y Gabriel dirigieron al Señor una mirada suplicante. Dios interrumpió al Diablo.\n\n\n—Eres un vulgar, que es lo peor que pueda sucederle a un espíritu de tu especie —dijo el Señor—. Todo lo que dices o digas está dicho y redicho por los moralistas del mundo. Es un asunto gastado; si no tienes fuerza ni originalidad para renovar un asunto agotado, lo mejor será que te calles y te retires. Mira: todas mis legiones muestran en el rostro las señales vivas del tedio que les provocas. Hasta ese mismo anciano de quien te hablé parece harto; ¿y sabes tú lo que él hizo?\n\n\n—Ya os dije que no.\n\n\n—Después de una vida honesta, tuvo una muerte sublime. Sorprendido por un naufragio, iba a salvarse aferrándose a un madero; pero vio una pareja de novios, en la flor de la vida, que ya se debatía con la muerte; les dio la tabla de la salvación y se hundió en la eternidad. Ningún testigo: el agua y, por sobre la cabeza, el cielo. ¿Dónde ves aquí la franja de algodón?\n\n\n—Señor, yo soy, como sabéis, el espíritu que niega.\n\n\n—¿Niegas esta muerte?\n\n\n—Niego todo. La misantropía puede tomar aspecto de caridad: dejar la vida a los demás, para un misántropo, equivale a odiarlos…\n\n\n—¡Retórico y sutil! —exclamó el Señor—. Anda; anda, funda tu iglesia; llama a todas las virtudes, recoge cuantas franjas haya, convoca a todos los hombres… ¡Vamos, anda! ¡Anda!\n\n\nInútilmente intentó el Diablo proferir algo más. Dios le había impuesto silencio; los serafines ante una señal divina, llenaron el cielo con las armonías de sus cánticos. El Diablo sintió, de repente, que estaba en el aire; dobló sus alas y, como un rayo, cayó en la tierra.\n\n\n \n\n\nIII\n\n\nLa buena nueva a los hombres\n\n\nUna vez en la tierra, el Diablo no perdió un minuto. Se apresuró a vestir la cogulla benedictina, como hábito de buena fama, y entró a propagar una doctrina nueva y extraordinaria, con su voz que retumbaba en las entrañas del siglo. Prometía a sus discípulos y fieles las delicias de la tierra, todas las glorias, los deleites más íntimos. Confesaba que era el Diablo, pero lo confesaba para rectificar la noción que los hombres tenían de él y desmentir las historias que a su respecto contaban las viejas beatas.\n\n\n—Sí, soy el Diablo-repetía él- no el Diablo de las noches sulfúreas de los cuentos somníferos, terror de los niños, sino el Diablo verdadero y único, el propio genio de la naturaleza al que se dio aquel nombre para apartarlo del corazón de los hombres. Vedme gentil y airoso. Soy vuestro verdadero padre. Animaos: tomad aquel nombre, inventado para mi descrédito, haced de él un trofeo y un lábaro, y yo os daré todo, todo, todo, todo, todo, todo…\n\n\nAsí se expresaba, al principio, para excitar el entusiasmo, alertar a los indiferentes, congregar, en suma, las multitudes a su alrededor. Y ellas acudieron; y apenas acudieron, el Diablo pasó a definir la doctrina. La doctrina era lo que podía ser en boca de un espíritu de negación. Esto en cuanto a la sustancia, porque acerca de la forma, era unas veces sutil, otras, cínica y descarada.\n\n\nSostenía él que las virtudes aceptadas debían ser sustituidas por otras, que eran las naturales y legítimas. La soberbia, la lujuria, la pereza fueron rehabilitadas y así también la avaricia, a la que él declaró la madre de la economía, con la diferencia que la madre era robusta y la hija una escuálida. La ira tenía su mejor defensa en la existencia de Homero; sin el furor de Aquiles, no existiría la Ilíada: “Musa, canta la cólera de Aquiles, hijo de Peleo…” Lo mismo dijo de la gula, que produjo las mejores páginas de Rabelais y muy buenos versos del Hissope; virtud tan superior, que nadie se acuerda de la batallas de Lúculo sino de sus cenas; fue la gula lo que realmente lo hizo inmortal. Pero, aun dejando de lado esas razones de orden literario o histórico, para no mostrar sino el valor intrínseco de esa virtud, ¿quién sería capaz de negar que era mucho mejor sentir en la boca y en el vientre los buenos manjares, en cantidades abundantes, que los malos bocados, o la saliva del ayuno? Por su parte, el Diablo prometía sustituir la viña del Señor, expresión metafórica, por la viña del Diablo, locución directa y verdadera, pues no faltaría nunca a los suyos con el fruto de las más bellas cepas del mundo. En cuanto a la envidia predicó fríamente que era la virtud principal, origen de prosperidad infinita; virtud preciosa, que llegaba a suplantar a todas las demás, y al propio talento.\n\n\nLas turbas corrían tras él entusiasmadas. El Diablo les inculcaba a grandes golpes de elocuencia, el nuevo orden de las cosas, trastocando su sentido, induciéndolas a amar las perversas y a detestar las sanas.\n\n\nNada más curioso, por ejemplo, que la definición que él daba del fraude. Lo llamaba el brazo izquierdo del hombre; el brazo derecho era su fuerza y concluía: muchos hombres son zurdos, eso es todo. Pues bien, él no exigía que todos fuesen zurdos, no era sectario. Que unos fuesen zurdos y otros diestros; aceptaba a todos, menos a los que no eran nada. La demostración más rigurosa y profunda, empero, fue la de la venalidad. Un casuista de la época llegó a confesar que era un monumento de lógica. La venalidad, dijo el Diablo, era el ejercicio de un derecho superior a todos los derechos. Si tú puedes vender tu casa, tus bueyes, tus zapatos, tu sombrero, cosas que son tuyas por una razón jurídica y legal, pero que en todo caso est án fuera de ti, ¿cómo es que no puedes vender tu opinión, tu voto, tu palabra, tu fe, cosas que son más que tuyas porque son tu propia conciencia, o sea, tú mismo? Negarlo es caer en lo oscuro y contradictorio. ¿Acaso no hay mujeres que venden sus cabellos? ¿No puede un hombre vender una parte de su sangre para transfundirla a otro hombre anémico? ¿Y la sangre y los cabellos, partes físicas, tendrán un privilegio que se niega al carácter, a la porción moral del hombre? Demostrando de este modo el principio, el Diablo no tardó en exponer las ventajas del orden temporal o pecuniario; después mostró, además, que ante el férreo preconcepto social existente, convendría disimular el ejercicio de un derecho tan legítimo, lo que era ejercer, al mismo tiempo, la venalidad y la hipocresía, o sea, a merecer doblemente.\n\n\nY bajaba y subía, examinaba todo, rectificaba todo. Está claro que combatió el perdón de las injurias y otras máximas de blandura y cordialidad. No prohibió formalmente la calumnia gratuita, mas indujo a ejercerla mediante retribución, ya sea pecuniaria o de otra especie; en los casos empero, en que ella fuese una expansión imperiosa de la fuerza imaginativa, y nada más, prohibía recibir cualquier remuneración, pues ella equivalía a hacer pagar la transpiración. Todas las formas de respeto fueron condenadas por él, como elementos posibles de un cierto decoro social y personal; salvo, claro, la única excepción del interés. Pero esa misma excepción no tardó en ser suprimida, por entenderse que el interés, convirtiendo al respeto en una simple adulación, hacía de esta el sentimiento realmente aplicado y no aquel.\n\n\nPara rematar la obra, entendió el Diablo que le cabía extirpar de raíz la solidaridad humana. En efecto, el amor al prójimo era un obstáculo grave a la nueva institución. Él mostró que esa regla era una simple invención de parásitos y negociantes insolventes; no se debía dar al prójimo sino indiferencia; en algunos casos, incluso, odio o desprecio. Hasta llegó a demostrar que la noción del prójimo era errónea, y citaba esta frase de un clérigo de Nápoles, aquel fino y letrado Gagliani, que escribió a una de las marquesas del antiguo régimen: “¡Desentiéndete del prójimo! ¡No hay prójimo!” La única hipótesis en que él permitía amar al prójimo era en los casos en que se trataba de amar a las damas ajenas, porque esa especie de amor tenía la particularidad de no ser otra cosa más que el amor del individuo hacia sí mismo. Y como a algunos discípulos les pareció que semejante explicación, por metafísica, escapaba a la comprensión de la muchedumbre, el Diablo recurrió a un apólogo: Cien personas adquieren acciones de un banco para las operaciones comunes; pero cada accionista no cuida realmente sino sus dividendos: tal es lo que les ocurre a los adúlteros. Este apólogo fue incluido en el libro de la sabiduría.\n\n\n \n\n\nIV\n\n\nFranjas y Franjas\n\n\nLa previsión del Diablo se verificó. Todas las capas de terciopelo que terminaban en una franja de algodón y que cubrían muchas virtudes, acababan en el suelo a merced de las ortigas, cuando se las tironeaba de la franja. Y de inmediato, quienes con ellas se habían cubierto, se alistaban en la nueva iglesia. Detrás de ellas fueron llegando otras, y el tiempo bendijo a la institución. La iglesia había sido fundada; la doctrina se propagaba; no había una región del globo que no la conociese, una lengua que no la hubiese traducido, una raza que no la amase. El Diablo profirió alaridos de tri unfo.\n\n\nPero un día, largos años después, notó el Diablo que muchos de sus fieles, a escondidas, practicaban las antiguos virtudes. No las practicaban todas, ni tampoco íntegramente, sino algunas, por partes, y, como digo, ocultos. Ciertos glotones se recogían a comer frugalmente tres o cuatro veces por año, justamente en días de precepto católico; muchos avaros daban limosnas de noche o en las calles poco concurridas, varios dilapidadores del erario le restituían pequeñas sumas; lo fraudulentos hablaban una u otra vez, con el corazón en la mano, pero con el mismo rostro disimulado de siempre, para hacer creer que estaban engañando a los otros.\n\n\nEl descubrimiento asombró al Diablo. Se propuso conocer a fondo el mal y vio que se divulgaba cada vez más. Algunos casos eran tan incomprensibles, como el de un droguero del Levante, que había envenenado pacientemente a una generación entera, y con el producto de las drogas socorr ía a los hijos de sus víctimas. En El Cairo encontró a un perfecto ladrón de camellos, que se cubría la cara para ir a las mezquitas. EL Diablo se enfrentó con él a la entrada de una de ellas y cuestionó su comportamiento; el delincuente negó las acusaciones, diciendo que iba allí a robar el camello de un drogman; lo robó, en efecto, ante los ojos del Diablo, pero fue a dárselo de regalo a un almuecín, que rezó por él a Alá. El manuscrito benedictino cita muchos otros descubrimientos extraordinarios, entre ellos, este que desorientó completamente al Diablo. Uno de sus mejores apóstoles era un calabrés, hombre de cincuenta años, insigne falsificador de documentos que tenía una hermosa casa en la campiña romana, telas, estatuas, biblioteca, etcétera. Era el fraude en persona, capaz de quedarse en cama para no confesar que estaba sano. Pues bien, ese hombre no solo había dejado de estafar en el juego, sino que incluso llegó al punto de dar gratificaciones a sus criados. Habiéndose agenciado la amistad de un canónigo, iba todas las semanas a confesarse con él, en una capilla solitaria; y si bien no le manifestaba ninguna de sus acciones secretas, se hacía bendecir dos veces, al arrodillarse y al incorporarse. El Diablo apenas podía creer en semejante alevosía. Pero no había duda: el hecho era real.\n\n\nNo vaciló un solo instante. El pasmo no le dio tiempo de pensar, comparar y concluir si el espectáculo presente tenía algún parangón en el pasado. Voló de nuevo al cielo, temblando de rabia, ansioso por conocer la causa secreta de tan singular fenómeno. Dios lo oyó con infinita complacencia; no lo interrumpió, no lo reprendió, no lo alardeó siquiera, ante aquella agonía satánica. Lo miró fijamente y le dijo:\n\n\n—¿Qué vas a hacer, mi pobre Diablo? Las capas de algodón tienen ahora franjas de seda, como las de terciopelo tuvieron franjas de algodón. Qué vas a hacer. Es la eterna contradicción humana.\n\n\n*FIN*\n\n\n\n\n“A egreja do diabo”,\n\n\nGazeta de Notícias\n, 1883\n\n"}