{"metadata": {"length": 9930, "words": 1718, "reading_time_min": 8.59}, "text": "¿Qué sostengo en la mano? ¿Una flor, un fruto? La mirada me sigue en la penumbra: infinita rendición, traspaso de poderes. ¿No soy acaso el primogénito? La voz susurra apenas. ¿Qué está pasando detrás del cansancio de la terca vida de ojos abiertos? El pedido que sólo puede hacerse a la mujer o a un hijo, se ha transformado en el ensalmo que da continuidad a las generaciones. Mis manos se mueven con respeto, mis ojos evitan encontrar los suyos, fijos con un destello de amor y agradecimiento en el rostro también inmóvil, que empieza a preparar la expresión ajena de la muerte. Treinta años de ternura, incomprensiones, camaradería, ausencias y regresos, abruman de pronto el aire de este cuarto cerrado, donde nos han dejado solos porque es la única noche.\n\n\n“Yo quería verte”, dijo la extraña voz de mi padre por el teléfono internacional, “pero no se puede. Igual todo está bien”. Al principio de la llamada desde Montevideo, antes de que llevaran el teléfono al enfermo, mi hermano Javier había hablado con su estilo telegráfico, seguramente mordiendo la pipa para disimular las vocales temblorosas. “Ha habido consulta médica. Dicen que esto se acaba”. En La Habana, contra un fondo de descargas estáticas y ruidos en inglés (porque la comunicación pasaba por Nueva York) pregunté cuánto tiempo. “Cinco días, una semana.”\n\n\nMi padre, que sabía todo mejor que los médicos o Javier, prosiguió: “No hagas un disparate. No vengas”. Hablaba desde un sitio enrarecido, que le cambiaba la voz, o era el cáncer aproximándose a la laringe y fijando los plazos por su cuenta. Antes de que la voz desapareciera bajo los gritos de una mujer que preguntaba a Julie Silberman cuándo llegaría (“En cualquier momento”, decía Julie) vino desde Montevideo la frase de la verdad que yo esquivaba, pero mi padre no tenía tiempo: “Mejor me despido ahora”. Grité, sin saber si me escuchaba, eligiendo yo también la verdad: “Aguante, aguante, que yo voy”. “En cualquier momento”, dijo Julie Silberman y cortó la comunicación.\n\n\nEn La Habana eran las siete de una mañana de febrero. Bajé a la cafetería del hotel para desayunar con Aurelio, según lo convenido en otro desayuno; el día de Aurelio empezaba antes de salir el sol. Llegó pequeño y sonriente, con la cartera de mano abultada por la pistola, el uniforme de fajina verde olivo que no usaba casi nunca y la mirada de niño pobre y feliz. “¿Qué hay de nuevo en Montevideo?” dijo, pero esta vez la frase de costumbre no conduciría al tema de costumbre. Le dije qué había de nuevo en Montevideo. “Ese viejo está claro”, sentenció, luego de escuchar en silencio la historia común y triste. “Tiene toda la razón.” Y sin embargo a Aurelio no hacía falta explicarle la rabia impotente del destierro, la necesidad de anular la distancia con una tentativa, la forma en que mi padre iba a morir como estaba muriendo mi país: conmigo lejos. Aurelio sabía de la relación tácitamente aprobatoria con mi padre, blanco viejo, que incluía en algunos puntos básicos los acuerdos, las discrepancias y el respeto. Tampoco había que explicarle las inflexiones del diálogo conservado por las grabadoras de Nueva York, donde la muerte tal vez se llamaba Julie Silberman. Sólo dije: “Mañana hay un vuelo de Cubana a Madrid. ¿Podés arreglarlo?” Aurelio me miró unos segundos. Sin darse cuenta, había adoptado la posición a que lo acostumbraran cafeterías de la clandestinidad: las dos manos sobre la mesa y la cartera de mano a la derecha, pero junto al borde. Después bebió el resto del café y sacó la eterna libreta negra y el bolígrafo checo. “Dame los datos” dijo, otra vez sonriente, el niño pobre de uniforme verde olivo, que era dueño de su país.\n\n\nAl atardecer de ese día me senté en mi terraza del piso 12, a ver cómo el golfo de México iba oscureciendo sus azules. Sobre el escritorio estaban el pasaje a Madrid y el pasaporte recibido en Montevideo al salir de la cárcel, con un pequeño sello pérfido que lo invalidaba para volver. Pero aún no se me había ocurrido ninguna idea de cómo entrar.\n\n\nSeguí buscándola al día siguiente, durante el vuelo y después, cuando caminaba por una avenida invernal de Madrid, negociaba en una agencia hasta lograr sitio en un avión a Montevideo del mismo día y compraba un pasaje optimista de ida y vuelta. No la encontré y tampoco la había hallado cuando descendía en Carrasco, a las tres de la mañana, la escalerilla del avión esfumado en el torrente de una lluvia veraniega, ni cuando iba hacia el viejo edificio, bajo el inmenso paraguas rojo de un empleado solícito. “En cualquier momento” había dicho la señorita Silberman y tal vez yo imitaba su acto impredecible, mediante débiles argucias: tomar un vuelo que llegaba en la madrugada de un domingo, cuando los policías de Migración son menos y están posiblemente adormilados; hacerme extender el pasaje con mi apellido materno, dejando al primero como inicial inocente y verdadera; llevar sólo un bolso de mano para no demorarme en la aduana. Tras el mostrador, ninguno de los policías de civil, ya con el abrigo puesto, hojeó demasiado el pasaporte inútil, ni consultó listas; nadie se extrañó del trasplante de los apellidos. Llovía mucho y el mío era el último vuelo en esa noche de perros, por fin. Aún me obsesionaba la idea inencontrable al pisar la acera exterior y haber entrado al Uruguay.\n\n\nUn taxi se acercó, bajo la lluvia que me empapaba gozosamente. Los residuos de tediosas medidas de seguridad que alguna vez había aprendido, me hicieron dar una dirección a diez cuadras de la verdadera.\n\n\nEl taxi atravesaba un país invisible, que yo no miraba pero iba reconociendo cautelosamente por sus olores y sus pavimentos. El césped de las autopistas, los bosques de eucaliptus o pinos y las playas que íbamos dejando atrás, enviaban en la lluvia sus aromas casi olvidados. Luego aspiré el olor de Malvín y entreabrí la ventanilla, porque estábamos entrando al barrio de la casa paterna, destino del viaje iniciado tres días antes en una isla del Caribe. Desde la esquina desinformadora caminé por las calles dormidas y mal iluminadas, mientras dejaba que la lluvia de mi ciudad me diese en la cara. Por la puerta de cristales de la casa se veían las luces de una vigilia. Como siempre, el timbre de la entrada no sonaba. Con la trinchera calada por el bautismo del regreso, enjugándome el agua de los ojos, golpeé estruendosamente la puerta. En el rectángulo del cristal empañado, el rostro de mi madre reflejó sucesivamente la alarma, el reconocimiento, el estupor y la felicidad. “En cualquier momento.”\n\n\nLlovió todo el domingo, pero no importaba; yo no tenía que ir a ningún lado en Montevideo que no fuera la casa de Malvín, de donde no salí. Esa era una de las dos reglas del viaje inexplicable. La otra, que el lunes a primera hora, cuando empezara el cotejo de las listas de pasajeros en alguna oficina, yo debía estar en Buenos Aires.\n\n\nCasi ningún pariente fue enterado. Los demás sabían a qué había venido: mi madre y mis hermanos no le quitarían tiempo al hombre callado y sudoroso bajo la sábana, cuyos plazos eran estrictos. Después de mi llegada, el amanecer ha entrado por las persianas entreabiertas,pero ni él ni yo lo advertimos y he apagado la lámpara horas más tarde. El café traído por mi madre se ha enfriado en sus tazas, sobre la mesa de luz. A mediodía ella ha venido a almorzar con nosotros, pero sin intervenir, limitándose a cambiamos los platos casi intactos. Inmóvil, de costado hacia mí, que estoy sentado junto a la cama, mi padre ha escuchado en silencio mis historias de la prisión, del exilio y del viaje. De vez en cuando ha confirmado con un gesto, enarcado las cejas si necesita una aclaración, sonreído si está de acuerdo. Pero he sido yo quien más ha hablado. Sólo al principio, cuando separamos nuestras cabezas confundidas en el abrazo del encuentro, ha pronunciado una pregunta y una afirmación, donde hubo un trazo de orgullo. “¿Pediste permiso al gobierno para venir?” “Claro que no.” “Eso es. Un hijo mío no tiene que pedirle permiso a un sinvergüenza para entrar a su país” . Y ha continuado escuchando la puesta al día de esos años robados, donde tienen que caber además la despedida final y otras cosas.\n\n\nLa sola noche que nos está permitida va detallando la ausencia, pero no alcanza con decir dónde estuve, por qué lo hice, por qué seguiré haciéndolo. He venido también a que ese hombre escuche las faltas que le oculté y perdone ésas y las que supo, sobre todo las del desmedido orgullo de mi adolescencia insensata. El rito de la absolución a la hora de la muerte debe cumplirse al revés. Mi padre ha oído sin soltar mi mano. Después, en silencio, la ha llevado a su mejilla y ha descansado la cabeza, sonriendo. La verdadera paz ha empezado para los dos a partir de ese silencio: es la forma del perdón que vine a buscar. Ya casi no tenemos nada que decimos que no sepamos para siempre.\n\n\nA medianoche, abriendo los ojos, mi padre ha musitado unas palabras y he acercado el oído para recibirlas. Mientras obedezco, me siento a la vez humilde, poderoso, protector, ser vivo admitido a la intimidad de esas horas finales que los moribundos casi nunca comparten. Mi padre ya está demasiado débil y no puede valerse, pero estoy yo, que he viajado tres días para esto. ¿Quién es el padre, quién el hijo? He levantado la sábana, buscado entre las ropas, arrimado el orinal. Sostengo en mi mano lo que puede ser una flor o un fruto, pero también pienso que, de algún modo mágico, sostengo mi origen.\n\n\nMi padre se alivia y vuelve a su entresueño apacible, que velo hasta que el clarear del día marca la expiración de mi propio plazo. Entonces beso por última vez su frente, sin despertarlo. Estoy contemplándolo cuando oigo a mi lado el sollozo reprimido de mi madre. Tomo su mano y salimos del cuarto, cerrando sin ruido la puerta del hombre que morirá dos días después, sin mí, conmigo.\n\n\n*FIN*\n\n\n\n\nLos ejércitos inciertos y otros relatos, \n1991\n\n"}