{"metadata": {"length": 158793, "words": 27744, "reading_time_min": 138.72}, "text": "Cada vez que salía el sol me encontraba mirándolo de frente. El barco se deslizaba con suavidad sobre un mar en calma y, después de sesenta días de travesía, estaba deseando llegar a mi destino: una hermosa y fértil isla tropical. Sus habitantes más entusiastas la llamaban “La perla del océano”, de modo que muy bien podemos llamarla también nosotros “la Perla”. Un nombre apropiado, una perla que destila toda su dulzura sobre el mundo.\n\n\nLo último no es más que una manera velada de decir que allí se cultiva una caña de azúcar de primera calidad. La población de la Perla vive en realidad de la caña. Se podría decir que allí el pan de cada de día es el azúcar. Yo iba hacia allí en busca de un cargamento y con la esperanza de que la última cosecha hubiese sido buena para que el cargamento fuera lo más voluminoso posible.\n\n\nMi segundo de a bordo, el señor Burns, fue el primero que avistó tierra, y yo me quedé extasiado desde el primer segundo frente a aquella imagen azul y pinacular, de una transparencia fascinante sobre el azul del cielo, una especie de emanación natural de la isla que se alzaba para saludarme en la distancia. A unas sesenta millas de la costa, la visión de la Perla es un fenómeno muy particular. Yo no pude evitar preguntarme, medio en broma, medio en serio, si acaso lo que aguardaba en aquella isla iba a ser tan maravilloso como aquella visión ensoñada que tan pocos marinos han tenido el privilegio de contemplar.\n\n\nCiertos pensamientos horribles sobre el trabajo amainaron aquella primera alegría de estar a punto de terminar el viaje. Sentía una enorme ansia de tener éxito, y quería hacerle honor a la confianza que los propietarios habían depositado en mí con una frase promisoria: “Le damos a usted toda la libertad para que saque el máximo provecho a nuestro barco”. Me habían ofrecido el mundo entero como escenario, pero en privado sentía que mis cualidades tenían el mismo tamaño que una punta de alfiler.\n\n\nEl viento cedió un poco y el señor Burns comenzó con sus habituales y molestos comentarios acerca de mi mala suerte. Puede que fuera precisamente su devoción por mí lo que lo convirtiera a su vez en el peor de mis críticos. Aun así me habría negado a soportar aquellos comentarios si no me hubiese correspondido cuidarlo en cierta ocasión debido a una enfermedad gravísima que había tenido en alta mar. No habría tenido ningún sentido despedir a un oficial tan eficaz, y mucho menos después de arrebatárselo a las garras de la muerte. Eso no significaba que no hubiese deseado en más de una ocasión que hubiese sido él mismo quien se despidiera.\n\n\nTodavía tardamos en acercarnos a la costa y anclamos fuera de puerto hasta el día siguiente. La noche fue complicada e intranquila. Burns y yo estuvimos casi toda la noche en cubierta en aquel fondeadero desconocido para los dos. Las nubes descendían por los peñones de pórfido bajo los que nos hallábamos. El viento se puso a soplar con una fuerza desconcertante entre los mástiles desnudos, produciendo un gemido lastimero. Comenté que al menos habíamos tenido la buena fortuna de encontrar un fondeadero antes de que anocheciera, ya que si no hubiese sido así nos habríamos visto obligados a pasar una noche desagradable con las velas abiertas y fuera de puerto, pero mi primer oficial replicó, inflexible:\n\n\n—¡Si usted lo llama suerte, señor! Sí, es la suerte de siempre, el tipo de suerte que uno le agradece a Dios que no sea peor.\n\n\nY el resto de las horas de oscuridad las pasó muy nervioso, haciéndome recurrir a mis reservas de filosofía. ¡Menuda noche sin fin, agotadora y desesperante pasamos al fin los dos anclados en aquel fondeadero negro como la brea! Las olas enfurecidas batían nuestro barco, y a cada rato venía una fuerte ráfaga desde los acantilados y arrancaba a nuestras jarcias un seco lamento como el de un alma en pena.\n\n\n \n\n\n \n\n\nCuando el barco por fin entró en puerto eran las siete de la mañana, fondeamos a unos metros del muelle y mis reservas de filosofía estaban al mínimo. Estaba vistiéndome a toda prisa cuando el camarero entró con el traje de mañana sobre el brazo.\n\n\nYo me encontraba agotado y abatido, y mientras intentaba meter la cabeza en aquella camisa blanca que, para mayor irritación, estaba tan almidonada que apenas la podía desplegar, le pedí —al borde del enfado— que me trajera “el desayuno de una vez”. Mi intención era bajar a tierra lo antes posible.\n\n\n—Sí, señor, a las ocho estará listo. Ha venido un caballero de tierra que desea hablar con usted.\n\n\nEstiró las palabras de aquella frase de una forma de lo más particular. Yo tiré con fuerza de la camisa que me estaba poniendo y miré fijamente al camarero.\n\n\n—¿A estas horas? —exclamé—. ¿Quién es? ¿Qué quiere?\n\n\nCuando uno acaba de llegar del mar tiene que hacerse responsable de las circunstancias de haber llevado durante todo ese tiempo una vida totalmente aislada. Al principio todos los sucesos tienen un énfasis especial en el asunto de su novedad. A mí me había sorprendido la visita de aquel hombre tan madrugador, pero tampoco había ninguna razón para que el camarero se mostrara tan sorprendido.\n\n\n—¿Le has preguntado su nombre? —pregunté con sequedad.\n\n\n—Creo que se llama Jacobus —murmuró con expresión timorata.\n\n\n—¡El señor Jacobus! —exclamé a voz en grito, más sorprendido aún, aunque con un espíritu completamente distinto—. ¿Y cómo no me lo has dicho nada más entrar?\n\n\nPero cuando dije aquello el camarero ya había salido corriendo del camarote. A través de la puerta entreabierta pude ver que, en medio de la cámara, estaba de pie un hombre alto y fornido junto a la mesa sobre la que ya estaba puesto el mantel, un mantel “marino” pero sin mancha alguna y de una blancura deslumbrante. De momento iba todo bien.\n\n\nDije en voz alta desde el otro lado de la puerta, y con la mayor cortesía posible, que me estaba terminando de vestir y que saldría enseguida. Me llegó la respuesta del visitante en tono bajo y tranquilo: no había prisa, podía tomarme todo el tiempo del mundo. Se atrevió a sugerir que le ofreciera una taza de café.\n\n\n—Mucho me temo que el desayuno no será muy copioso —me disculpé—. Supongo que sabrá que llevamos sesenta y un días en alta mar.\n\n\nMe respondió con una pequeña risa y un “Seguro que está bien, capitán”. Tanto las palabras como el tono y la actitud del hombre que estaba en la sala tenían para mi gusto un aire inesperadamente amistoso y promisorio, pero eso no acabó con mi sorpresa. ¿Por qué había venido a visitarme? ¿Tramaba algún oscuro plan para aprovecharse de mi ingenuidad comercial?\n\n\n¡Ah, siempre es igual con esos intereses comerciales! Acaban estropeando siempre lo mejor de cada vida. ¿Por qué tiene que utilizarse el mar para el comercio o para la guerra? ¿Por qué nos obligan a matar y traficar en él siempre detrás de unos fines tan egoístas y superfluos? Sería mucho más agradable navegar de acá para allá con algún puerto y un poco de tierra firme en donde poder estirar de cuando en cuando las piernas, comprar unos cuantos libros y variar un poco el menú, pero, ya que me había tocado vivir en un mundo homicida y decididamente hostil, mi deber era aprovechar las oportunidades que me ofrecieran.\n\n\nLa carta de los propietarios del barco, lo he comentado ya, dejaba a mi arbitrio la tarea de sacar a la nave el máximo rendimiento según mi criterio, aunque, eso sí, incluía también una posdata que había sido redactada en los siguientes términos:\n\n\n \n\n\nSin ninguna intención de interferir en su plena libertad de acción, escribimos también en el próximo correo a algunas amistades comerciales del lugar que le podrían ser de utilidad. En especial deseamos que le haga una visita al señor Jacobus, un fletador y destacado hombre de negocios. Si entabla una buen relación con él, con toda seguridad le facilitará la tarea de dar a la nave el uso más provechoso posible.\n\n\n \n\n\n¡Entablar una buena relación! ¡Pero si aquel tipo tan notable se había subido él solo al barco y me había pedido una taza de café! Ya que la vida no es precisamente un cuento de hadas, cuando a uno le suceden este tipo de situaciones se suele alarmar. ¿Es que acaso había ido a parar al único rincón de la tierra en el que los hombres ricos y comerciantes subían a los barcos debidamente amarrados para desayunar? ¿Se trataba de magia blanca o un amarre de magia negra y comercial? Decidí (mientras terminaba de hacerme el nudo de la corbata) fingir que no había oído bien el nombre. Durante el viaje había pensado en muchas ocasiones en aquel eminente señor Jacobus, y tal vez mi oído me había jugado una mala pasada y confundí con el suyo algún nombre similar… Puede que el camarero hubiese dicho en realidad Antrobus… o Jackson.\n\n\nSalí de mi camarote y saludé con un:\n\n\n—¿El señor Jacobus?\n\n\nY él me respondió de inmediato con una amable sonrisa y un tranquilo:\n\n\n—Sí.\n\n\nÉl mismo parecía no darle demasiada importancia al hecho de ser el señor Jacobus. Observé con atención aquel rostro grande y pálido, su pelo fino, su bigote también fino y de un vago color indefinido. Daba la impresión de tener pegados aquellos labios gruesos y suaves. Apenas se veía la sonrisa. Parecía un hombre corpulento y tranquilo. En ese momento entraron en la sala mis dos oficiales para desayunar y se los presenté, pero no fui capaz de entender por qué el señor Burns tenía esa apariencia de indignación contenida, que se manifestaba con ese silencio tan sepulcral.\n\n\nCuando por fin nos sentamos a la mesa, escuché vagamente algo sobre una trifulca en la escalera de la cámara. Por lo visto un desconocido había intentado bajar a verme y el camarero se lo había impedido.\n\n\n—No puede verle.\n\n\n—¿Por qué no puedo?\n\n\n—Ya le he dicho que el capitán está desayunando en este momento; después tiene intención de ir a tierra: tendrá usted ocasión de hablar con él cuando suba a cubierta.\n\n\n—Pero eso no es justo, antes ha dejado pasar…\n\n\n—No he tenido nada que ver con eso.\n\n\n—Por supuesto que sí. Todos deberíamos tener las mismas oportunidades, ha dejado pasar a ese…\n\n\nNo fui capaz de escuchar el resto. Después de conseguir disuadir a aquella persona, el camarero bajó otra vez. No se puede decir que se hubiera sonrojado (era mulato), pero la verdad es que sí estaba visiblemente azorado. Dejó los servicios sobre la mesa y se puso a esperar junto al mueble con aire indiferente, como siempre hacía cuando tenía la sensación de haberse pasado de la raya y haberse metido en un lío. El rostro del señor Burns tenía una actitud de desprecio tan extraordinaria que no tenía ni la menor idea de qué mosca le había picado.\n\n\nY como el capitán estaba en silencio nadie decía una palabra, como es la costumbre en los barcos. Yo no decía nada porque aquella situación tan extraordinaria me había dejado mudo. No esperaba más que el habitual desayuno marinero, y de pronto tenía en aquellos rostros un auténtico botín de provisiones llegadas de tierra: huevos, salchichas, una mantequilla que con toda seguridad no provenía de nuestras latas danesas, chuletas y hasta un plato de patatas. Hacía tres semanas que no veía una patata de verdad. Las contemplé con auténtico interés, y en ese sentido, el señor Jacobus resultó ser un hombre sensible y capaz de anticiparse a los pensamientos ajenos.\n\n\n—Por favor, capitán, pruébelas —dijo con voz tranquila y cordial—, son magníficas.\n\n\n—Sí que lo parecen —admití—. Supongo que las cultivan en las islas.\n\n\n—Oh, no. Las importamos. Si fueran cultivadas aquí serían mucho más caras.\n\n\nSentí mucho haber comenzado la conversación de una manera tan torpe. ¿Se hablaba de ese tipo de cosas con un acaudalado hombre de negocios? Me parecía agradable la naturalidad que mostraba, parecía sentirse en su casa, pero ¿de qué podía uno hablar con un hombre que aparece de pronto, llegado de una pequeña ciudad en una isla que uno no ha visto en la vida, cuando además se llevan sesenta y un días en alta mar? Aparte del azúcar, ¿qué otra cosa podía interesarle, sobre qué le gustaba hablar? Si nos hubiésemos puesto a hablar directamente de negocios, habría resultado indecente o, peor aún, poco diplomático. De momento lo único que podía hacer era continuar por los caminos más comunes.\n\n\n—¿Son caros los alimentos por aquí? —pregunté con cierta inquietud en mi interior por lo elemental de la conversación.\n\n\n—Yo no diría eso —contestó con calma y con la sobriedad que caracterizaba su forma de hablar.\n\n\nNo quiso añadir nada más, pero tampoco se podía decir que hubiese eludido el tema. Después de observar la mesa con sobriedad (no dejó que le sirviera nada), se puso a comentar algunos detalles sobre los suministros. Al parecer la carne de ternera se importaba principalmente desde Madagascar, el cordero era escaso y caro, como era previsible, pero el cabrito era muy bueno…\n\n\n—¿Son chuletas de cabrito? —pregunté a toda prisa señalando uno de los platos.\n\n\nSentí cómo se sobresaltaba el camarero, abandonando al instante su actitud melancólica.\n\n\n—¡Por Dios, no, señor mío! ¡Es cordero de primera!\n\n\nEl señor Burns desayunó tan a prisa que cualquiera habría podido pensar que estaba desesperado por verse obligado a formar parte de un disparate tremendo, y cuando terminó, murmuró una excusa y salió a cubierta. A los pocos minutos salió también el segundo oficial con el rostro un poco acalorado. Tenía un hambre de colegial, y después de aquellos dos meses de travesía, se podía decir que le había hecho los honores a aquel generoso festín. No fue mi caso. A mí todo aquello me pareció un despilfarro absoluto. Aun así había sido una verdadera hazaña haber preparado todo a tal velocidad y felicité al camarero, quien me devolvió una modesta sonrisa e inclinó la mirada de una forma que no supe interpretar, mientras observaba al invitado con sus hermosos ojos negros.\n\n\nEste último me pidió una taza más de café y le dio un ascético pellizco a un trozo de bizcocho totalmente duro del que no creo que se comiera ni una miga, y durante todo el proceso, y como quien está en otra cosa, me hizo un informe detallado sobre la cosecha de azúcar, las casas que comerciaban en la zona y el estado de la situación en cuanto a los fletes. Su conversación estaba constantemente salpimentada de alusiones a personalidades, y siempre parecía contener advertencias veladas, a pesar de que su rostro tranquilo no perdía ni un instante su aparente ecuanimidad. No hay que añadir que yo le prestaba toda mi atención. Cada una de aquellas palabras tenía para mí un valor incalculable, y mis ideas acerca de la interferencia entre la amistad y los negocios se modificaron hacia una opinión más favorable. Aquel hombre puso a mi disposición en aquella charla los nombres de todos los barcos disponibles, con su tonelaje, y además me facilitó el nombre de todos los capitanes. Después de aquella información comercial, pasó al mundo del chismorreo local. El Hilda había perdido el mascarón de proa en el golfo de Bengala y su capitán había quedado muy tocado por el episodio. El barco y él llevaban ya muchos años juntos, y el anciano caballero estaba convencido de que aquel episodio era una especie de nefasto augurio sobre su próxima desaparición. El Stella había sufrido un tremendo temporal en las costas del Cabo y las olas se habían alzado hasta la cubierta, llevándose con ellas al primer oficial. Y solo unas pocas horas antes de llegar a puerto había muerto el bebé. El infeliz capitán H y su mujer estaban desolados. Lo más probable es que, si lo hubiesen conseguido llevar vivo hasta el puerto, habría sobrevivido, pero durante la última semana se habían quedado sin viento, y apenas habían tenido una brisa muy leve… Esa misma tarde iba a ser el entierro. Suponía que yo iría también…\n\n\n—¿A usted le parece que debo ir? —le pregunté un tanto reticente.\n\n\nLo creía, sin duda, todo el mundo lo vería muy bien. Iban a acudir todos los capitanes del puerto. La pobre señora de H estaba desolada, todo había sido espantosamente duro.\n\n\n—¿Y usted? ¿Está casado, capitán?\n\n\n—No, no estoy casado —respondí—. Ni casado, ni comprometido.\n\n\nDi gracias mentalmente a mi buena estrella y, mientras Jacobus me dedicaba una soñadora sonrisa, le agradecí que hubiese venido a verme, así como toda la importantísima información de negocios que me había facilitado. Eso sí, no le dije nada de mi asombro.\n\n\n—Como es lógico, estaría encantado de ponerme en contacto con usted en el plazo de uno o dos días —dije para concluir.\n\n\nÉl alzó los párpados para observarme con mejor atención y, no sé por qué extraño motivo, su gesto me pareció todavía más difuso.\n\n\n—Según las instrucciones que me dieron los propietarios —añadí—, supongo que ya habrá recibido usted su carta.\n\n\nSeguía con las cejas alzadas, pero de pronto ya no parecía mostrar ninguna emoción en particular, es más, me dio de pronto la sensación de ser un individuo imperturbable.\n\n\n—Ah, supongo que se estará refiriendo usted a mi hermano.\n\n\nEn ese momento, el que soltó una exclamación fui yo mismo, y espero que mi voz no mostrara más que una cortés sorpresa cuando le pregunté a qué se debía en aquel caso el placer… Buscaba con tranquilidad algo en su bolsillo interno.\n\n\n—Mi hermano es una persona muy diferente, pero yo soy muy conocido en esta parte del mundo. Puede que haya oído hablar de mí…\n\n\nSacó su tarjeta y me la ofreció. Una tarjeta muy gruesa, ¡ya lo creo! Alfred Jacobus —el otro era Ernest—: ¡comercio de todo tipo de aprovisionamiento marítimo! Tenía provisiones frescas y saladas, aceite, pintura, cabos, lona, etc. Ofrecía avituallamiento a todos los barcos del puerto con contratos y condiciones muy favorables.\n\n\n—Nunca había oído hablar de usted —respondí con brusquedad.\n\n\nÉl no abandonó su tono templado y seguro.\n\n\n—En ese caso le aseguro que quedará usted muy satisfecho —respondió.\n\n\nNi siquiera eso me tranquilizó; no sé por qué me daba la sensación de que se habían estado burlando de mí. Por otra parte, si me había engañado el único responsable del engaño era yo. Aquella audacia de invitarse a sí mismo a desayunar habría sido suficiente como para engañar a cualquiera. De pronto pensé que aquel hombre me había suministrado todos aquellos víveres solo porque tenía intención de negociar.\n\n\n—Supongo que se habrá levantado muy pronto esta mañana —dije.\n\n\nÉl admitió sin ocultarlo que llevaba desde antes de las seis en el muelle y que había estado esperando que llegara mi barco. En ese momento pensé que me iba a resultar imposible librarme de él.\n\n\n—Si cree que nos podemos permitir vivir de esta forma —añadí mirando con irritación los restos de la mesa—, está usted muy equivocado.\n\n\n—Lo que me parece es que lo encontrará todo a su gusto, capitán.\n\n\nNo había nada que fuera capaz de alterar su calma. Yo estaba enfadado, pero no podía proyectar mi enfado de él. Me había contado muchas cosas de gran utilidad y además era el hermano de aquel rico hombre de negocios. Todo me parecía sospechoso.\n\n\nMe levanté y le dije lo más cortésmente que pude que tenía intención de bajar a tierra, y al instante me ofreció su bote para que lo utilizara mientras me encontrara en el puerto.\n\n\n—Solo le cobraré un precio simbólico —añadió con el mismo tono tranquilo—. Tengo contratado a un hombre durante todo el día en el embarcadero, lo único que tiene que hacer es tocar un silbato cuando quiera disponer del bote.\n\n\nSe apartó de la puerta para que yo pasara primero y al final acabó consiguiendo que me fuera con él. Estábamos cruzando el alcázar cuando se acercaron a nosotros dos hombres mal vestidos y, en un silencio sepulcral, me tendieron sus tarjetas sin decir ni una sola palabra ante la atenta y crítica mirada de Jacobus. Fue una ceremonia inútil y de lo más lúgubre. Se trataba de los emisarios de otros proveedores, y Jacobus, que me seguía a medio metro de distancia, ni siquiera les prestó la más mínima atención.\n\n\nCuando llegamos al muelle nos separamos y, en voz baja, me hizo saber su deseo de que esperaba verme con frecuencia “en su almacén”. Allí podía disponer también de una sala para capitanes en la que había periódicos y una caja de puros “bastante decente”. Lo dejé allí sin más miramientos.\n\n\nMis consignatarios me dieron la bienvenida con la clásica amabilidad comercial, pero me hicieron una descripción del estado de la situación de los fletes que ni mucho menos era tan idílica como me había hecho creer mi conversación con el Jacobus equivocado. Aun así me seguí sintiendo más inclinado a creer en la versión de éste, y, mientras cerraba tras de mí la puerta del despacho, pensaba: “Demasiadas mentiras, demasiada diplomacia comercial. Éste es el tipo de cosas con las que se encuentra un hombre que viene del mar. Con toda seguridad van a intentar fletar el barco por debajo del precio de mercado”.\n\n\nCuando llegué a la gran sala en la que se encontraban todos los escritorios se puso frente a mí y me detuvo con amabilidad el jefe de los empleados, un hombre alto, delgado, bien afeitado y vestido de blanco impecable, y con un pelo muy corto en el que se veían aquí y allá algunas primeras canas. Me dijo que estarían encantados de ayudarme en lo que pudieran. ¿Iba a regresar esa tarde? ¿Cómo? ¿Que iba a un funeral? Ah, claro, pobre capitán H…\n\n\nMantuvo todavía aquella expresión apenada durante unos instantes, y a continuación, después de apartar de su mundana preocupación a aquella criatura que había enfermado durante una tempestad y que había acabado falleciendo debido a la excesiva calma del mar, me preguntó con una sonrisa de tiburón llena de dientes —si los tiburones pudieran tener una dentadura postiza— si había conseguido acabar ya con todos los pequeños trámites de la estancia en el puerto.\n\n\n—Sí, con Jacobus —respondí sin darle mayor importancia—. Por lo que sé, se trata de Ernest Jacobus, el hermano del propietario de la nave, quien le envió ya una carta de presentación.\n\n\nNo me preocupaba que entendiera que no estaba indefenso y en manos de su empresa, pero él me respondió torciendo el bigote en señal de suspicacia.\n\n\n—¡Vaya! —dije—. ¿Es que acaso no es su hermano?\n\n\n—Oh, desde luego… pero no se hablan desde hace diecisiete años —añadió con un aire solemne tras una pausa.\n\n\n—¿Y por qué razón se pelearon?\n\n\n—Ah, nada, nada que merezca la pena ser reseñado —respondió con cautela—. Tiene un negocio muy importante y nadie duda de que es el mejor proveedor de barcos de la zona. Le va muy bien el negocio, aunque también hay otras cuestiones, como el carácter de las personas, ¿no le parece? Buenos días, capitán.\n\n\nSe alejó hacia su escritorio con un aire tan taimado que casi me pareció cómico; de pronto parecía una solterona, una anciana comerciante escandalizada ante una falta de tono. ¿Habría cometido sin saberlo una indecencia comercial? Las indecencias en los negocios son graves, porque atentan contra el bolsillo, ¿o se trataba simplemente de un puritano escandalizado por que Jacobus fuera tan abiertamente a la caza de clientes? No me quedó duda de que no tenía una gran dignidad. Me pregunté qué pensaría el hermano que se dedicaba a los grandes negocios, pero cada país tiene sus costumbres. Cuando se está en una comunidad tan aislada y dedicada estrictamente al comercio, los usos sociales tienen su propia medida.\n\n\n \n\n\n \n\n\nCon gusto hubiera prescindido de la fúnebre oportunidad de que mis colegas me reconocieran a la vez, pero aun así me encaminé al cementerio. Éramos un grupo numeroso de hombres con las cabezas descubiertas y vestidos de traje oscuro. Me percaté de que, de entre todas aquellas personas allí congregadas, los más conmovidos eran los que podrían cuadrar en el obsoleto perfil de “lobo de mar”, puede que porque aún tenían unos modales menos refinados que los de la siguiente generación. Cuando a un lobo de mar se le sacaba de su elemento natural, con frecuencia se convertía en un simple sentimental. Me fijé especialmente en uno que estaba frente a mí, y en el lado opuesto de la tumba, llorando. Las lágrimas recorrían aquel rostro, tan ajado a la intemperie, como gotas de lluvia que se deslizaran sobre un muro viejo y desvencijado. Más tarde me enteré de que todo el mundo lo consideraba el terror de los marineros, un hombre duro que jamás había tenido mujer ni hijos y que llevaba tantos años dedicado a la mar desde su primera juventud que a las mujeres y a los niños apenas si los conocía de vista.\n\n\nPuede que estuviera llorando en realidad por las oportunidades perdidas, de pura envidia por la paternidad, o por celos de aquel sufrimiento que jamás podría sentir. Los hombres, también los de mar, son animales caprichosos, víctimas y objetos de oportunidades perdidas; aún así, hizo que me avergonzara de mi dureza. Yo no lloré.\n\n\nMe limité a escuchar con una gélida distancia crítica aquella misma oración que en dos ocasiones yo mismo había tenido que recitar a causa del fallecimiento en la mar de dos hombres casi niños. Todas aquellas palabras de esperanza y duelo, aquellas aladas palabras que podían llegar a ser tan inspiradas en la libre inmensidad del agua y el cielo, en aquella ocasión parecían caer con cansancio en la pequeña fosa. ¿Qué sentido tenía preguntar a la muerte dónde estaba su aguijón ante aquel pequeño y sombrío agujero en la tierra? A partir de ese momento, mis pensamientos siguieron su propio camino y se fueron perdiendo entre otros asuntos más urgentes de la vida —aunque tampoco es que fueran especialmente elevados—, como los barcos, los fletes y las transacciones comerciales. Al fin y al cabo, el hombre es casi tan inestable como el mono en lo que se refiere a sus propios sentimientos, y aunque a mí mismo no me agradaba, no podía estar constantemente entregado a pensamientos del tipo: “¿Tardaré en firmar un contrato para un flete…?”, “El tiempo es oro…”, “¿Me conseguirá ese Jacobus algún buen negocio…?”, “Iré a verlo dentro de un par de días”.\n\n\nQue nadie crea que seguía aquellos pensamientos con precisión, más bien al contrario, en realidad era yo el perseguido por ellos; vagos todos, imprecisos, inquietos y avergonzados. Eran insistentes casi hasta la insensibilidad y la repugnancia. Y todos ellos habían sido desencadenados por la constante presencia del proveedor de barcos. Ahí estaba también Jacobus, compungido en medio de aquel grupo de marinos. Me violentaba la presencia de aquel hombre que, gracias a la confusión con su propio hermano, me había llevado a hacer un papel tan deslucido, porque, aunque mis sentimientos mantenían hasta cierto punto la decencia, mis pensamientos…\n\n\nY acabó por fin. El pobre padre —un hombre de unos cuarenta años, patillas negras y un penoso corte en la barbilla recién afeitada— nos dio las gracias a todos sorbiéndose las lágrimas. Por alguna razón, puede que porque todavía me despisté un poco a la salida del cementerio, porque era el más joven de los presentes, o porque consideró que mi tristeza (que en realidad se debía solo al remordimiento) se debía a otro sentimiento más noble, o quizá, porque fuera el único entre toda aquella gente que le resultaba desconocido, se dirigió hacia mí, se puso a mi lado y me dio las gracias otra vez mientras yo lo escuchaba en un compungido silencio y con la conciencia intranquila. De pronto me metió una mano bajo el brazo y elevó la otra para señalar a una recia y alta figura que ya se alejaba calle abajo con su traje gris azotado por el viento.\n\n\n—Un buen tipo, un tipo bueno de verdad —añadió tratando de contener un nuevo sollozo—, ese Jacobus.\n\n\nA continuación me relató, casi en un susurro, que fue Jacobus el primer hombre que subió a bordo cuando llegó a puerto y que, cuando se enteró de la tragedia, se encargó de todos los trámites habituales, llevó a tierra los papeles de la nave, se hizo cargo del funeral…\n\n\n—Un buen hombre. Yo estaba completamente sobrepasado, llevaba ya diez días cuidando a mi mujer y ya no sabía qué hacer. ¡Fíjese! El niño murió exactamente el mismo día que llegamos. ¡Aún no sé cómo conseguí traer el barco! Apenas veía nada, era incapaz de hablar, no podía… Puede que ya le hayan dicho que también perdimos al segundo durante la travesía… Nadie me podía reemplazar. Y mi mujer, la pobre, estuvo a punto de volverse loca todo el día allí encerrada con él… ¡Dios! No es justo.\n\n\nSeguimos paseando en silencio. No sabía qué decir para despedirme de él, pero, cuando llegamos al muelle me soltó el brazo y golpeó la palma de la mano abierta con el puño.\n\n\n—¡No es justo, Dios! —exclamó de nuevo—. No se case a no ser que pueda usted antes prescindir del mar… Esto no es justo.\n\n\nPor mi parte no tenía ninguna intención de “prescindir” del mar, y cuando se alejó de mí para subir a su barco yo ya estaba completamente convencido de que no me casaría jamás. Estaba esperando en los escalones al barquero de Jacobus, que debía de estar en otro lugar en ese momento, cuando el capitán del Hilda se acercó a mí con un paraguas de seda en la mano, el rostro pequeño y bien afeitado recogido entre los cuellos de una anticuada camisa a lo Gladstone. Para su edad tenía un aspecto muy juvenil, tenía una apuesta figura y unos ojos azules muy claros. Su abundante pelo blanco tenía el brillo del cristal y se rizaba un poco hacia arriba bajo el ala de un elegante y antiguo panamá con una cinta negra. Aquel anciano tenía en su elegante aspecto algo angélico, casi infantil.\n\n\nMe saludó como si me viera a diario desde su primera infancia, haciendo un comentario risible sobre cierta mujer negra muy robusta que estaba sentada sobre un taburete junto al borde del muelle, y acto seguido me dijo con toda naturalidad que tenía un barco muy bonito.\n\n\nLe devolví el piropo de inmediato.\n\n\n—No tan bonito como el Hilda.\n\n\nComo respuesta, las comisuras de su boca se curvaron de inmediato en señal de desaliento.\n\n\n—¡Ah! Apenas puedo mirarlo.\n\n\nPuede que no me hubiera enterado, me dijo con inquietud, de que había perdido el mascarón de proa, una mujer vestida con una túnica azul con ribetes dorados. Puede que el rostro no estuviese muy logrado, pero tenía unos brazos blancos hermosamente fabricados y extendidos como si estuviera nadando. ¡Ah! ¿Que ya lo había oído? ¿Y cómo podría haber imaginado que llegaría a ocurrir algo así? ¡Después de veinte años!\n\n\nSi hubiesen escuchado solo el tono de su lamento nadie habría podido suponer que se trataba de una mujer de madera, le temblaba la voz y agitaba los brazos de una forma casi escandalosa… Por lo visto, desapareció en plena noche, una noche clara y tranquila, sin apenas oleaje, en el golfo de Bengala, lo hizo de manera silenciosa y nadie en el barco fue capaz de decir por qué, cómo, ni a qué hora. El pasado octubre habría cumplido veinte años… ¿Había visto alguna vez algo parecido?\n\n\nCon el gesto más comprensivo que fui capaz de poner, le aseguré que nunca había escuchado nada igual, y él se quedó muy contrito. Estaba convencido de que se trataba de un pésimo augurio, de una advertencia, pero, cuando se me ocurrió sugerirle que tal vez podría encargar la figura de otra mujer, fui severamente juzgado por mi frivolidad. El anciano se ruborizó bajo aquella piel poco curtida, como si me hubiese despachado con una indecencia. Uno podía, me dijo, sustituir un mástil, un timón o cualquier otra pieza del barco que se perdiera, pero ¿es que acaso tenía algún sentido poner un mascarón nuevo? ¿Qué satisfacción se podía obtener de algo así? ¿A quién le podía importar? No hacía falta ser muy inteligente para darse cuenta de que yo no había tenido como compañero de a bordo a un mascarón durante veinte años.\n\n\n—¡Un mascarón nuevo! —Exclamo otra vez como si su indignación no fuera a acabar jamás—. ¡Menuda idea! El mayo próximo cumpliré ya veintiocho años desde que enviudé, y creo que antes se me ocurriría casarme de nuevo que encargar otro mascarón. Me parece que es usted tan mala persona como ese Jacobus.\n\n\nAquel último comentario me pareció de lo más divertido.\n\n\n—¿Y qué ha hecho Jacobus? ¿Intentó hacer que se casara usted otra vez, capitán? —pregunté con deferencia, pero él ya no podía parar y me dirigió una sonrisa mordaz.\n\n\n—¡Como si no fuera capaz! Es de esos tipos capaces de ofrecerte cualquier cosa por dinero. No llevaba ni una hora a bordo cuando ya me estaba proponiendo venderme un mascarón que tenía en el almacén. Y hasta consiguió que Smith, mi segundo, me tratara de convencer del asunto. “Señor Smith —le dije—, usted me conoce desde hace mucho tiempo, ¿le parece que tengo yo el aspecto de alguien que acepta un mascarón sobrante?”. ¡Después de tantos años! A veces ustedes los jóvenes tienen una manera de hablar…\n\n\nTraté de parecer lo más compungido posible, y añadí mientras me subía al bote:\n\n\n—En ese caso, no se me ocurre más solución que tallar una voluta en la roda y dorarla.\n\n\nParecía haberse quedado sin fuerzas después de su estallido.\n\n\n—Sí, puede ser. Una voluta. También me lo comentó Jacobus. Cuando se trata de sacarle dinero a un marino siempre se le ocurre alguna cosa. Estoy seguro de que me haría pagar una fortuna por esa talla. Una roda dorada, dice usted… Puede que a usted sí que le agrade, ustedes los jóvenes no saben lo que es el decoro.\n\n\nTerminó la frase con un gesto de rechazo.\n\n\n—Da lo mismo una cosa que otra, tampoco importa demasiado que este viejo barco vaya por el mundo con el tajamar desnudo —dijo con lástima, y, mientras el bote se empezaba a alejar de los escalones, añadió con cómica hostilidad—: ¡Y le juro que sería capaz de hacerlo, aunque solo fuera por molestar a ese canalla suministrador de mascarones! No olvide que por aquí conozco ya de sobra a todo el mundo. ¡Venga a bordo algún día a hacerme una visita!\n\n\nLa primera noche en el puerto la pasé silenciosamente en mi camarote. Me alegraba haber podido alejarme aunque solo fuera unas horas de la vida en tierra. A pesar de haber llegado del mar hacía tan poco tiempo, todo me parecía complicado y discordante a mi alrededor, con todas aquellas caras nuevas. Aun así iba a tener noticias de Jacobus antes de dormirme.\n\n\nEl señor Burns desembarcó después de cenar para —así lo llamó— “echar una ojeada”, y aunque ya estaba más que entrada la noche, no le pregunté qué tenía intención de ver con tan poca luz. Ya era medianoche y yo estaba sentado en el salón con un libro, cuando escuché unos sigilosos pasos y saludé a Burns por su nombre.\n\n\nEntró con el bastón y el sombrero en la mano, extremadamente vulgarizado con aquel elegante disfraz de paisano, con aire confiado y un feo brillo en la mirada. Le pedí que se sentara un momento y él dejó aparte el sombrero y el bastón, y después de discutir algunos asuntos pendientes del barco, me dijo:\n\n\n—Cuando he bajado a tierra, me han contado algunas anécdotas interesantes sobre ese proveedor de barcos que con tanta eficacia le ha conseguido encajar todo el suministro, señor.\n\n\nLo llamé al orden por aquella forma de hablar, pero él negó con desprecio. Nadie podía dudar de que el truco era extraordinario: presentarse en el barco de un desconocido con el desayuno en dos cestas e invitar al capitán en su propia mesa. En la vida había visto un gesto tan audaz y al mismo tiempo tan sinvergüenza.\n\n\nSin ninguna intención de hacerlo, no sé por qué acabé defendiendo las estrategias de Jacobus.\n\n\n—Es el hermano de uno de los hombres de negocios más ricos del puerto.\n\n\nLos ojos de mi segundo parecían estar soltando chispas verdes.\n\n\n—Y hace dieciocho o veinte años que su hermano no le dirige la palabra —añadió triunfalmente—. ¿Qué me dice usted a eso?\n\n\n—Que también lo sabía —respondí con indiferencia.\n\n\n—¿De modo que lo sabía? Ya… —Continuó dando vueltas a aquel tema de la ética comercial—. Pues he decirle que no me resulta agradable ver cómo se aprovechan de su bondad. Sobornó a nuestro camarero con un billete de cinco rupias para que lo dejara pasar, puede que fueran diez, no importa, todo eso se lo acabará cobrando con creces en la factura final.\n\n\n—¿Y ésa es una de las historias que le han contado en tierra? —pregunté.\n\n\nMe dijo que era una cosa que había percibido por sentido común desde el primer minuto. Lo que había oído en tierra es que ninguna persona respetable de la ciudad quería hacer tratos con Jacobus. Al parecer, vivía en un viejo caserón con jardín a las afueras de la ciudad. Burns me dio aquella última información y adoptó de inmediato un aire misterioso.\n\n\n—Y aseguran también que tiene encerrada allí a una joven.\n\n\n—Y supongo también que todas estas historias se las habrán contado a usted en algún lugar de lo más respetable, ¿verdad? —dije utilizando el más acerado de mis tonos sarcásticos.\n\n\nEl golpe fue eficaz, porque, al igual que todas las personas desagradables, el señor Burns es un hombre muy susceptible. Se quedó tan sorprendido que su boca permaneció abierta unos instantes y no le di ni siquiera tiempo para que reaccionara:\n\n\n—Y además, ¿por qué demonios habría de importarme a mí? —concluí retirándome a mi habitación.\n\n\nAquélla habría sido la respuesta más natural, pero lo cierto es que no me dejaba en absoluto indiferente. Es verdad que no tiene ningún sentido ponerse demasiado nervioso por la moralidad del proveedor del barco o por lo bien o mal relacionado que esté, pero hay que añadir también que su personalidad ya había dejado huella en nuestro primer día de puerto.\n\n\nTras su primera gran hazaña Jacobus se mostró de lo más discreto. Todas las mañanas tenía la costumbre de salir en el bote y visitar todos los barcos a los que ofrecía el suministro, y de vez en cuando se quedaba también a bordo para desayunar con alguno de los capitanes.\n\n\nVi que se trataba de una costumbre bastante generalizada, por eso lo saludé con un gesto familiar una de aquellas mañanas, cuando me lo encontré en la cámara al salir de mi camarote. Miré la mesa y comprobé que ya se habían encargado de poner un cubierto. Esperaba mi aparición de pie con un gran ramo de flores en su robusta mano. Al parecer eran de su propio jardín; tenía un hermoso jardín y las había cortado él mismo aquella mañana, había pensado que me gustarían… Se dio media vuelta.\n\n\n—Camarero, ¿podría traerme una jarra grande con agua, por favor?\n\n\nCon cierta sorna, y ocupando ya mi puesto en la mesa, le dije que estaba haciendo que me sintiera como una hermosa jovencita y que no debería sorprenderse si me ruborizaba, pero él ya estaba arreglando las flores en el aparador.\n\n\n—Camarero, por favor, póngalo frente al plato del capitán —señaló con su habitual tono grave.\n\n\nEl regalo era tan evidente que no pude evitar aspirar su aroma, y, al tomar asiento sin hacer ruido, Jacobus añadió que no había nada como unas flores para mejorar el ambiente de la sala de un barco. Me preguntó por qué no tenía yo una maceta frente a una claraboya para cultivarlas en alta mar. Tenía un empleado de lo más eficiente, capaz de instalarlas en un solo día, y me podía facilitar también una docena de buenas plantas…\n\n\nLas yemas de los diez dedos reposaban tranquilamente al borde de la mesa, a ambos lados de la taza de café. El rostro seguía inexpresivo. El señor Burns no paraba de sonreír maliciosamente. Contesté que no me hacía especial ilusión convertir mi claraboya en un invernadero, ni que la mesa del camarote estuviera constantemente llena de moho y de materia orgánica.\n\n\n—Tener unas hermosas flores no requiere ni el más mínimo trabajo, en realidad —insistió alzando la mirada.\n\n\n—Por supuesto que requiere trabajo, un gran trabajo —le llevé la contraria—, y todo para que algún idiota deje la claraboya abierta un día de viento fresco, le salpiquen tres gotas de agua salada y se muera todo en una semana.\n\n\nEl señor Burns gruñó suavemente de placer, y Jacobus abandonó el tema y no insistió más. Después de un rato, abrió los labios de nuevo para preguntarme si ya había visto a su hermano. Mi respuesta fue muy áspera:\n\n\n—No, aún no.\n\n\n—Es una persona muy distinta de mí —concluyó con aire cansado mientras se ponía en pie. Tenía unos movimientos especialmente silenciosos—. En fin, muchas gracias, capitán. Si hay algo que necesite, no dude en decírselo a su camarero. Supongo que ahora tendrá intención de ofrecer una cena a los empleados de las oficinas.\n\n\n—¿Para qué? —exclamé algo irritado—. Lo haría si fuese un comerciante habitual en este puerto, pero no me conoce nadie por aquí y lo más probable es que tarde años en regresar. No entiendo por qué debería… ¿o es que me está diciendo que es la costumbre?\n\n\n—Al menos es lo que todo el mundo espera de alguien como usted —respondió con calma—. Ocho de los empleados más importantes más el director, eso son nueve comensales, y con ustedes tres suman doce. No tiene por qué ser excesivamente costoso si le dice al camarero que me avise con la suficiente antelación.\n\n\n—¿Qué se espera de mí? ¿Cómo va a estar esperando nadie algo parecido? ¿Tengo cara de ser especialmente complaciente o algo por el estilo?\n\n\nSu rigidez inmóvil me pareció especialmente digna e imperturbable, casi peligrosa.\n\n\n—Hay tiempo de sobra para decidir esas cosas —terminé débilmente y con un gesto con el que vagamente le estaba dando la despedida, aunque antes de marcharse me dijo con pesar que aún no me había visto por el almacén para probar esos puros. Tenía un paquete de seis mil para la venta, eran muy baratos.\n\n\n—Creo que le merece la pena ir reservando ya algunos —añadió con una sonrisa algo triste y abandonó el camarote.\n\n\nEl señor Burns dio un nervioso puñetazo sobre la mesa.\n\n\n—¿Pero se ha visto alguna vez un sinvergüenza semejante? Se le ha metido entre ceja y ceja sacarle algo, lo que sea, señor.\n\n\nEn cuanto dijo aquello me sentí inclinado a defender a Jacobus, y dije con calma que tal vez era así como eran los negocios, pero mi absurdo segundo se puso a murmurar por lo bajo frases del tipo: “No lo soporto más… que se acuerde de lo que le he dicho…”, y otras parecidas, mientras salía furioso del camarote. Si no lo hubiese estado cuidando durante aquellas espantosas fiebres, no le habría tolerado aquella actitud ni un solo día más.\n\n\n \n\n\n \n\n\nYa que Jacobus me había recordado a su bien asentado hermano, decidí hacer aquella visita lo antes posible. Llegados a aquel punto ya había oído hablar de él un poco más. Al parecer, era miembro del Consejo y no tenía una buena relación con las autoridades. Tenía un poder evidente sobre la opinión pública y mucha gente le debía dinero. Importaba todo tipo de mercancías a gran escala. Por poner un caso, prácticamente la totalidad del negocio del azúcar estaba en sus manos, aunque es cierto que de aquello me enteré más tarde. La impresión que me causó era la de que se trataba de un gran cacique local. No estaba casado y todas las semanas organizaba reuniones para jugar a las cartas en su casa, que estaba situada a las afueras, reuniones a las que acudían las personas más influyentes de la colonia.\n\n\nMe llevé una sorpresa al descubrir que su oficina se encontraba en un deteriorado barrio de las afueras, entre pequeñas casas y muy alejado de la zona habitual de negocios. Orientado por una pequeña pizarra, subí por aquella estrecha escalera de madera y entré en aquel despacho con el suelo de madera cubierto de trozos de papel de estraza y paja de embalar. Había una gran cantidad de cajas, que parecían estar llenas de botellas de vino, apoyadas contra una de las paredes. Un mulato jovencito y manchado de tinta, de cuello largo y aspecto triste, vagamente parecido a un pollo enfermo, se levantó de un taburete de tres patas que había junto a un escritorio humilde y me miró como si le acabara de dar un ataque de miedo. Me costó trabajo conseguir que comunicara que acababa de llegar, pero no alcancé a comprender a qué se debía tanta reticencia. Al fin entró para anunciar mi presencia, y sus reticencias fueron inmediatamente comprensibles cuando escuché los amenazadores insultos que recibió, los golpes y patadas que le dieron, para acabar en la calle sin la menor consideración, ya que volvió a salir por la puerta con un grito ahogado y la cabeza por delante.\n\n\nMe quedaría un poco corto si dijera que solo me sobresalté. Me quedé totalmente inmóvil, como si fuera un hombre desconcertado en medio de un sueño. El pobre infeliz se llevó la mano a la parte de su cuerpo en la que había recibido la patada y me dijo:\n\n\n—Por favor, puede pasar cuando quiera.\n\n\nSu serenidad era llamativa, pero eso no hacía la situación menos insólita. La sensación de haber visto a aquel muchacho en otro lugar, algo decididamente imposible, le daba a la escena un toque final de extrañeza que hacía que casi me pusiera a dudar de mi propia cordura. Eché un inquieto vistazo a mi alrededor como un sonámbulo al que acabaran de despertar.\n\n\n—Perdone —dije—, supongo que no habrá error alguno, pero ésta es la oficina del señor Jacobus, ¿no es así?\n\n\nEl chico me dedicó una mirada suplicante, ¡y tan familiar a la vez! Y antes de que le diera tiempo a responder, una voz ofensiva se hizo oír desde el interior.\n\n\n—Pase, pase… ya que ha venido hasta aquí; no tenía ni idea.\n\n\nCrucé el recibidor como si me dirigiera a la jaula en la que está encerrada alguna fiera desconocida y salvaje, con audacia, pero también a la expectativa. A pesar de la diferencia de que ningún animal salvaje podría indignar a nadie, ya que ése es un don reservado a los odiosos seres humanos. Aunque estaba muy indignado, eso no impidió en absoluto que me impresionara el extraordinario parecido entre los dos hermanos.\n\n\nÉste no era rubio, como el otro, sino moreno, pero era igual de corpulento. No llevaba ni chaqueta ni chaleco, y no había ninguna duda de que lo había pillado echando una siesta en la mecedora que estaba en el rincón más alejado de la ventana. Por encima de aquel gran bulto blanco en el que consistía su arrugada camisa abotonada con tres cubrebotones de diamantes, se veía un húmedo y redondo rostro con un bigote castaño que colgaba lacio y desarreglado. Empujó con el pie una silla corriente con asiento de enea.\n\n\n—Siéntese.\n\n\nEché un breve vistazo a la silla, y a continuación, y dejando curso libre a la indignación de mi mirada, le informé de que había ido a visitarlo siguiendo las instrucciones específicas de los propietarios de la nave.\n\n\n—Claro, por supuesto… No me aclaraba con lo que me ha dicho ese estúpido… ¡No importa! Ya le enseñaré yo a no molestarme a esas horas —dijo sonriendo con fiereza.\n\n\nMiré el reloj. Eran algo más de las tres. En las oficinas del puerto estaban a aquella hora en plena actividad. Gruñó con impaciencia:\n\n\n—Siéntese, capitán.\n\n\nRecibí su cortés invitación a sentarme diciendo con calma:\n\n\n—Creo que podré escuchar todo lo que tenga usted que decirme sin sentarme.\n\n\nExpulsó un sonoro y ruidoso “Bah”, y me destruyó con una sola mirada. Tenía el aspecto de un gato gigante que de pronto se hubiese puesto a bufar.\n\n\n—¡Por favor! ¿Pero quién se ha creído usted que es? ¿Para qué ha venido a verme? Si no le apetece sentarse y hablar de negocios, por mí puede irse usted al diablo.\n\n\n—No conozco al diablo en persona —respondí—, pero reconozco que, después de este recibimiento, no me importaría ir a verlo. No estaría mal encontrarse con un caballero, para variar.\n\n\nSiguió a mis espaldas sin parar de gruñir:\n\n\n—¡Menudo sinvergüenza! No se preocupe, que escribiré a los propietarios del barco comentándoles lo que pienso de usted.\n\n\nMe di la vuelta para mirarle.\n\n\n—Haga usted lo que le parezca, no me importa en absoluto. Por mi parte le puedo garantizar que ni siquiera me tomaré la molestia de pronunciar su nombre.\n\n\nSe detuvo en la puerta del despacho mientras yo cruzaba aquella desordenada sala de una punta a la otra. En cierto modo me atrevería a jurar que estaba desconcertado.\n\n\n—¡Como te vuelvas a atrever a despertarme a las tres y media para recibir al primero que venga, te aseguro que no te voy a dejar ni un solo hueso sano! —gritó de pronto al mulato—. ¿Has oído lo que te he dicho? ¡Sea quien sea! Y mucho menos un maldito capitán de barco —terminó con un grave gruñido.\n\n\nAquel frágil jovencito se agitó como una caña y emitió un débil quejido. Yo me detuve en seco y, ante la visión de un martillo (que supongo que habría estado utilizando para abrir las cajas), le di un consuelo al pobre hombre:\n\n\n—Muchacho, si yo fuera tú me metería eso en la manga y a la mínima ocasión…\n\n\n¿Qué tenía aquel rostro que hacía que me resultara tan familiar? El chico seguía atrincherado tras el escritorio y apenas levantó la vista. Aquellos párpados caídos de pronto me dieron la clave. En realidad se parecía —sí, aquellos mismos labios gruesos y pegados— a los propios hermanos Jacobus. A aquellos dos hombres: al enriquecido hombre de negocios y al insistente vendedor (que ya eran entre sí lo bastante parecidos). Se parecía tanto como un mulato delgado y cetrino puede parecerse a un hombre blanco y robusto de mediana edad. El color exótico de la piel y su delgadez me habían confundido por un instante, pero ahora me resultaba evidente en él la sangre de los Jacobus, aunque en una versión debilitada y diluida, como si la hubiesen disuelto en un cubo de agua, de modo que no terminé la frase. Tenía intención de decirle “Le partiría la cabeza a ese animal”. No tenía duda de que se trataba de una conclusión sensata, pero no suele ser buena idea aconsejar el parricidio a nadie, por muy grande que haya sido la ofensa.\n\n\n—Sinvergüenza… Canalla… Bah, capitanes de barco…\n\n\nNo hice ningún caso a los gruñidos que seguían produciéndose a mis espaldas, y para mi bochorno he de decir que mi irritación era tal que di un portazo al salir.\n\n\nSupongo que no sorprenderá a nadie que esa visita me hiciera si cabe aún más amable a los ojos del otro Jacobus. Con algo parecido a cierta camaradería, a los pocos días me dejé ver por su almacén. A su local, un almacén sombrío y alargado repleto de todo tipo de mercancías, se entraba desde la calle a través de un alto portal abovedado. Pude ver al otro Jacobus trabajando en mangas de camisa entre sus empleados. La sala para los capitanes era un cuarto abovedado con suelo de piedra y barrotes en las ventanas, como si alguien hubiese tratado de darle un aspecto hospitalario a un calabozo. Se podían ver un par de alegres botellas y varios vasos de colores formando un conjunto alrededor de una jarra de barro rojo en una mesa en la que había periódicos de todas las partes del mundo. Un hombre desconocido y elegantemente vestido con un traje gris a cuadros dejó uno de aquellos periódicos y me saludó con una leve inclinación de cabeza.\n\n\nMe imaginé que se trataría del capitán de algún vapor. Habría sido imposible conocerlos a todos. Iban y venían con mucha frecuencia y fondeaban sus barcos demasiado lejos, en la entrada del puerto. Llevaban una vida casi paralela a la nuestra. El hombre dio un pequeño bostezo.\n\n\n—Un lugar un poco triste, ¿no lo cree así?\n\n\nSupuse que estaba hablando de la ciudad.\n\n\n—¿Le parece? —murmuré.\n\n\n—¿A usted no? Yo me marcho mañana, gracias a Dios.\n\n\nTenía todo el aspecto de ser un caballero honrado y orgulloso. Lo vi acercarse a la caja de puros, sacar una petaca del bolsillo y comenzar a llenarla con calma. Cuando se encontraron nuestras miradas me hizo un guiño de mortal complicidad y me animó a hacer lo mismo.\n\n\n—Los puros son realmente buenos.\n\n\nNegué con la cabeza.\n\n\n—Pero yo no me voy mañana…\n\n\n—¿Y qué más da? ¿Le parece un abuso a la hospitalidad de Jacobus? ¡Por Dios! Si ese hombre lo carga todo en la factura… Hasta estas pequeñas cosas aparecen en la cuenta. ¡Ese hombre sabe cuidarse perfectamente! Qué demonios, así son los negocios…\n\n\nMe dio la sensación de que una especie de sombra cruzó de pronto su expresión satisfecha, como si dudara un poco al cerrar la petaca, aunque al final se la guardó alegremente en el bolsillo. Desde la puerta se oyó una voz tranquila:\n\n\n—Hace usted muy bien, capitán.\n\n\nEl robusto y sigiloso Jacobus entró en la habitación. Dadas las circunstancias, su silencio se podía interpretar como una respuesta cordial. Se había puesto la chaqueta antes de venir a reunirse con nosotros y se sentó en el asiento que había dejado vacante el capitán del vapor, que se despidió con una inclinación y una breve y sonora carcajada. A continuación se produjo un profundo silencio. Era difícil saber, viendo aquella mirada, si Jacobus no dormía a ratos con los ojos abiertos. Aun así, me daba perfecta cuenta de hasta qué punto me estaba escrutando aquella penetrante mirada. Un experto sonido de martillo empezó a clavar una caja en algún lugar de la caverna. Toc-toc… Toc-toc-toc. Otros dos empleados, uno con voz tranquila y nasal y el otro con voz aguda y enérgica, se pusieron a repasar en voz alta una factura.\n\n\n—Medio rollo de cáñamo de diez centímetros.\n\n\n—¡Sí!\n\n\n—Seis argollas.\n\n\n—¡Sí!\n\n\n—Seis latas de sopa, tres de paté, dos de espárragos, catorce libras de tabaco.\n\n\n—¡Sí!\n\n\n—Es un cargamento para el capitán que acaba de salir —murmuró el impertérrito Jacobus—. Los capitanes de los vapores suelen hacer pedidos muy pequeños. Van llevándose lo que necesitan a medida que les va haciendo falta. Dentro de quince días ese hombre estará en Semarang, por eso hace ese pedido tan pequeño.\n\n\nEn el almacén no paraba de sonar la música de una lista larguísima con los artículos más variados: brochas de pintura, salsa Yorkshire Relish, etc.\n\n\n—Tres sacos de patatas de primera —dijo la voz nasal.\n\n\nCuando oyó aquello Jacobus parpadeó como si acabara de despertar de un sobresalto y pareció un poco más animado. Después de gritar una orden hacia la tienda apareció un empleado de rizos medio grasientos y con un lápiz detrás de la oreja, que traía una muestra de seis patatas y las puso una detrás de la otra encima de la mesa con una sonrisa.\n\n\nMe invitaron a observarlas con admiración y yo respondí con un poco de hostilidad. Sin el menor nerviosismo en la voz, Jacobus me propuso que comprara unas diez o quince toneladas… ¡Toneladas! No daba crédito a lo que acababa de oír. Mi tripulación habría tardado años en comerse aquello y las patatas (perdón por dejar aquí una consideración tan elementalmente pragmática) son una mercancía que se estropea con facilidad. Por un momento pensé que lo estaba diciendo en broma, que tal vez estaba intentando averiguar si yo era un completo idiota, pero su intención no era tan sencilla. Lo que pretendía era que las comprara por mi cuenta.\n\n\n—Le estoy proponiendo a usted un pequeño negocio, capitán. Le haría un precio especial.\n\n\nLe aseguré que no había ido con intención de comerciar, y creo que hasta añadí con cierta hostilidad que nunca se sabía dónde acababan aquel tipo de negociaciones.\n\n\nDio un pequeño suspiro y cruzó las manos por encima del estómago en un ejemplar gesto de resignación. La calma de su osadía era realmente admirable. Al cabo de un rato se despertó de nuevo de su letargo y añadió:\n\n\n—¿Quiere un puro?\n\n\n—No, gracias. No fumo puros.\n\n\n—¡Fúmese uno, aunque sea una vez! —exclamó con una especie de alegría impaciente y a continuación se produjo un penoso silencio. Hay ciertas ocasiones en las que alguien de pronto manifiesta una inteligencia y una profundidad insospechadas, o, por decirlo de otra forma, que dice algo inesperado. Y lo que era realmente inesperado ver que salía de los labios de Jacobus fue:\n\n\n—El hombre que acaba de salir tenía razón. Coja uno. Aquí todo está sujeto a los negocios.\n\n\nSentí un poco de vergüenza, y el simple recuerdo de su hermano hacía que por contraste él pareciera un hombre decente. Algo acomplejado, le dije que no tenía nada en contra de su hospitalidad.\n\n\nNo hizo falta que transcurriera ni un minuto para que descubriera a qué lugar me había llevado mi declaración. Como si pretendiera cambiar de tema, Jacobus comentó de pronto que su residencia privada estaba a tan solo diez minutos caminando desde allí. Tenía un hermoso jardín, digno de verse, rodeado por un muro. Tendría que pasarme cualquier día y echarle un vistazo.\n\n\nParecía sentir una gran afición por los jardines. Yo también la tenía, pero me parecía excesivo que mi contrición me acabara llevando a contemplar los parterres de Jacobus, por muy dignos de verse que fueran.\n\n\n—La única que está allí es mi hija —dijo con sencillez.\n\n\nResulta complicado exponer todas las cosas de una manera ordenada, ahora me veo obligado a retrotraerme a un par de semanas antes. El médico del puerto había subido a bordo de mi barco para visitar a uno de los marineros que estaba enfermo y, como es costumbre, cuando terminó la visita se le invitó a pasar a mi camarote. En ese momento se encontraba también allí otro capitán de barco, y en cierto momento de la conversación salió a relucir el nombre de Jacobus. El otro hombre, ésa fue mi impresión, lo pronunció sin especial consideración. No recuerdo qué estaba a punto de decir yo cuando el médico —un hombre agradable y muy culto— me interrumpió con decisión y no me dejó continuar.\n\n\n—Ahí andan hablando otra vez de mi respetado suegro.\n\n\nComo es lógico, aquel comentario nos hizo callar a todos, pero recordé el episodio y en cierta ocasión, buscando algo cortés que decir, le pregunté:\n\n\n—¿Y vive con usted su hija casada, señor Jacobus?\n\n\nMovió muy despacio su gran mano de derecha a izquierda. ¡No! Ésa era otra de las chicas, respondió lentamente como solía hacer.\n\n\n—Ella… —comenzó, y durante la pausa pareció estar buscando unos instantes la palabra para describirla, pero mis esperanzas se vieron defraudadas porque al fin acabó dándome una descripción de lo más común:\n\n\n—Es una persona diferente.\n\n\n—Estoy seguro de ello… Ah, por cierto, señor Jacobus, el otro día pasé a visitar a su hermano. No será una gran cortesía si le digo lo diferente que lo encontré de usted.\n\n\nY me respondió misteriosamente y de forma reflexiva:\n\n\n—Es un hombre de costumbres regulares.\n\n\nSeguramente se refería a su costumbre de dormir entre horas, pero yo murmuré algo sobre sus más bien bárbaras costumbres y, acto seguido, salí del almacén.\n\n\n \n\n\n \n\n\nFinalmente todo el mundo acabó enterándose de mi encuentro con el Jacobus que se dedicaba a los grandes negocios. Alguien de entre mis conocidos debió de hacer referencia al episodio, o tal vez había sido el chico mulato el que lo había contado todo. He de confesar que la gente se mostró bastante escandalizada, pero no precisamente con la brutalidad de Jacobus. Uno de mis conocidos me reprochó mis prisas.\n\n\nLe relaté punto por punto todo el suceso de la visita, ni siquiera evité el revelador parecido entre el mulato y su torturador. No mostró sorpresa alguna. Sin duda, claro, sin duda ¿Y qué más daba? Con tono más o menos alegre me aseguró que no era el único. El mayor de los Jacobus había sido soltero toda su vida, un respetable soltero, nunca había dado de qué hablar en ese sentido y había llevado una vida de lo más normal. Nadie se podía ofender por algo así.\n\n\nRepliqué que yo sí me había sentido ofendido y mi interlocutor abrió los ojos con gran sorpresa. ¿Por qué? ¿Porque un joven mulato se llevaba unos cuantos golpes? Pues tenía que saber que aquello no era nada del otro mundo. No me podía hacer a la idea de lo falsos e insolentes que podían llegar a ser algunos de aquellos mestizos. En realidad lo que le contaba le daba pie a interpretar la situación al contrario: el señor Jacobus era muy amable a la hora de emplear a aquel joven y mostraba hacia él una amable debilidad que muy bien podía disculparse.\n\n\nEl conocido con el que estaba hablando pertenecía a una de las grandes familias francesas descendientes de los viejos colonos, eran familias nobles y venidas a menos, que vivían una vida doméstica llena de apuros en una decadencia penosa y cargada de dignidad. Comúnmente, aquellos hombres eran empleados en las oficinas del gobierno o en las oficinas comerciales. Las hijas solían ser hermosas e ingenuas, amables y educadas, y casi siempre bilingües. Charlaban ingenuamente tanto en francés como en inglés. Llevaban una existencia tan vacía que costaba imaginársela.\n\n\nPude ser invitado a alguna de aquellas casas porque unos años antes, durante una estancia en Bombay, le fui de utilidad a un simpático e inútil joven que estaba allí varado sin saber en qué emplear el tiempo, ni cómo volver a su isla de origen. Finalmente el conflicto se resolvió por la módica suma de doscientas rupias, pero cuando aparecí la familia se empeñó en hacerme saber su gratitud invitándome a su casa. Yo sabía francés, por lo que mi presencia era doblemente aceptable. En el transcurso de todo aquel tiempo habían conseguido finalmente casar al joven con una mujer que casi le doblaba la edad, y había quedado en una situación más o menos acomodada, el único oficio para el que parecía realmente capacitado. Aunque no todo era tan sencillo. La primera vez que fui a su casa su mujer le descubrió una pequeña manchita de grasa en los pantalones y se montó toda una escena con gritos y amenazas, tan apasionada que por un instante me sentí dentro de un drama de Racine.\n\n\nComo es lógico, nunca se mencionó el tema del dinero que le había prestado, pero la señorita Angele y la señorita Mary, sus hermanas, y también las tías de las dos familias que hablaban un extraño francés previo a la Revolución Francesa, al igual que otros parientes lejanos, me adoptaron de una forma tan unísona e íntima que resultaba casi bochornoso.\n\n\nCon el hermano mayor de aquella familia fue con quien hablé del tema del Jacobus que se dedicaba a los grandes negocios, porque trabajaba como empleado en una de las oficinas de mi consignatario. Lamentó mi actitud sin dejar de asentir con pausa y sabiduría. Me dijo que era un hombre influyente y que uno nunca sabía cuándo iba a necesitarlo, pero yo le comenté mi infinita preferencia por su hermano el tendero, y cuando dije eso, mi amigo adoptó una expresión de lo más severa.\n\n\n—¿A qué viene esa cara tan seria? —pregunté impaciente—. El otro día me invitó a que me acercara a ver su jardín y tengo intención de hacerlo antes o después.\n\n\n—No lo haga —replicó con tanta avidez que me eché a reír, pero él no contestó ni con media sonrisa.\n\n\nEn realidad el problema era otro. Al parecer en cierta ocasión mi Jacobus había transformado por completo la conciencia pública de la isla. Los dos hermanos eran socios y se llevaban perfectamente, cuando llegó a la isla un circo ambulante y mi Jacobus se enamoró locamente de una de las amazonas. Por si fuera poco, estaba casado. No se cuidó ni siquiera de ocultar aquella pasión tan fuerte que había sido capaz de arrastrar a aquella criatura enorme y plácida. Su conducta fue todo un escándalo.\n\n\nSiguió tras los pasos de aquella mujer hasta el Cabo y siguió a la zaga del circo por todas las ciudades del mundo en una situación cada vez más degradante para él. La mujer dejó de hacerle caso y comenzó a tratarlo como a un auténtico perro. A la isla llegaban historias realmente salvajes que indicaban hasta qué punto había alcanzado su degradación moral y el hombre ya no tenía ni el menor signo de voluntad para liberarse…\n\n\nAquella grotesca imagen de ese robusto proveedor de barcos atenazado por un amor ilícito me pareció tan fascinante que escuché una vez más con la boca abierta una narración que en realidad era tan antigua como el mismo mundo, y que había sido tema de leyendas, fábulas morales y poemas. En este caso resultaba ridícula para su propio protagonista. ¡Qué extraña víctima de los dioses!\n\n\nDurante todo aquel episodio la esposa abandonada falleció y su hermano se hizo cargo de la hija, a la que casó lo mejor que pudo, a pesar de las circunstancias.\n\n\n—¡Claro! ¡La mujer del doctor! —exclamé.\n\n\n—Ah, entonces lo sabía… Un hombre muy eficiente. Estaba ansioso por ascender en este mundo y la muchacha conservaba aún una buena dote de su madre, aparte del dinero que podía llegar más adelante… Evidentemente no se hablan —añadió—. Cuando se cruzan por la calle el médico lo saluda con una inclinación de cabeza, pero cuando se encuentran juntos a bordo del mismo barco, evitan hablar juntos; ya ha sucedido alguna vez.\n\n\nYo repliqué que lo más probable es que aquella historia ya estuviera superada por ambas partes.\n\n\nMi amigo me dio la razón, aunque era Jacobus quien en realidad tenía la culpa de que nadie perdonara ni olvidara. Finalmente regresó, pero no lo hizo arrepentido, como habría sido necesario para poder congraciarse con sus conciudadanos. Volvió y trajo con él a una criatura, una niña.\n\n\n—Me ha comentado que su hija vive con él —añadí con interés.\n\n\n—No hay duda de que se trata de la hija de la mujer del circo —respondió mi amigo—. Supongo que también será hija suya, estaría dispuesto a admitir que lo es, en fin, no tengo ninguna duda al respecto…\n\n\nLo que no entendía era por qué había decidido llevarla a una comunidad respetable en la que se podía perpetuar para siempre el recuerdo de aquel escándalo. Y aún faltaba algo mucho más lamentable que se produjo después: la mujer a la que había abandonado apareció otra vez a bordo de un barco correo…\n\n\n—¿Cómo? ¿Regresó aquí? ¿A reclamar a su hija? —sugerí.\n\n\n—¡Eso no lo habría hecho jamás una mujer como ella! —replicó mi amigo con desdén—. Imagínese a una arpía en plena desesperación, desequilibrada, pintarrajeada y cadavérica. Al parecer la habían echado de Mozambique pagándole el billete. Un caballo le había pegado una coz y le había provocado una herida interna. Cuando llegó no tenía ni un solo céntimo, y no creo que ni siquiera pidiera ver a la niña. Sea como sea no lo pidió hasta el último día de su vida. Jacobus alquiló para ella una pequeña casa y consiguió que se encargaran de ella un par de hermanas del hospital. No se casó con ella in extremis, como sugirieron las buenas monjas, porque ella no quiso ni oír hablar del asunto. Según dijeron las propias monjas: “La mujer murió sin arrepentirse”. Al parecer empleó su último aliento para echar a Jacobus de la habitación. Puede que aquélla fuera la razón por la que nunca llevó luto, la niña fue la única que lo llevó. Cuando era pequeña se la veía de cuando en cuando paseando por la calle acompañada de una negra, pero cuando se fue haciendo mayor, no volvió a poner un pie fuera del jardín. Debe de tener más de dieciocho años.\n\n\nEso fue lo que me contó mi amigo, junto algunos pocos detalles más del tipo que no creía que hubiese más de dos o tres personas de posición en toda la isla que hubiesen visto a la niña, y que una mujer mayor, familiar de los Jacobus, se había visto obligada por la pobreza a hacer de dama de compañía de la jovencita. El negocio elegido por Jacobus (algo que sin duda enfadaba a su hermano) se revelaba ahora más comprensible que nunca, porque lo mantenía en contacto solo con gente que estaba de paso en la isla, mientras que cualquier otro oficio habría provocado situaciones complicadas con miembros de su clase. Se ve que el hombre tenía aún cierto tacto, aunque careciera completamente de vergüenza. Si no fuera así, ¿por qué se empeñaba en tener con él a aquella chica? Era una situación dolorosa para todos.\n\n\nPensé de pronto (y con espantoso disgusto) en el otro Jacobus y no pude reprimir un comentario malvado:\n\n\n—Supongo que si la tuviera contratada en su propia casa como una criada de última categoría y de cuando en cuando le diera un tirón de pelos o un bofetón, la cosa sería mucho más aceptable para la respetable clase social a la que pertenece.\n\n\nMi amigo no era tan inepto como para no captar la ironía en la que había envuelto mi frase y se limitó a encogerse de hombros.\n\n\n—Me parece que no está entendiendo la situación. Para empezar, esa chica no es ninguna mulata, y un escándalo es un escándalo. La gente tiene que sentir al menos que se le da la oportunidad de olvidar. Puede que incluso para ella misma habría sido mejor si le hubiese dado un puesto de criada o algo parecido. No hay duda de que él saca el dinero a la gente de la forma más mezquina, pero en ese negocio nunca habrá suficientes ingresos como para que pueda prosperar.\n\n\nCuando me alejé de mi amigo, en mi mente quedó la noción de que Jacobus y su hija eran como dos náufragos en una isla desierta; la joven estaba encerrada en la casa como si se tratara de una gruta en un acantilado, mientras Jacobus salía a la playa a buscar algo de comida, exactamente igual que si fueran dos víctimas de un naufragio que estuviesen esperando que alguien llegara al rescate y los devolviera por fin junto al resto de la humanidad.\n\n\nY sin embargo la realidad física de Jacobus no encajaba con aquel perfil tan romántico. La siguiente vez que se presentó a bordo para hablar de negocios, se tomó tranquilamente su café y me preguntó si estaba contento, pero en aquella ocasión apenas presté atención a los chismes del puerto que me estuvo relatando con su voz grave. Llegados a aquel punto, también yo tenía cosas en las que pensar. Cuando ya había fletado el barco y estaba pensando en un rápido y satisfactorio viaje de regreso, de repente me di cuenta de que no tenía suficientes sacos. ¡Un desastre! Y por lo visto se habían agotado totalmente las existencias de aquel tipo de saco especial que yo necesitaba. Se esperaba que llegara un envío en breve, se decía incluso que ya estaba en camino, pero mientras tanto la carga de mi barco se había interrumpido en seco y yo estaba en apuros. Mis consignatarios, los mismos que tan gentilmente me habían recibido a mi llegada, ahora me escuchaban impotentes al haber pasado al bando de mis fletadores. El encargado de la oficina, un hombre esbelto con aire de solterona, y tan pacato que ni siquiera se atrevía a pronunciar en voz alta el nombre de Jacobus, hizo una exposición de mi caso desde el punto de vista comercial:\n\n\n—Mi querido capitán —dijo estirando sus flacas mejillas en una sonrisa de amabilidad tiburonesca—, nosotros no estamos legalmente obligados a mencionar la falta de sacos antes de la firma de contrato de flete. Si se mira la situación, estrictamente era su responsabilidad considerar la posibilidad de un retraso, aunque no somos nosotros quienes deberíamos salir beneficiados por ello. La culpa, en realidad, no es de nadie. También a nosotros nos ha cogido literalmente por sorpresa —concluyó con aquel tono pacato y mintiendo descaradamente.\n\n\nHe de reconocer que aquella conversación me dejó sediento. Es algo muy común cuando uno está rabioso; mientras paseaba sin rumbo fijo, de pronto me acordé de la gran jarra de cerámica que había en la sala de capitanes del “salón” de Jacobus.\n\n\nSaludé con la cabeza a algunos hombres que estaban allí reunidos y aplaqué mi indignación con un largo trago al que siguió otro. A continuación me senté desolado y sumido en mis pensamientos. El resto de los hombres leían el periódico, fumaban y discutían de otras cosas sin prestar demasiada atención a mi presencia, pero respetando mi ensimismamiento. Me levanté y me fui sin dirigir la palabra a nadie, pero Jacobus, el marginado, se me acercó de forma inopinada en medio del tumulto de la tienda.\n\n\n—Me alegro mucho de verle, capitán. ¿Cómo va todo? ¿Cuándo zarpa? Me da la sensación de que no tiene usted buena cara últimamente. Cansado, ¿no?\n\n\nIba en mangas de camisa y sus palabras tenían la cortesía intrascendente de los negocios, pero aun así tenía cierta calidez humana. No era más que cortesía comercial, pero en aquel punto la educación había brillado por su ausencia hasta ese momento. Estoy casi seguro (por la forma en la que su mirada se dirigió automáticamente hacia cierta estantería) de que estaba a punto de sugerirme que comprara el nuevo tónico Clarkson contra los nervios que tenía en el almacén cuando lo interrumpí siguiendo una intuición y le dije:\n\n\n—Tengo un serio problema con la carga.\n\n\nBajo aquella máscara adormilada de labios pegados, en realidad estaba totalmente despierto, porque me entendió al instante y movió la cabeza de tal modo que yo terminé aliviando mi desesperación con él.\n\n\n—No tengo duda de que tiene que haber mil sacos de cuarto en la colonia. Solo hay que salir a buscarlos.\n\n\nSacudió afirmativamente la cabeza, y, a pesar de estar los dos envueltos en el ruido de la actividad de la tienda, me susurró al oído con tranquilidad:\n\n\n—Por supuesto, pero la gente que tiene una reserva de sacos de cuarto no querrá venderlos así como así, por si los necesitan de ese tamaño.\n\n\n—Eso es exactamente lo que me han dicho mis consignatarios, que no hay forma de comprarlos. ¡Bobadas! Será que no quieren. Les va mejor tener el barco parado, pero si los descubriera me los tendrían que vender. Escuche, Jacobus, estoy seguro de que usted es la persona indicada para traérmelos de cualquier parte.\n\n\nÉl protestó con un ademán de la cabeza y yo me quedé frente a él con gesto impotente mientras me miraban aquellos ojos de párpados caídos y mirada vaga, como un hombre cuya alma hubiese quedado traumatizada tras una crisis.\n\n\n—Aquí no podemos hablar del tema —susurró de pronto—, tengo demasiado trabajo. Si puede esperarme en mi casa, no está ni a diez minutos andando desde aquí. Ah, qué estupidez, no sabe dónde está.\n\n\nPidió su chaqueta y me dijo que me acompañaría. Tenía que regresar al almacén para terminar una gestión que le iba a llevar aproximadamente una hora y luego charlaría conmigo sobre el tema de los sacos. Me dijo todo aquello a través de unos labios inmóviles y casi cerrados. Sentí cómo reposaba sobre mí aquella mirada suya grave y tranquila como siempre, la mirada de alguien cansado, aunque aquella vez también tuve la impresión de que me estaba escrutando. No conseguí adivinar qué era exactamente lo que Jacobus buscaba en mí, y me quedé callado preguntándomelo.\n\n\n—Le ruego que me espere en mi casa hasta que pueda acercarme a hablar del asunto, ¿le parece?\n\n\n—Por supuesto —exclamé.\n\n\n—Aun así no le prometo…\n\n\n—No espero ninguna promesa de usted.\n\n\n—Lo que quiero decir es que ni siquiera le prometo que pueda intentar lo que estoy pensando. Primero habría que ver…\n\n\n—Está bien, aprovecharé lo que surja y esperaré lo que haga falta. ¡Realmente no puedo hacer otra cosa en este endemoniado puerto!\n\n\nNo había terminado de pronunciar aquella frase cuando ya nos habíamos puesto en marcha a paso vivo. Doblamos unas cuantas esquinas y acabamos en una calle totalmente vacía y con aspecto de camino rural empedrado y con matas de hierba entre las piedras. La casa estaba alineada con la calle y tenía un piso sobre un sótano de piedra sin pulir, de tal forma que cuando uno pasaba por delante las cabezas quedaban por debajo de la altura de las ventanas. Las persianas estaban echadas como si fueran ojos y la casa parecía estar durmiendo plácidamente bajo aquel sol de la tarde. A un lado quedaba la entrada sobre un callejón con la hierba incluso un poco más descuidada que la de la calle. Se trataba de una puerta pequeña, cerrada con un simple cerrojo.\n\n\nJacobus se disculpó por adelantarse para mostrarme el camino y caminó por delante de mí por un sombrío pasillo hasta el suelo de madera de lo que me imaginé que debía de ser el comedor. Todo estaba iluminado por tres puertas de cristal que estaban abiertas a una galería, o más bien una especie de logia con unos arcos de ladrillo dispuestos a lo largo de la casa que daba al jardín. Realmente se trataba de un magnífico jardín; tenía un césped verde y bien cuidado y unos parterres con flores al fondo, situados alrededor de un estanque de agua oscura con un borde de mármol. En la distancia la vegetación de varios árboles medio ocultaba los tejados de otras casas. Daba la sensación de que la ciudad estaba a kilómetros de distancia. Todo estaba envuelto en una soledad colorida y amodorrada en un cálido y voluptuoso silencio. En los mismos lugares en los que ciertas sombras largas e inmóviles caían sobre los parterres, las flores producían un efecto extraordinario, agrupándose en enormes manchas de color. Me quedé pasmado e inmóvil y Jacobus me agarró con gentileza del codo para dar media vuelta a la izquierda.\n\n\nNi siquiera me había percatado de la presencia de la joven. Estaba sentada en una silla de mimbre baja y honda, de perfil, tan inmóvil como si se tratara de una figura en un tapiz. Jacobus me soltó del brazo.\n\n\n—Ésta es Alice —dijo con tranquilidad, y su amable forma de hablar hizo que su nombre pareciera una confidencia, como si yo debiera asentir y susurrar del mismo modo: “Ya veo”. Como es lógico, no hice nada parecido. Ninguno de los dos hizo nada, en realidad, y los dos nos quedamos mirando a la joven. Durante un rato ella tampoco se movió y se quedó mirando hacia delante como si estuviese contemplando un espectáculo que desfilara por el jardín bajo aquella contundente luz que reposaba sobre las flores.\n\n\nCuando acabó la pequeña ensoñación, miró a su alrededor y levantó la vista. Del mismo modo que yo no la había reconocido al instante, estoy seguro de que a ella le ocurrió algo similar hasta que no me vio junto a su padre. Aquel rápido movimiento de párpados caídos y aquellos ojos bien abiertos en una mirada fija no dejaban lugar a ninguna duda.\n\n\nPor debajo del desconcierto de la muchacha pareció insinuarse el miedo y, a continuación, algo parecido al enfado. Jacobus dijo mi nombre en voz alta y luego añadió:\n\n\n—Se encuentra usted en su casa, capitán. No tardaré en volver. —Y se marchó a toda prisa. Antes de que me hubiera dado tiempo a hacer una inclinación de cabeza para despedirme de él ya me había quedado a solas con la joven, alguien que, recordé al instante, no había visto a ninguna mujer ni a ningún hombre de la ciudad desde que decidió recogerse el cabello. Cualquiera habría dicho que no se lo había tocado desde aquel momento, porque conformaba una masa de mechones negros y brillantes recogidos de cualquier manera en lo alto de su cabeza con largas hebras que le colgaban a ambos lados de la cara, una mata de pelo de tal densidad y abundancia que no hacía falta más que mirarla para sentir tanto su peso como su magnífico descuido. Se inclinó hacia adelante para abrazarse las rodillas, llevaba puesta una vieja bata con volantes de algún color parecido al ámbar y que mostraba su cuerpo joven y flexible acurrucado en el asiento, como si se hubiese encogido para poder dar un salto con más fuerza. Me dio la sensación de que hacía un par de sobresaltos nerviosos parecidos a un brinco particular, y, tras ellos, la inmovilidad total.\n\n\nIntenté reprimir el absurdo impulso de salir corriendo detrás de Jacobus (porque al final yo había acabado sobresaltándome también), agarré una silla, la puse no demasiado lejos de la joven, me senté con tranquilidad y me puse a hablar del jardín sin preocuparme demasiado por lo que decía, pero con un tono lo más amable que pude, como si me estuviese dirigiendo a un animal salvaje. En ese momento ni siquiera tenía la seguridad de que me estuviera entendiendo. Ni levantó la mirada ni hizo el menor gesto de estar escuchándome. Yo seguía hablando sin parar solo para impedir que saliera corriendo, pero tuvo otro de aquellos estremecimientos y contuve la respiración.\n\n\nAl fin pensé que tal vez lo único que no había impedido que saliera huyendo de un solo salto era la poca ropa que llevaba. Aquella butaca de mimbre era la única cosa sólida que la rodeaba, y lo que había debajo de aquella vieja bata de color ámbar debía de ser de la calidad más ínfima y etérea. No había manera de no darse cuenta, resultaba evidente. Al principio me sentí muy incómodo, pero para una mentalidad que no es prejuiciosa es relativamente sencillo superar ese tipo de molestias. No aparté la mirada de Alice y seguí hablando con calma. El pensamiento de que no había habido otras personas antes que yo que le dirigieran la palabra hacía que me sintiera aún más seguro. Desconozco la forma en la que la situación se fue cargando de cierta tensión emocional, pero lo cierto es que eso fue lo que pasó, y cuando empecé a darme cuenta de la situación, un breve chillido interrumpió el flujo de mi cortés monólogo.\n\n\nNo procedía de la chica sino de alguien que estaba detrás de mí y que me hizo volver la cabeza al instante. Entendí enseguida que la vieja que había aparecido en el umbral no podía ser otra que la vieja pariente de Jacobus, la dama de compañía de la joven. Sin esperar a que cambiara su atónita actitud, me levanté y le hice una reverencia.\n\n\nEra difícil dudar de que las dos damas de la casa de Jacobus se pasaban el día vestidas con atuendos muy ligeros. Aquella gorda anciana de rostro parecido a un limón gigante arrugado, con aquellos ojos como botines y una mata de pelo medio canoso, iba vestida con una prenda color ceniza de algo parecido a la seda que le caía desde el cuello hasta los pies y que hacía que su cuerpo adquiriera una forma totalmente cilíndrica.\n\n\n—¿Cómo ha entrado usted aquí?\n\n\nPero antes de que pudiera decir una sola palabra en mi descargo ya se había volatilizado. Se oyó a continuación un pequeño tumulto de voces en algún extraño lugar de la casa. Resultaba evidente que nadie sabía cómo me había presentado yo allí. Después de un minuto regresó hasta la puerta caminando como un pato furioso y echando la bronca a dos negras que iban tras ella.\n\n\n—¿Y qué quiere usted?\n\n\nMe volví hacia la joven que ahora estaba sentada un poco más enderezada y con las manos en los reposabrazos del sillón. Le pedí ayuda.\n\n\n—Señorita Alice, espero que no permita que me echen a la calle.\n\n\nElla entornó levemente sus fantásticos y almendrados ojos negros y recorrió la estancia de una forma indescriptible, al tiempo que con una voz despectiva daba en francés lo más parecido a una explicación:\n\n\n—C’est papa.\n\n\nVolví a hacer una reverencia a la anciana.\n\n\nLa mujer me dio la espalda para echar a las dos negras y luego me escrutó de una manera muy singular, con uno de sus pequeños ojos casi cerrados y el rostro encogido como si le hubiese dado un súbito dolor de muelas. Salió de nuevo a la galería, se sentó en una mecedora que estaba a unos metros y agarró una labor que estaba sobre una pequeña mesita. Antes de comenzar se rascó enérgicamente la cabeza con ella por debajo de la mata de pelo canoso.\n\n\nAquel vestido sencillo, casi semejante a una bata, se pegaba a su silueta flotante y regordeta. Llevaba unos calcetines blancos de algodón y unas zapatillas de terciopelo marrón. Sobre el reposapiés se podían ver con claridad los tobillos y los pies. Comenzó a mecerse lentamente sin dejar de tejer. Yo ya había regresado a mi asiento, pero ahora estaba callado porque la anciana me generaba cierta desconfianza. ¿Qué hacer si me ordenaba marcharme? Parecía capaz de cualquier cosa. No paraba de resoplar y tejía con demasiada furia. Sin venir a cuento, dirigió en un grito una pregunta a la muchacha, en francés, algo que podría traducirse de la siguiente y coloquial manera:\n\n\n—¿En qué andará metido tu padre ahora?\n\n\nLa joven se encogió de hombros de una forma tan brusca que dio la sensación de que todo su cuerpo se estremecía en el interior de aquella bata tan grande y respondió con una voz áspera en la que había, sin embargo, cierta cualidad seductora, al estilo de cierto tipo de vinos ásperos que se beben con gusto:\n\n\n—Es un capitán… ¡Déjame tranquila!\n\n\nLa mecedora aumentó el ritmo de balanceo y la voz de la anciana surcó el aire, tan aguda como si se tratara de un silbido.\n\n\n—Vaya un par estáis hechos, tu padre y tú. Es capaz de cualquier cosa, eso lo sabe todo el mundo, pero nunca me habría esperado algo así.\n\n\nPensé que tal vez había llegado el momento adecuado de hablar en francés, de modo que dije con voz tranquila y discreta que estaba allí por un asunto de negocios, que tenía que hablar de ciertas cosas con el señor Jacobus.\n\n\n—¡Pobre ingenuo! —replicó al segundo con su estridente voz, y luego, cambiando un poco el tono, prosiguió—: Para los negocios ya tiene la tienda. ¿Cómo es que no va al almacén a hablar con él?\n\n\nLa velocidad de los dedos y de la mecedora ya estaba llegando a un punto verdaderamente mareador.\n\n\n—¿Y a eso le llama usted negocios? —gritó con indignación—. ¿A estar ahí sentado mirando a la muchacha?\n\n\n—No —respondí sin perder la calma—. A esto lo llamo yo un placer, un placer inesperado. Y a no ser que la señorita Alice tenga alguna objeción…\n\n\nMe volví ligeramente hacia ella.\n\n\n—¡Qué me importa a mí! —replicó enfadada. Apoyó el codo en la rodilla y se sujetó la barbilla con la mano. No había duda de que era una barbilla Jacobus. También en ese instante me recordaron al Jacobus rico aquellos párpados caídos y aquella mirada negra y furiosa. Tenía el mismo dibujo de las cejas: negro, ominoso. ¡Vaya! Se parecía a los dos, en realidad, y al fin tuve que reconocer, con cierta sorpresa, que ambos Jacobus eran hombres realmente apuestos.\n\n\n—Ah, en ese caso me limitaré a mirarla hasta que sonría —dije.\n\n\n—¡Me da igual! —replicó con brutal desdén.\n\n\nLa vieja interrumpió la conversación brutalmente y a gritos:\n\n\n—¿Pero qué descaro es ése? ¡Y tú lo mismo, Alice! ¿Qué es eso de que te da igual? Por lo menos ve a vestirte un poco. Mira que estar ahí sentada de esa forma delante de un marinero de muelle.\n\n\nEl sol se encontraba a punto de abandonar la Perla del Océano en busca de otros mares y otras tierras. El jardín estaba resplandeciente con el color de aquellas flores que parecían brillar con la luz que habían ido acumulando a lo largo de todo el día. Aquella inquietante anciana se dirigió a la joven y le dijo que se pusiera un corsé y una enagua con una falta de discreción tan total que me ofendió. ¿Es que acaso era yo un muñeco de trapo?\n\n\n—No lo haré —respondió ella.\n\n\nNo se trataba sencillamente de la brusca respuesta de una niña cabezona; en sus palabras había algo parecido a la desesperación. No cabía la menor duda de que con mi llegada había provocado una especie de desequilibrio en la relación de las dos. La vieja tejía con gran precisión y no levantó ni por un segundo la mirada de la labor.\n\n\n—Realmente se puede decir que eres digna hija de tu padre. ¡Toda esa tontería de que querías entrar en un convento y ahora dejas que te mire de arriba abajo cualquier desconocido!\n\n\n—Vete de aquí.\n\n\n—¡Pequeña sinvergüenza!\n\n\n—Vieja bruja… —murmuró la chica con claridad y sin despegar la barbilla de la mano, con la mirada hundida de lleno en el jardín.\n\n\nEran la una para la otra. La vieja se levantó de la silla de un salto, tiró a un lado la labor y con un exagerado movimiento de sus extremidades, cuya silueta se veía a la perfección bajo aquel leve y ceñido vestido, avanzó a grandes pasos hacia la joven, que ni siquiera se inmutó. Me sentí realmente inquieto cuando la anciana se volvió bruscamente hacia mí al ver la pasmosa indiferencia de la muchacha.\n\n\nMe di cuenta de que iba armada con una aguja de coser, y, cuando levantó la mano, por un momento pensé que me la iba a lanzar a modo de dardo, pero al fin lo único que hizo fue rascarse la cabeza sin dejar de observarme con un ojo entornado y medio distorsionado en una especie de mueca extraña.\n\n\n—Querido señor mío —preguntó con impertinencia—, ¿le parece a usted que puede salir algo bueno de todo esto?\n\n\n—Ya lo creo que sí, señorita Jacobus —intenté no perder el tono de una inocente visita para el té—. He venido porque me gustaría comprar unos sacos.\n\n\n—¡Sacos! ¡Mire usted! ¡Como si no le hubiese visto yo misma soltarle toda una serenata a esta infeliz!\n\n\n—¡Tú lo que deseas es verme en la tumba! —gritó la joven con voz ronca.\n\n\n—¿En la tumba? ¿Y qué pasaría entonces conmigo? ¡Enterrada viva antes de morir por culpa de una niña con semejante padre! —exclamó, y luego se volvió de nuevo hacia mí—. Usted hace negocios con él, muy bien, en ese caso, ¿por qué no nos deja en paz, buen hombre?\n\n\nDijo “en paz” con un tono familiar y superior, casi limítrofe con la burla. No sería la última vez que lo oyera. Demostraría un escaso conocimiento de la naturaleza humana quien pensara que aquélla iba a ser mi última visita a aquella casa en la que ninguna persona respetable había puesto el pie durante años. Realmente habría sido muy ingenuo quien pensara que una acogida como aquélla podía asustarme hasta ese punto, porque, para empezar, yo no tenía ninguna intención de huir de una manera tan miserable.\n\n\nNo se debe olvidar tampoco que los sacos los necesitaba realmente. Aquella primera tarde, Jacobus se empeñó en que me quedara a cenar, aunque no sin antes decirme con toda franqueza que no sabía si iba a poder ayudarme. Le había estado dando vueltas y mucho se temía que era demasiado difícil… aunque no utilizó tantos rodeos para explicármelo.\n\n\nA la mesa fuimos solo tres comensales. La muchacha, usando alternadamente sus “¡No lo haré!”, “¡Me da igual!” y “¡Qué me importa a mí!”, afirmó repetidamente su intención de no sentarse a la mesa, no cenar y no moverse siquiera de la galería. La anciana no paraba de girar a su alrededor con sus zapatillas, gritando indignada. Jacobus se inclinó finalmente sobre la muchacha y le murmuró algo con voz tranquila, y yo añadí desde lejos alguna pequeña broma, unas palabras que me valieron un codazo clandestino (un puñetazo, tal vez) de la anciana, que de pronto se había sentido protegida por la oscuridad de la noche. Conseguí contener un grito de sorpresa, y durante toda la cena la joven ni siquiera se molestó en levantar la cabeza para mirarnos. Podía tener una apariencia infantil, pero aquel mal humor caprichoso tenía también una cualidad y un tinte particularmente trágico.\n\n\nNos sentamos finalmente a cenar, y ella siguió acurrucada y con la mirada fija en la oscuridad, como si su mal humor precisara alimentarse del perfume que emanaba el jardín.\n\n\nAntes de irme le dije a Jacobus que me pasaría al día siguiente para saber si el tema de los sacos había prosperado de alguna forma.\n\n\n—Vendré a su casa a diario hasta que lo consiga. Me encontrará aquí siempre.\n\n\nAquellos gruesos labios se abrieron ligeramente en una sonrisa melancólica.\n\n\n—De acuerdo, capitán.\n\n\nA continuación me acompañó con mucha calma hasta la puerta y susurró con sinceridad una recomendación: “Siéntase como en su casa”, y también una frase promisoria, la de que en su mesa siempre habría un plato para mí. Estaba ya de vuelta, camino al muelle, cuando recordé de pronto que aquella misma noche había sido invitado a cenar con la familia S. Me molestó mi propio descuido (iba a ser un poco vergonzoso tener que dar explicaciones), pero aun así no pude dejar de pensar que la velada había sido realmente entretenida. Y se trataba además de una cuestión de negocios. Los sagrados negocios.\n\n\nUn negro descalzo me alcanzó corriendo y me abrió paso a la escalera del muelle. Reconocí al instante que se trataba del negro de Jacobus, el barquero; seguramente estaba cenando en la cocina. Me pareció que su habitual “Buenas noches, señor”, con el que solía despedirme cuando subía por la escalera de mano, tenía aquella noche un tono más cordial que las anteriores.\n\n\n \n\n\n \n\n\nCumplí la promesa que le había hecho a Jacobus. Fui con frecuencia a su casa. Casi siempre me encontraba allí cuando hacía algún descanso por la tarde y se acercaba desde el almacén. Era mi voz, que hasta ese momento había estado charlando con su Alice, la que lo saludaba desde la puerta, y cuando regresaba por la noche, casi podía apostar que iba a seguir sonando desde la galería. Yo lo saludaba con la cabeza y él se sentaba tranquilamente, dejando caer blandamente todo su peso y mirando con una inquietud alegre mis constantes esfuerzos por hacer sonreír a su hija.\n\n\nCuando estaba delante de él, solía llamarla “Alice”, aunque, cuando me llevaba a una de aquellas malhumoradas conversaciones en las que no conseguía sacarla de su trágico carácter, también me dirigía a ella como “señorita me-da-igual”. En algunos momentos pensé que estaba a punto de estallar y descargar sobre ella una lluvia de insultos, y sabía que, si lo llegaba a hacer, Jacobus no movería ni una pestaña. Entre nosotros dos se había creado algo parecido a una particular y misteriosa comprensión mutua.\n\n\nHe de añadir también que el comportamiento de la muchacha con su padre no era muy distinto que conmigo.\n\n\n¿Cómo habría podido ser de otra forma? A mí me trataba igual que a su padre, y en aquella casa nunca había habido ninguna visita. No sabía cómo se comportaban los hombres, y en su mente yo pertenecía a la misma chusma con la que su padre se relacionaba en el puerto. Para ella yo no tenía el menor interés. Su padre tampoco. Las únicas personas que merecían la pena era la gente de la isla que no quería tener relación con él por alguna cosa perversa que había hecho. Ésa era, por lo visto, la explicación que su dama de compañía le había dado de su situación de aislamiento en el mundo. ¡Y es que algo había que contarle! Yo no tenía duda de que el propio Jacobus había dado en algún momento su consentimiento a aquella versión y habría que añadir quizá que la vieja la había adornado con evidente placer. Siempre la tenía en los labios; aquella explicación universal, aquella alusión universal, el insulto universal.\n\n\nUno de aquellos días, Jacobus llegó antes de lo acostumbrado, me hizo una seña para que lo acompañara al comedor, se secó el sudor con un gesto agotado y me aseguró que había conseguido una remesa de sacos de cuarto.\n\n\n—Su barco necesitaba mil cuatrocientos, ¿no es así, capitán?\n\n\n—Sí, así es —contesté con ansiedad, pero él no cambió su actitud tranquila. Jamás lo había visto tan cansado.\n\n\n—Muy bien, capitán, puede decirle a sus hombres que vayan a pedir esa partida a mi hermano.\n\n\nYo me quedé con la boca abierta y él debió percibir mi asombro porque continuó, tratando de tranquilizarme:\n\n\n—Lo encontrará todo a su gusto, capitán.\n\n\n—¿Ha hablado usted con su hermano de este asunto? —pregunté claramente sorprendido—. ¿Lo ha hecho por mí? Lo digo porque estoy seguro de que él sabía que era mi barco el que se encontraba a la espera por falta de sacos. Cómo ha podido…\n\n\nSe secó el sudor una vez más. En ese momento, me di cuenta también de que iba más elegantemente vestido que de costumbre, y con una ropa que no le había visto jamás. Apartó la mirada para que no se cruzara con la mía.\n\n\n—Supongo que habrá oído hablar a la gente… es verdad. Él… Yo… hubo unos años… —Su voz fue decreciendo hasta acabar reducida a un susurro indistinguible—. En fin, tengo que contarle algo, algo que…\n\n\nInterrumpió de pronto el murmullo. Me dio la sensación de que no podía contarme de qué se trataba, y lo cierto es que me daba igual. Me fui corriendo a la galería a buscar mi sombrero para ir a comunicarles la buena noticia a mis fletadores.\n\n\nCuando escucharon el ruido la niña volvió su mirada hacia mí en la oscuridad y la anciana dejó su labor. Me detuve un instante y exclamé de buen humor:\n\n\n—Su padre es un hombre extraordinario, señorita me-da-igual. Eso es todo.\n\n\nElla contempló mi alegría con una sonrisa burlona. Jacobus se acercó a mí con inusual familiaridad, me agarró del brazo cuando pasé a su lado en el comedor y me dijo algo sobre un plato a la mesa esa noche. Estaba distraído y repliqué:\n\n\n—¿Cómo? ¡Ah, claro que sí!, gracias, encantado.\n\n\n¿Cenar con él? Claro, encantado, aunque solo fuera por gratitud.\n\n\nUnas horas más tarde, en la misma sombría calle empedrada, me di cuenta por fin de que no era solo la gratitud la que me llevaba de vuelta a aquella casa con jardín en la que yo había sido el único invitado en años. Puede que sí el hambre, pero la gratitud nunca había arañado las entrañas de esa forma, y yo sentía un deseo extraordinario de cenar en casa de Jacobus.\n\n\nEn aquella ocasión la muchacha volvió a negarse a sentarse a la mesa con nosotros.\n\n\nMi desesperación había ido creciendo poco a poco y la anciana seguía dedicándome sus mejores miradas malignas. De pronto le dije a Jacobus:\n\n\n—Ponga un poco de pollo y ensalada en este plato.\n\n\nMe obedeció sin levantar la mirada y yo me levanté y lo llevé junto a un cuchillo, un tenedor y una servilleta hasta la galería. El jardín había quedado borrado hasta ser una enorme masa en la penumbra, como si fuese un cementerio de flores en la oscuridad. Ella seguía sentada en la butaca mirando hacia la oscuridad, como si se sintiera abrumada por el misterio de la desaparición de la luz y el color. Había densas nubes de aroma de cuando en cuando, como si se tratara de espíritus que vagaran en medio de la difunta multitud de las flores. Intenté ser lo más alegre y persuasivo posible, y le hablé siempre en un tono muy bajo. Cualquier espectador habría pensado que se trataba de los susurros de un enamorado. Cada vez que hacía una pausa, esperando una respuesta por su parte, con lo único que me encontraba era con un silencio abrumador. Era lo más parecido a ofrecerle de cenar a una estatua.\n\n\n—No he podido probar bocado porque me atenazaba el pensamiento de que usted se encontraba en medio de la oscuridad, hambrienta en la galería. Es usted muy cruel al ser tan testaruda, hágase cargo de lo mucho que sufro.\n\n\n—Me da igual.\n\n\nPor un instante sentí la tentación de ejercer violencia sobre ella, sacudirla, pegarle incluso.\n\n\n—Comportándose de esa forma, lo único que va a conseguir es que no quiera volver más.\n\n\n—¿Y a mí qué?\n\n\n—A usted le gusta.\n\n\n—Eso no es cierto —dijo con sorna.\n\n\nLe puse la mano encima del hombro, y, si se hubiese movido, creo que no habría dudado en sacudirla, pero no sé movió, y con aquella inmovilidad consiguió que mi enfado se desvaneciera.\n\n\n—Sí le gusta. Si no le gustara no me la encontraría a diario en la galería. ¿Qué hace aquí si no? La casa está llena de habitaciones. Si no quisiera verme, se podría quedar en su habitación, pero quiere, y lo sabe bien.\n\n\nTuve la sensación de que se producía un estremecimiento bajo mi mano y solté a la muchacha como si esa señal de animación en su cuerpo me hubiese producido cierta congoja. Nos llegaba a los dos la brisa cálida del jardín como si se tratara de un suspiro voluptuoso y perfumado.\n\n\n—Regrese con ellos —susurró casi con lástima.\n\n\nCuando entré de nuevo en el comedor Jacobus bajó la mirada. Dejé el plato sobre la mesa de nuevo sin mucho cuidado. Ante aquel gesto de impaciencia, él murmuró algo parecido a una disculpa, y yo me volví bruscamente hacia él como si fuera el único responsable de todas aquellas “espantosas excentricidades”, creo que las llamé así.\n\n\n—Aunque me parece que la señorita Jacobus, aquí presente, es en realidad la verdadera responsable de esa actitud tan ofensiva —dije con altivez.\n\n\nElla replicó con su habitual tono agudo y sus modales de cuarta:\n\n\n—¿A qué viene eso? Y si piensa de ese modo, ¿por qué no nos deja en paz, señor mío?\n\n\nMe maravilló que se atreviera a responder de aquel modo delante de Jacobus, pero lo cierto es que ¿qué habría podido hacer él para contenerla? Tenía demasiada necesidad de ella. Jacobus levantó una mirada lenta y cansada y de nuevo la volvió a inclinar.\n\n\n—¿No habían terminado ya sus negocios ustedes dos? En ese caso… —continuó ella con su voz autoritaria.\n\n\nLa anciana tenía toda la arrogancia de los Jacobus. Llevaba el pelo peinado con raya al lado como si fuera un hombre y estuvo a punto de rascarse con el tenedor de la misma forma en que lo hacía con la aguja, pero se contuvo a tiempo. Sus pequeños ojos tenían un brillo envenenado. Yo me volví un poco amenazadoramente hacia mi propio anfitrión, que estaba sentado en la cabecera de la mesa.\n\n\n—¿Qué le parece a usted todo esto, Jacobus? ¿Debo inferir entonces que nuestro trato ya está cerrado?\n\n\nMe hizo esperar un poco, y cuando llegó la respuesta, lo hizo de una forma inesperada y abriendo un camino muy distinto al que sugería la pregunta.\n\n\n—Creo que aún podríamos hacer algún negocio con esas patatas que tengo, capitán. Le aseguro que…\n\n\nNo lo dejé continuar:\n\n\n—Ya le dije en su momento que no me dedico al comercio.\n\n\nDio un largo suspiro que se hinchó su voluminoso pecho.\n\n\n—Piénselo, capitán —continuó con su calma y tenacidad habitual, y yo no pude evitar una carcajada fuera de lugar cuando recordé cómo había perseguido aquel hombre a la amazona del circo, la pasión que se había desbordado bajo aquella superficie en calma, tan profunda que ni los latigazos de una fusta (eso me habían contado) pudieron desatar en él algo parecido a una tempestad. Su pasión había debido de ser como la pasión de un pez, si es que se puede imaginar un pez apasionado.\n\n\nLa sensación de incomodidad moral se hizo aquella tarde más palpable que nunca en aquella casa prohibida a toda la gente “decente”. Cuando acabó la cena no quise quedarme a fumar, y al darle la mano a aquella gruesa y almohadillada palma de Jacobus, me prometí a mí mismo que nunca más volvería a estar bajo su techo. A pesar de todo, le di la mano. ¿O no me había sacado de un tremendo apuro? Me sentí obligado a decir unas mínimas palabras de agradecimiento y él respondió tensando los labios en aquella sonrisa suya de habitual tristeza.\n\n\n—Espero que le vaya todo bien, capitán —dijo suspirando.\n\n\n—¿A qué se refiere? —pregunté asustado—. ¿A que su hermano podría…?\n\n\n—Oh, no se preocupe por eso —respondió—. Mi hermano es un hombre de palabra, capitán.\n\n\nAl alejarme de su puerta no me tranquilizó la promesa que me había hecho a mí mismo de que lo hacía por última vez. Me daba perfecta cuenta de que no estaba siendo sincero en mis reflexiones sobre los motivos de Jacobus y, como es lógico, me obligué a regresar al día siguiente.\n\n\n¡Qué frágiles, irracionales y ridículos podemos llegar a ser! ¡Qué fácilmente nos vemos arrastrados cuando nuestra imaginación nos lleva a la irritante insinuación de un deseo! Yo estaba realmente interesado en la muchacha, me tenía seducido la vaga expresión de su rostro, sus constantes silencios, el gesto de perpetuo desagrado de sus labios, sus parcas palabras, la negra profundidad de su mirada cuando se volvía implacable hacia mí, tratando de provocarme, solo para apartarla un segundo después en un gesto irritante.\n\n\nComo es lógico, toda la ciudad comentaba ya mis asiduas visitas a la casa. Sentí un claro cambio de actitud en algunos conocidos, y algo ligeramente distinto en las inclinaciones de cabeza del resto de los capitanes cuando me cruzaba con ellos en el embarcadero, o en las oficinas, cuando acudía a resolver alguna gestión. El encargado, que parecía una solterona, me trataba con una especie de cortés distancia, como si se recogiera la falda por miedo a ensuciarse. Me daba la sensación de que se volvían para mirarme hasta los negros de los muelles, y el barquero de Jacobus me decía un “Buenas noches, señor”, que había dejado de ser cordial y había empezado a ser directamente familiar, o incluso confidencial, como si en algún momento hubiésemos sido cómplices en el mismo delito.\n\n\nMe crucé por la calle con mi amigo, el mayor de los S., y me saludó desde el otro lado de la calle alzando la mano y con una sonrisa burlona en los labios. El hermano menor, aquel que se había casado con la vieja arpía, se vio en la obligación de advertirme en nombre de nuestra vieja amistad y en pago del favor que me debía.\n\n\n—Mi querido amigo, se está haciendo a sí mismo un flaco favor con su manera de elegir sus amistades —dijo con gravedad.\n\n\nYo sabía que el encuentro entre los dos hermanos Jacobus estaba siendo la comidilla de toda la Perla del Océano, y quise saber también de qué se me acusaba a mí.\n\n\n—Gracias a mí se ha producido un acercamiento que puede que termine en reconciliación, algo deseable desde todos los puntos de vista de las convenciones sociales, ¿no lo cree así?\n\n\n—Es cierto que si esa muchacha desapareciera todo sería más fácil… —reflexionó juiciosamente, y un segundo después (realmente era un hombre imprevisible), me dio un pequeño golpecito en la parte baja del chaleco—. Viejo calavera… —dijo con aire burlón—, con lo poco que le importan a usted las convenciones… Pero aun así será mejor que se cuide de sí mismo cuando haga tratos con un personaje como Jacobus, que no tiene ninguna reputación que perder.\n\n\nSe dirigió a mí con la gravedad de un ciudadano respetable y me dijo con aire compungido:\n\n\n—Todas las mujeres de nuestra familia están francamente escandalizadas.\n\n\nEn esos días yo había dejado ya de visitar a los S. y a los D. Las señoras de más edad casi gritaban de espanto cuando yo me presentaba, y en los jóvenes había tal abanico de reacciones —curiosidad, miedo, sorna (exceptuando quizá a la señorita Mary, que me miraba con una piedad dolorosa, como si acabara de salir de una larga enfermedad)— que no tuve que hacer el más mínimo esfuerzo para dejar de verlos a todos ellos. Habría preferido dejar de tratar a toda la ciudad si hubiese sido necesario para poder sentarme junto a aquella muchacha burlona, altiva y más bien poco vestida, con aquella bata leve y gastada, color ámbar, con una gran “uve” en el cuello. Daba la impresión de que acabara de saltar de la cama o de que hubiese salido corriendo de un incendio, con aquellos largos mechones de pelo sobre su tenso rostro.\n\n\nSe pasaba las horas del día apoyada en los codos y con la mirada perdida. ¿Por qué escuchaba mis absurdos monólogos? Y aún más, ¿por qué se empolvaba la cara antes de que llegara yo? Aquélla debía de ser su idea de arreglarse, y, a pesar de su descuido, aquel gesto manifestaba al menos una señal de esfuerzo en su cuidado personal.\n\n\nPuede que me equivocara y que los polvos fueran sin más una costumbre diaria, o que su presencia en la galería no fuera sino una simple muestra de que su indiferencia era tan grande que ni siquiera mis visitas la afectaban. Fuera como fuera, el efecto que había tenido en mí había sido el mismo.\n\n\nMe agradaba contemplar sus lentos cambios de postura, sentirme al acecho de aquella figura inmóvil compuesta por las delicadas líneas de su cuerpo, observar atentamente aquellos increíbles ojos negros y almendrados que contemplaban el vacío con avidez. Parecía una criatura presa de un hechizo con la frente de una diosa y el pelo alborotado y generoso de una gitana. Hasta su indiferencia me seducía. Cada vez más me sentía estrechamente unido a ella debido a aquel deseo irrealizable, y conservaba la cabeza fría… completamente fría. Soportaba también sobre mis espaldas la soñolienta vigilancia de Jacobus, tranquilo y expresivo, a pesar de todo, como si también se hubiese establecido un pacto entre los dos. Soportaba también las insolencias de la vieja: “¿Es que nunca nos va a dejar tranquilas, buen hombre?”, sus insultos y bromas siniestras. No había duda de que era una Jacobus, de los pies a la cabeza.\n\n\nCada vez que me separaba de la muchacha yo era el primero que comenzaba a insultarme con fiereza. ¿Pero qué disparate era todo aquello?, me preguntaba. A ratos me sentía como si fuera esclavo de una oscura costumbre y regresaba a ella con la cabeza clara y el corazón libre, sin sentir siquiera piedad por aquella náufraga (era tan náufraga que podría haber aparecido tranquilamente en cualquier isla desierta) y sin embargo cautivo de una especie de mágica promesa. No me podía imaginar nada más indigno que aquello. Solo con recordar mis susurros cuando le puse la mano en el hombro y le ofrecí el plato de pollo era suficiente para acabar con toda esperanza.\n\n\nEn ciertas ocasiones, su actitud ensimismada y altiva bastaba para hacerme rechinar los dientes de rabia. Si abría la boca era solo para mostrarse espantosamente grosera y dirigirse bruscamente a aquel amigo de su réprobo padre, mientras su anciana tía le hacía saber su aprobación con una risita. Cuando no era así, sus observaciones resultaban inanes, a pesar de estar enunciadas con un infinito desprecio.\n\n\n¿Pero cómo habría podido comportarse de otra forma si aquella canalla solterona de estrecho vestido gris nunca le había enseñado modales? Puede que los modales no sean necesarios para los que ya nacen proscritos, y supongo que, amparándose en las normas sociales, ningún colegio habría querido admitir a una alumna como Alice. Y Jacobus no había sido capaz de mandarla a ningún otro sitio. ¿Cómo habría podido hacerlo? ¿Con quién? ¿A qué lugar? Ni él mismo tenía la suficiente propensión a la aventura como para trasladarse a otro sitio. Puede que su pasión lo hubiese arrastrado detrás de un circo y le hubiese hecho recorrer de un lado a otro un buen número de costas desconocidas, pero cuando la tormenta se calmó, había regresado sin avergonzarse al mismo puerto en el que, por muy marginado que estuviera, aún seguía siendo un Jacobus, una de las familias más antiguas de la isla, más antigua incluso que los franceses. Lo más probable es que algún Jacobus hubiese participado en la extinción del último dodo… La niña, por su parte, no había aprendido nada, nunca había asistido a la conversación entre varias personas, no sabía nada, nunca le habían contado nada. Como es lógico, sabía leer, pero la única lectura a la que tenía acceso eran los periódicos de la sala de capitanes. Jacobus tenía la costumbre de llevárselos a casa cuando ya estaban demasiado sucios o estropeados.\n\n\nComo su inteligencia no le alcanzaba para comprender los temas que se trataban en ellos, con excepción de las crónicas policiales y los relatos de crímenes, se había acabado haciendo una idea de que la civilización era un teatro de secuestros, delitos, robos, asaltos con arma blanca y todo tipo de enloquecida violencia. Inglaterra y Francia, París y Londres (las dos únicas ciudades de las que parecía tener noticia) eran en su imaginación lugares espantosos en los que rezumaba la sangre, lo contrario que en su pequeña isla, donde lo más común eran los pequeños robos, con algún que otro delito más destacable muy de vez en cuando, y solo entre los trabajadores indios de las plantaciones de azúcar o entre los negros de la ciudad. En Europa, por el contrario, aquellas cosas sucedían constantemente en la población de hombres blancos entre los que, tal y como decía la vieja Jacobus, los vagabundos marineros, socios de su querido papá, eran lo peor de lo peor.\n\n\nNo había forma de que tuviera el más mínimo sentido de la proporción. Supongo que en su cabeza Inglaterra tenía el mismo tamaño que la Perla del Océano, pero con olor a sangre de lado a lado, y repleta de sucesivas filas de casas en ruinas por el asalto constante de los ladrones. No había manera de explicarle que aquellos horrores que ocupaban toda su imaginación se disolvían en una enorme masa de vida ordenada, como unas pocas gotas de sangre en el océano. Me miraba con perplejidad a través de sus ojos entornados y después desviaba su burlón y empolvado rostro sin decir nada. No se molestaba ni siquiera en encogerse de hombros.\n\n\nLos lotes de periódicos que había llevado el último correo informaban en aquella época de una serie de crímenes que se habían producido en el East End en Londres, de un sonado secuestro en Francia y de varios asaltos a mano armada en Australia. Una de aquellas tardes, mientras cruzaba el comedor, escuché cómo la señorita Jacobus le decía a la muchacha con su venenoso tono habitual:\n\n\n—No sé qué estará tramando exactamente tu querido padre con ese individuo, pero me parece exactamente el tipo de hombre capaz de llevarte al otro lado del mundo y allí cortarte el cuello para quedarse con todo tu dinero.\n\n\nLas sillas de las dos estaban separadas en la galería y yo salí en ese momento y me senté entre las dos.\n\n\n—Así es, eso es lo que hacemos con las jovencitas en Europa —empecé diciendo con mucha gravedad, y me volví hacia la señorita Jacobus con gélida animadversión—. A las ancianas desagradables primero las estrangulamos silenciosamente y luego las cortamos en pedacitos que vamos desperdigando por aquí y por allá. Se esfuman…\n\n\nNo estoy seguro de si la aterroricé, pero sí creo que la intranquilicé con la imagen, sobre todo porque hasta aquel día siempre me había dirigido a ella con una inmerecida amabilidad. Aquellas gruesas manos que estaban tejiendo cayeron de pronto sobre las rodillas. No dijo ni una palabra más mientras yo estuve mirándola fijamente. A continuación, cuando aparté la mirada, dejó su labor a un lado sin hacer ruido y se fue de la galería. Se esfumó, ciertamente.\n\n\nPero la anciana no me preocupaba en absoluto, en realidad a quien miraba era a la muchacha. Ella era la razón de que fuera hasta allí cada día, temeroso, avergonzado y ansioso: siempre que estaba a su lado me invadía una sensación única en la que me recreaba con miedo, desprecio de mí mismo y al mismo tiempo un profundo placer, como si se tratara de un vicio secreto que prometía convertirse en mi perdición, como la adicción a una droga que acaba llevando a la ruina y degradando a quien la consume.\n\n\nLa contemplé lentamente empezando por su despeinada cabeza y fui bajando por la agradable línea de su hombro, seguí por la curva de su cadera el dibujo de su larga extremidad hasta el tobillo bajo uno de los volantes, sucio y roto hasta la punta de la rota chinela azul de tacón alto que estaba suspendida de la punta del pie y flotaba ligeramente como si la estuvieran sacudiendo a golpes rápidos y nerviosos por la impaciencia que le producía mi mirada. Y en medio del aroma de todas aquellas flores me dio la sensación de estar respirando su único e inexplicable encanto, el aroma particular de aquella cautiva permanentemente enfadada.\n\n\nObservé su redonda barbilla, la barbilla de los Jacobus, aquellos labios rojos fruncidos siempre en una mueca de su rostro empolvado y oscuro, la delgada línea de la mejilla, los destellos blancos en los pelos de las cejas, sus ojos rasgados y entornados en los que parecía brillar un líquido negro e inmóvil con una mirada tan hueca de pensamiento que parecía estar contemplando su propia imagen reflejada en alguna especie de lejano espejo escondido entre los árboles.\n\n\nY de pronto, sin ni siquiera mirarme y como si no hubiese dejado de hablar sola, me preguntó con aquella voz áspera y sin embargo melodiosa:\n\n\n—¿Por qué continúa viniendo por aquí?\n\n\n—¿Que por qué continúo viniendo? —repetí para ganar tiempo después de la sorpresa. Ni siquiera me habría podido decir a mí mismo con sinceridad por qué lo hacía—. ¿De qué sirve que haga esa pregunta?\n\n\n—De nada, la verdad, no sirve de nada —respondió con sorna hacia el aire vacío con la barbilla apoyada en la mano, una mano que jamás había tendido a ningún hombre, que nadie había estrechado nunca (yo era el único que le había estrechado el hombro en cierta ocasión). Una mano amplia, bonita, un poco masculina. A esas alturas ya conocía a la perfección (de base ancha y con dedos siempre en movimiento) aquella mano que no tenía nada que asir en este mundo. Yo mismo fingí estar jugando.\n\n\n—No, continúe… ¿de verdad lo quiere saber?\n\n\nEncogió con indolencia sus preciosos hombros y resbaló un poco sobre ellos la vieja y delgada bata.\n\n\n—No hace falta, olvídelo.\n\n\nBajo la superficie de aquel aire dejado había algo realmente seductor. Alice pretendía despertarme con la provocación de su descuido, ofreciéndome algo esquivo para que yo deseara atraparlo.\n\n\n—¿Por qué? ¿No le parece que yo debería decir la verdad? —pregunté abiertamente.\n\n\nMe miró de lado y moviendo sus labios en un gesto de carnoso desagrado murmuró:\n\n\n—No creo que se atreva.\n\n\n—¿Le parece que le tengo miedo? En fin… Puede que el problema sea que ni yo mismo sepa muy bien a lo que vengo. Supongamos, como dice la señorita Jacobus, que no es para nada bueno. Usted parece creer palabra por palabra hasta el último disparate que dice, por mucho que discuta con ella.\n\n\n—¿Y a quién podría creer? —exclamó furiosa.\n\n\n—No lo sé —me vi obligado a reconocer al pensar en ella como una víctima de aquella sociedad que la condenaba al ostracismo—. Podría usted creer en mí, si quisiera.\n\n\nSe movió ligeramente y al final me preguntó como si se tratara de un experimento:\n\n\n—¿En qué consisten exactamente los negocios que está haciendo con papá?\n\n\n—¿Es que no sabe a lo que se dedica su padre? Vamos, si es quien vende provisiones a los barcos.\n\n\nEstaba acurrucada, pero me dio la sensación de que se ponía rígida de pronto.\n\n\n—No hablo de eso, quiero decir que qué le trae a esta casa.\n\n\n—¿Supone que se trata de usted? ¿Y a eso lo llama “negocios”? ¿Lo llama así? Da igual, cambiemos de tema. Mi barco ya está preparado y zarpará pasado mañana.\n\n\nMurmuró un “Qué pronto” y se puso en pie a toda prisa, fue hasta la mesilla y se puso un vaso de agua. Caminaba con pasos rápidos y nerviosos y moviendo con gentileza la parte superior de su cuerpo. Cuando pasó a mi lado, sentí como si se multiplicara el encanto de aquella sensación peculiar y promisoria que tanto me había hecho buscar su cercanía. Me invadió una súbita tristeza al pensar que todo aquello estaba a punto de acabar, que dentro de solo un día ya no iba a poder estar en aquella galería, sentarme en aquella silla y sentir el perverso sabor del desprecio en aquellas posturas desmañadas, ni beberme la aprobación de sus miradas mordaces, ni escuchar las burlas de aquella voz áspera y melodiosa. Sentí un miedo espantoso a embarcarme, como si un veneno mortal me hubiese hecho efecto en lo más íntimo.\n\n\nMe vi obligado a controlarme, como en esos episodios en los que uno debe tirar del freno para no dar un salto y ponerse a correr de un lado a otro, gritando, gesticulando y montando una escena. ¿Para qué? ¿De qué habría servido? No tenía ni idea. En aquel momento lo único que me interesaba era acabar cuanto antes mejor con aquella tensión tan violenta. Me recosté en la silla tratando de sonreír, ese tipo de sonrisa indulgente y despreciativa que utilizaba como escudo contra su violencia y los insultos de la anciana.\n\n\nElla se bebió el agua de un trago como si la hubiese invadido una sed alarmante y se dejó caer en la silla que tenía más cerca, como si hubiese sido totalmente vencida. Su forma de estar, al igual que algunas tonalidades de su voz, tenían cierto deje masculino: las rodillas separadas bajo la bata, las manos juntas colgando entre las piernas, el cuerpo inclinado hacia el frente, la cabeza caída. Observé su espeso moño trenzado; era de un tamaño considerable y le coronaba la cabeza de una forma exuberante e indiferente. De pronto comprobé que la muchacha estaba temblando de los pies a la cabeza, como si el vaso de agua la hubiese congelado por dentro.\n\n\n—¿Qué le sucede? —pregunté inquieto aunque intentando tranquilizarla.\n\n\nElla sacudió la cabeza sin levantarla y se puso a gritar con voz ahogada, pero cada vez más alto:\n\n\n—¡Váyase! ¡Váyase! ¡Váyase!\n\n\nMe levanté y me acerqué hasta donde se encontraba. Contemplé su cuello redondo y fuerte y luego me agaché para verle la cara. Yo mismo me puse a temblar un poco.\n\n\n—¿A qué viene esa furia, señorita me-da-igual?\n\n\nSe echó hacia atrás de un golpe brusco y su cabeza quedó por encima del respaldo de la silla. Ahora podía ver su garganta lisa, densa, palpitante. Tenía los ojos casi cerrados pero bajo los párpados se veía una especie de espantoso brillo blanco, como si estuviera muerta.\n\n\n—¿Qué le sucede? —pregunté angustiado—. ¿Qué es lo que la atemoriza?\n\n\nConsiguió recomponerse un poco y abrió los ojos asustados. La tarde tropical iba haciendo que las sombras se alargaran sobre la tierra caliente y exhausta, cubierta de oscuros deseos, de extravagantes esperanzas y miedos indescriptibles.\n\n\n—¡No importa! ¡Da igual!\n\n\nA continuación, y tras una especie de grito ahogado, se puso hablar a tal velocidad que apenas podía comprender sus increíbles palabras:\n\n\n—Porque incluso si usted me quisiera encerrar en un lugar vacío y liso como la palma de una mano siempre me podría ahorcar con mi propio pelo.\n\n\nTranscurrió un instante en el que seguí sin creer lo que acababa de oír, tratando de asimilar aquellas inconcebibles palabras. Hay ocasiones en que resulta en todo punto imposible adivinar los pensamientos que están pasando por la cabeza de nuestros congéneres. Descubrí qué monstruosas podían llegar a ser las imágenes de violencia que había bajo la frente de aquella muchacha, a quien habían hecho creer que su padre era literalmente “capaz de cualquier cosa”, alguien a quien debía temer y odiar. Era tan inconsciente de su propia vergüenza como del resto de las cosas de este mundo, pero su ignorancia provocaba que el miedo se manifestara de aquella forma casi infantil.\n\n\nNo hace falta explicar que desconocía el valor de las palabras. ¿Cómo podía ella saber algo de la muerte si apenas sabía nada de la vida? Aquellas palabras demostraban que la muchacha estaba fuera de sí y que era víctima de un terror desatado que, más que a la lástima, movía a un fascinado asombro. Era incapaz de imaginar los peligros que veía en su mente. Puede que una especie de secuestro. Aquello era lo más probable, sobre todo después de haber escuchado la conversación con aquella espantosa vieja. Seguramente pensaba que la iban a secuestrar, a atar de pies y manos, a amordazarla incluso. Ante aquella posibilidad me sentí de pronto como si hubiesen abierto frente a mí las puertas de un horno.\n\n\n—¡Juro por mi honor que se acabará volviendo loca si sigue escuchando a esa horrible mujer!\n\n\nObservé su gesto demacrado y tembloroso. Daba la sensación de que hasta se le habían hundido un poco las mejillas, pero no tenía ni idea de cómo podía tranquilizarla, yo, el compañero de aquel padre caído en desgracia, “lo peor de lo peor” de la Europa más canalla. Era ridículo.\n\n\n—¡Por Dios santo! ¿Qué piensa que puedo hacer?\n\n\n—No lo sé.\n\n\nLe había empezado a temblar la barbilla. Yo la miraba con toda mi atención. Di un paso hacia la silla.\n\n\n—No voy a hacerle nada, se lo juro. ¿Está mejor así? ¿Me entiende? No le haré nada de nada, nada malo de ningún tipo, y pasado mañana ya no estaré aquí.\n\n\n¿Qué otra cosa le podría haber dicho? Ella parecía estar bebiéndose mis palabras con la misma ansiedad con la que se había bebido aquel vaso de agua. A continuación murmuró temblorosa y con el mismo conmovedor tono de voz que otras veces le había oído de sus labios:\n\n\n—Yo le quisiera creer, pero ¿y papá?\n\n\n—¡A su papá que lo ahorquen! —La brutalidad de mi exclamación me delató por completo—. Ya estoy harto de su papá. ¿O es que piensa que me asusta? Él no me puede obligar a hacer nada.\n\n\nAnte su ignorancia todas aquellas cosas me sonaban poco enérgicas, pero hay que admitir que la sinceridad, como se suele decir, tiene también un poder irresistible. Produjo un efecto que superaba con creces mis esperanzas y cualquier imaginación. Lo más parecido a un milagro que me había sucedido fue contemplar la transformación que se produjo en la muchacha; aquella relajación tensa pero cada vez más evidente de su mirada, de sus músculos, de hasta la última parte de su cuerpo. Aquella mirada negra en la que tantas veces me había parecido vislumbrar un sentido trágico, una seducción oscura, ahora parecía estar totalmente vacía y despojada de toda conciencia. No parecía estar ni siquiera advirtiendo mi presencia, y su rostro había quedado sumergido por la ensoñación, con la expresión común de los Jacobus.\n\n\nEl hombre es un animal perverso, en lugar de alegrarme de mi triunfo no pude evitar mirarlo con cierta indignación y sorpresa. Me pareció que había cierto cinismo en aquel cambio tan brusco, algo de la desvergüenza de los Jacobus. Me sentí de pronto como si me hubiesen estafado en un trato complicado en el que me había metido yo solo, sin saber hasta qué punto me equivocaba. Sí, me habían engañado sin ningún respeto, al menos sin el menor respeto en cuanto a lo que tiene que ver con la decencia.\n\n\nSe levantó de la butaca con un movimiento natural y felino, indolente y ágil, prestando de forma deliberada tan poca atención a mi presencia que me enfurecí hasta el punto de no moverme de donde estaba; me mantuve firme a unos centímetros de donde estaba ella. Ella adoptó con la tranquilidad y lentitud de quien se piensa solo en una habitación la actitud de quien se despereza: estiró sus hermosos brazos con los puños cerrados, echó un poco la cabeza hacia atrás y se relajó en aquella sensación de alivio de todos aquellos días de posturas incómodas en los que había sentido tanta rabia y tanto miedo.\n\n\nY todos aquellos gestos en medio de una actitud de indiferencia total, increíble, humillante y desesperada en la que la ingratitud se sumaba a la traición.\n\n\nPuede que hubiese tenido que sentirme halagado, pero en realidad ocurrió todo lo contrario: sentía que mi rabia era cada vez mayor, y todos aquellos movimientos suyos y su actitud cuando pasó junto a mi cuerpo con la misma indiferencia que si hubiese sido un poste de madera puso mi cólera en una situación límite.\n\n\nNo diré aquí que sabía lo que estaba haciendo, pero está claro que no fue precisamente la reflexión lo que hizo que un segundo más tarde hubiese rodeado su cintura con mis brazos. En realidad fue casi un gesto automático, como cuando uno intenta recoger algo que se cae o que está a punto de escaparse, sin ternura. Ella no tuvo tiempo de decir una palabra y le di un beso en los labios cerrados con tanta desesperación que tuvo que parecerle un mordisco.\n\n\nElla no me lo impidió y, como es lógico, no me conformé solo con uno. Ella permitió que continuara, pero no lo hizo como si me tratara como a un objeto —estaba cerca, a mi lado, joven deseable y llena de fuerza y de juventud—. Era en realidad como si no le importara demasiado, como si estuviese segura de estar a salvo pasara lo que pasara. En aquella pequeña tormenta de caricias, nuestros rostros estaban pegados el uno al otro. Aquellos ojos negros y enormes miraban a los míos sin que en ningún caso la muchacha pareciera enfadada o conmovida o halagada. Puede que en aquella mirada inmóvil, que parecía estar contemplando mi locura de una forma tan impersonal, hubiera cierto punto de sorpresa, pero no mucho más. Le cubrí el rostro de besos y nada parecía hacer creer que aquello no pudiese durar para siempre.\n\n\nMe sobrevino ese pensamiento y ya casi había desistido cuando de pronto fue ella la que empezó a agitarse con una violencia que provocó su liberación al instante, algo que me desesperó todavía más y me hizo sentir el deseo de no permitir que se fuera nunca. La agarré entonces con más fuerza diciendo: “¡No, no, deje de hacer eso!”, como si fuera mi mortal enemiga. Ella no dijo ni una palabra. Me puso las manos sobre el pecho y empujó con todas sus fuerzas, pero sin conseguir romper la integridad de aquel círculo mágico de mis brazos. Ahora parecía totalmente despierta, pero sus ojos seguían sin revelar ninguna emoción. Contemplar aquella mirada negra era lo más parecido a contemplar un pozo profundo, y lo cierto es que su cambio de táctica me pilló totalmente por sorpresa. En vez de intentar separarme con las manos se lanzó contra mi pecho y a continuación hizo un movimiento ondulante, parecido al de una serpiente, con el que se agachó y consiguió escapar de mis brazos. Todo sucedió a una gran velocidad: pude ver cómo recogía la cola de la bata y salía corriendo desmañadamente y como si cojeara hacia la puerta que quedaba al fondo de la galería. Desapareció. La puerta se cerró tras ella tan despacio que no pensé que hubiese quedado cerrada del todo. Por un instante tuve la sensación de estar viendo un ojo negro observándome a través de la puerta entornada. No sabía si amenazarla con el puño o mandarle un beso.\n\n\n \n\n\n \n\n\nY es que cualquiera de las dos cosas se habría correspondido bien con mis sentimientos. Miré hacia la puerta dudando un poco, pero al final opté por no hacer nada. Una especie de sexto sentido —puede que fuera también cierta sensación de culpa, esa sensación, ah, que suele llegar siempre tarde— me llevó a echar un vistazo a mi alrededor y me di cuenta de que aquel turbulento episodio podía terminar de una manera inquietante. Jacobus estaba en la puerta del comedor y no había manera de saber durante cuánto tiempo había estado allí. Cuando recordé la lucha con la muchacha tuve la sensación de que había sido un testigo mudo desde el principio hasta el final, aunque aquella suposición parecía increíble. Puede que la muchacha lo oyese llegar y se escapara justo a tiempo.\n\n\nJacobus entró en la galería como solía hacer con los ojos entornados y los labios pegados. De pronto me volvió a sorprender el inmenso parecido de la muchacha con aquel hombre. Los ojos egipcios y la frente baja de diosa estúpida eran la herencia del serrín de la pista de circo pero todo lo demás: la silueta y el modelado, la barbilla redonda y hasta los labios pertenecían a Jacobus: justo la parte más refinada, mejor acabada y más expresiva.\n\n\nLa enorme mano de Jacobus se apoyó en el respaldo de una silla ligera (por allí había varias) y la agarró con fuerza. Creí percibir la posibilidad —más que probable por otra parte— de que toda aquella historia fuese a acabar con una cabeza rota. Me sentí tremendamente humillado. El escándalo iba a ser tremendo, eso ya nadie lo podía evitar, pero no sabía qué actitud adoptar. Me puse en guardia para hacerle frente hiciera lo que hiciera, era lo único que podía hacer dadas las circunstancias. Me hacía cargo de que nunca podría estar a la altura del descaro de Jacobus.\n\n\nMe dedicó una de sus melancólicas sonrisas sin abrir siquiera abrió los labios y se sentó. He de admitir que me sentí más tranquilo; la perspectiva de pasar de los besos a los puños no me resultaba particularmente atractiva. Puede que… puede que ni siquiera llegara a ver nada. Se comportaba como hacía normalmente, pero nunca me había encontrado solo en la galería. Si hubiese dicho algo, si me hubiese preguntado dónde se encontraba Alice o algo parecido lo habría podido juzgar por el tono, pero ni siquiera me dio la oportunidad. Lo más intrigante era que no me había mirado. “En ese caso lo sabe”, me dije con seguridad, y sentí por él un desprecio que acrecentaba el asco que ya sentía por mí mismo.\n\n\n—Hoy ha vuelto antes a casa —comenté.\n\n\n—Está todo muy tranquilo, hoy había poco que hacer en el almacén —dijo con aire triste.\n\n\n—En fin… ya sabe que me marcho —dije pensando que aquello podía ser lo que más deseara oír.\n\n\n—Sí —murmuró—, pasado mañana.\n\n\nEso no era lo que había tenido intención de decir, pero él no dejaba de mirar al suelo, y yo seguí con la mirada la dirección a la que apuntaban sus ojos. En medio del silencio de aquella casa, los dos nos quedamos mirando el zapato de tacón alto que la joven había perdido al huir. Los dos nos lo quedamos mirando fijamente. Había caído al revés.\n\n\nDespués de un rato que me pareció eterno Jacobus echó la silla un poco hacia delante, se agachó con el brazo extendido y lo recogió. En comparación con el tamaño de su mano parecía un objeto frágil. En realidad ni siquiera era un zapato, sino una especie de sandalia de cabritilla azul, gastada y raída. Se ataba con unas cintas pero la muchacha se las ponía metiendo el pie en ella de forma descuidada. Jacobus alzó la mirada de la zapatilla y me miró.\n\n\n—Por favor, capitán, siéntese —dijo con su tono de siempre.\n\n\nLa visión de aquel zapato había activado en mí de nuevo el hechizo, y aquello me hizo desistir al instante de la idea de marcharme a casa. Me habría resultado imposible. Me senté con la mirada fija en aquel objeto fascinante. Jacobus iba dándole vueltas al zapato de su hija de forma distraída con aquellas manos enormes, como si estuviera estudiando los materiales de los que estaba fabricado. Durante un rato estuvo observando la fina suela, y luego el interior, con aire distraído.\n\n\n—Me alegro de haberle encontrado aquí, capitán.\n\n\nAsentí con una especie de gruñido mirándolo de soslayo, y añadí a continuación:\n\n\n—Dentro de poco ya no estaré por aquí.\n\n\nSeguía con la mirada fija en el interior de aquel zapato en el que también estaba fija mi mirada.\n\n\n—¿Ha pensado en el tema de las patatas que le comenté el otro día?\n\n\n—No, la verdad es que no —contesté bruscamente, y cuando intenté levantarme, frenó mi intento con un gesto austero y autoritario de la mano en la que sostenía el zapato. Seguía sentado. Lo miré—: Ya sabe que yo no me dedico al comercio.\n\n\n—Pues debería hacerlo, capitán, debería.\n\n\nDurante un instante traté de reflexionar. Si me iba de la casa en aquel momento casi con toda seguridad nunca volvería a ver a la muchacha y sentía que necesitaba volver a verla, aunque solo fuera una vez. Se trataba de una necesidad con la que no podía dialogar y que no podía pasar por alto. No, no me quería ir de allí. Quería quedarme y volver a sentir una vez más aquella sensación inquietante, aquel deseo sin límites al que me había acostumbrado tanto que ahora temía —¡yo precisamente!— el momento de embarcarme.\n\n\n—Señor Jacobus —dije lentamente—, considerando toda la situación en su conjunto… y me refiero a su conjunto completo, ¿entiende a lo que me refiero?… ¿aun así le parece a usted que es buena idea que usted y yo hagamos negocios juntos?\n\n\nEsperé un poco. Continuaba mirando el zapato y ahora lo sujetaba por la mitad: tenía la punta gastada y el tacón asomaba a los lados de aquel puño macizo.\n\n\n—Todo saldrá bien —dijo mirándome por primera vez a la cara.\n\n\n—¿Está usted seguro?\n\n\n—Lo encontrará a su gusto, capitán. —Decía todas aquellas frases con su habitual tono tranquilo, aguantando un poco el aliento y soportando mi dura e inquisitiva mirada con su expresión adormilada de siempre y sin pestañear.\n\n\n—En ese caso, hagamos negocios —respondí—. Ya veo que es lo único que le interesa.\n\n\nNo tenía intención de que se produjera un escándalo y en ese momento no pude evitar pensar que la buena reputación puede llegar a salir en ocasiones demasiado cara. La sensación de rechazo y desprecio nos abarcaba a todos: a Jacobus, a mí, a toda la isla, todos parecíamos cómplices de una innoble transacción. Hasta aquella imagen que recordaba de la Perla del Océano a millas de distancia de la costa, todo aquel brillo azul y diáfano, aquella maravilla sin sustancia de pronto se convirtió también en algo espantoso. ¿Era ésa la fortuna que me había acabado deparando al final aquella apariencia de niebla y vaporosos sueños? ¿Ésa era la suerte que me había tocado al fin?\n\n\n—Yo creo —dijo Jacobus tras lo que me pareció el silencio de un horrendo cálculo— que le vendría bien llevarse unas treinta toneladas. En eso consistiría el lote, capitán.\n\n\n—¿En eso consistiría el lote? Puede que me venga bien, lo que no creo es que disponga de suficiente dinero como para pagarlo.\n\n\nNunca en mi vida lo había visto tan entusiasta.\n\n\n—¡Vaya! —exclamó con un tono que me pareció que contenía una abierta amenaza—. Eso es una verdadera lástima. —Hizo una nueva pausa y a continuación dijo implacable—: ¿Y de cuánto dinero dispone, capitán?\n\n\nEn ese momento me tocó a mí mirarlo de frente, cosa que hice al tiempo que le decía la cantidad de la que podía disponer. Sentí claramente su decepción. Se quedó unos instantes reflexionando sobre el asunto con su mirada hundida en la mía antes de hacerme otra avariciosa sugerencia:\n\n\n—Podría obtener más de sus fletadores. No le resultaría muy difícil, capitán.\n\n\n—No, no puedo —respondí cortante—, ya he cobrado mi sueldo y las cuentas están cerradas —continué cada vez más furioso—. Y le diré también que aunque pudiera hacerlo, no lo haría —me lancé al vacío por fin—. Es usted demasiado Jacobus para mí, señor Jacobus.\n\n\nLo dije en un tono más que insultante, pero él permaneció tranquilo, puede que solo un poco desconcertado, hasta que de nuevo se le ocurrió otra idea, pero la luz de sus ojos se apagó al instante. Era un Jacobus en su tierra, un proscrito además, por eso poco podía importarle lo que dijera un capitán de barco. Como proveedor de navíos podía soportar lo que fuera. Murmuró algo de lo que solo conseguí entrever la palabra “correcto”, aunque nada parecía estar más lejos de aquella situación desde mi punto de vista. Recordé —aunque en realidad no lo había olvidado en ningún momento— que tenía que ver a la muchacha. No quería irme. Quería seguir en aquella casa hasta verla una vez más.\n\n\n—Escuche —dije al fin—, esto es lo que haré. Cargaré todas las malditas patatas que sea capaz de comprar con mi dinero solo si usted va al muelle de inmediato para ver cómo las cargan y las envían al barco. Llévese la factura y el recibo firmado, aquí tiene la llave de mi escritorio para que se la dé a Burns. Él le pagará.\n\n\nAntes de que hubiese terminado de hablar ya se había levantado de su silla, pero no cogió la llave. Burns se negaría a pagarle. Ni siquiera se lo pensaba pedir.\n\n\n—De acuerdo, en ese caso —dije despreciándolo con la mirada—, no tenemos nada más que hablar, señor Jacobus, aun así tendrá que esperarme a bordo para que arregle mis cuentas con usted.\n\n\n—De acuerdo, capitán, ahora mismo voy.\n\n\nParecía no saber qué hacer con el zapato que aún tenía en la mano. Me miró desanimado por última vez y luego lo dejó sobre la silla de la que se acababa de levantar.\n\n\n—¿Y usted? ¿No quiere venir a ver…?\n\n\n—No se preocupe por mí, sé cuidar de mí mismo.\n\n\nPareció sorprendido durante unos segundos y se quedó inmóvil como si intentara entender, pero a continuación murmuró un grave “Por supuesto, capitán, por supuesto”, que parecía ser el resultado de algún pensamiento repentino. Vi cómo se hinchaba y deshinchaba su pecho. ¿Un suspiro? No miró hacia atrás cuando salió a toda prisa para hacerse cargo de sus patatas.\n\n\nEsperé a que se apagara en el comedor el sonido de sus pasos y luego esperé todavía otro poco más. Me volví a continuación hacia la puerta que quedaba más lejos y exclamé hacia la galería:\n\n\n—¡Alice!\n\n\nNo me contestó nadie y ni siquiera sentí que alguien se moviera al otro lado de la puerta. La casa parecía haber quedado vacía de Jacobus. No llamé más y me invadió un tremendo desaliento. Me sentía moralmente asqueado y abatido. Me di la vuelta hacia el jardín con los codos apoyados en la balaustrada y la cabeza entre las manos.\n\n\nA mi alrededor empezó a caer la noche. Las sombras se fueron alargando y se volvían cada vez más densas, mezclándose en una charca crepuscular en la que los parterres brillaban como brasas de colores y llegaban nubes de intenso perfume, como si en aquel hemisferio el anochecer se pudiera comparar con la penumbra de un templo y un jardín, un incensario gigante mecido frente al altar de las estrellas. Los colores de las flores iban oscureciéndose a medida que perdían brillo.\n\n\nOí un pequeño ruido, volví la cabeza y la muchacha me pareció más alta y delgada cuando se aproximó cojeando y balanceándose con una especie de movimiento flotante, hasta que se hundió de nuevo en aquella butaca baja y profunda. No sé por qué razón yo tenía la sensación de que todo ocurría ya demasiado tarde, que debería haber acudido a mi llamada. Ella tendría que… La sensación que me invadía era la de haber perdido una oportunidad única.\n\n\nMe levanté y me senté en la silla que estaba junto a la suya, casi frente a ella. Aquella voz permanentemente quejumbrosa volvió a dirigirse a mí con desprecio.\n\n\n—Aún está usted aquí.\n\n\nBajé la voz.\n\n\n—Por fin ha venido.\n\n\n—He venido a recoger mi zapato antes de que traigan las luces —dijo con un tono áspero y sensual, contenido, pero frágil, aunque su grave temblor ya no me conmovía. Lo único que alcanzaba a ver era el óvalo de su rostro, la garganta descubierta y el brillo blanco e inmóvil de sus ojos. No hay duda de que era misteriosa. Tenía las manos apoyadas sobre los brazos de la butaca, pero ¿dónde había quedado la sensación provocadora que era el aroma de su juventud en flor?\n\n\n—Aquí tiene su zapato —dije con calma, y, como no respondió nada, continué—: Deme su pie y se lo pondré yo mismo.\n\n\nNo se movió. Me agaché y busqué a tientas el pie que se veía bajo los volantes de la bata. Ella no se apartó y pude ponerle el zapato y abrocharle las cintas. Parecía un pie inanimado. Lo dejé en el suelo con mucho cuidado.\n\n\n—Si se atara la cinta no perdería el zapato, señorita me-da-igual —dije tratando de hacer una broma, aunque sin mucha convicción. En mi interior me sentía como si estuviera lamentándome por la ilusión perdida de un vago deseo, por la repentina seguridad de que ya no volvería a sentir nunca más a su lado aquella extraña sensación entre agradable y maligna que había estado experimentando todos aquellos días, y que le daba a la muchacha aquel aire frágil y promisorio, herido y desafiante. Todo había acabado ya—. El zapato lo ha recogido su padre —terminé, pensando que muy bien podría no haberse enterado.\n\n\n—A papá no le tengo miedo… cuando está solo —dijo como si bromeara.\n\n\n—Ya veo, en ese caso solo le tiene miedo cuando se encuentra con sus dudosos socios, los desconocidos, la “hez de Europa”, como suele llamarnos su encantadora tía o tía abuela a los hombres como yo…\n\n\n—Usted no me da miedo —continuó.\n\n\n—Seguramente porque no sabe usted que ahora tengo negocios con su padre. Ya ve, al final estoy haciendo exactamente lo que él quería que hiciera. Y además he faltado a la promesa que le hice a usted; ése es el tipo de hombre en el que me he convertido. Y ahora… ¿seguro que sigue sin tener miedo? Si cree lo que dice esa anciana tan venerable debería usted tener miedo.\n\n\nElla respondió con voz tranquila y articulada con extremo cuidado:\n\n\n—No, no tengo miedo —dudó—, ahora no…\n\n\n—Me parece muy bien, no hay ninguna necesidad de que lo tenga porque no volveré a verla antes de embarcarme —me puse en pie y me quedé un segundo inmóvil junto a su butaca—, pero seguro, me acordaré de usted en este viejo jardín, paseando bajo esos árboles y entre estos hermosos parterres. Supongo que amará usted este jardín.\n\n\n—Yo no amo nada.\n\n\nEn su tono se filtró entonces el débil eco de aquella nota rencorosa que tan molesta me había resultado en otras ocasiones, pero en mí apenas despertó más que la cansada seguridad de la vacuidad de todas las cosas de este mundo.\n\n\n—Adiós, Alice —dije.\n\n\nNo contestó, ni siquiera se movió. En ese momento me parecía imposible —me habría resultado casi incorrecto— limitarme a cogerle la mano, estrechársela y marcharme de allí. Me incliné con calma y apoyé los labios en su suave frente. Sentí en ese instante, con claridad y miedo, mi desapego total de aquella criatura. Mientras le daba vueltas a aquella cruel seguridad, sentí el tacto leve de los brazos de Alice alrededor de mi cuello y un beso torpe y rápido que no consiguió acertar en mis labios. ¡No! Puede que Alice ya no tuviera miedo, pero a mí ya nada conseguía conmoverme. Los brazos se desprendieron silenciosamente de mi cuello, la butaca de mimbre crujió un poco y solo mi sentido de la dignidad hizo que no saliera huyendo ante aquella catastrófica revelación.\n\n\nCrucé el comedor sin prisa. Pensaba: “Ahora está escuchando mis pasos, no lo puede evitar, luego oirá cómo abro y cierro la puerta”. La cerré con tanto cuidado a mis espaldas como el ladrón que huye con el tesoro. Durante aquella salida de puntillas, sentí el último momento de emoción en aquella casa cuando pensé en la joven a la que acababa de dejar allí sentada en la oscuridad, con su espesa melena negra y aquellos ojos negros, tan vacíos como la misma noche, contemplando su jardín cercado, silencioso, cálido, repleto del perfume de las flores prisioneras que, al igual que ella misma, también permanecían ocultas a la mirada de todos, enterradas en aquel mundo de oscuridad.\n\n\nDe camino hacia el puerto las callejuelas permanecían silenciosas y mal iluminadas. Sentí la seguridad en el fondo de mi alma de que cuanto más riesgos toma uno en la vida, mejor entiende que en ella todo es vulgar, limitado y vacío; cuando nos adentramos en lo desconocido de nuestras propias sensaciones, descubrimos rápidamente lo mediocres que son nuestros intentos, y lo pronto que son derrotados. El barquero de Jacobus me estaba esperando en la escalera con un extraño aire de buena disposición. Me llevó hasta el barco, pero no se despidió con su acostumbrado “Buenas noches, señor”. En lugar de echarse a un lado, se quedó junto a la escalera.\n\n\nMi mente estaba aún a millones de kilómetros de cualquier tema comercial cuando de pronto, el señor Burns se lanzó sobre mí en medio del alcázar en penumbra, tartamudeando con nerviosismo. Llevaba ya horas recorriendo la cubierta como un loco, esperando a que regresara. Antes de la puesta de sol, había abordado el barco una barcaza cargada de patatas; sobre los sacos iba sentado nuestro enorme proveedor. Todavía estaba allí, sentado e inmóvil, en mi camarote. ¿Le podía decir a qué venía todo aquello? ¿Qué significaba? Seguro que no era verdad que…\n\n\n—Sí lo es, Burns, lo he hecho —le corté. Ya empezaba a llevarse las manos a la cabeza en señal de desesperación, cuando le di la llave de mi escritorio y le ordené, de un modo que no admitía réplica, que bajara al instante, pagara la factura a Jacobus y lo hiciera salir del barco—. No quiero verlo —confesé abiertamente, mientras subía por la escalerilla de popa. Me sentía tremendamente cansado. Me dejé caer en la butaca que había junto a la lumbrera y me sumí en la contemplación de las luces del muelle y de la masa negra que formaba la montaña en la zona sur del puerto. No escuché cómo salía Jacobus del barco con hasta el último de mis soberanos en el bolsillo. No escuché nada, hasta que llegó Burns, incapaz de aguantar un minuto más antes de atacarme con sus lamentos y sus reproches por la debilidad de mi carácter.\n\n\n—Claro que hay sitio en la escotilla de popa, pero lo más probable es que se pudran allí. ¡Señor! En mi vida había visto tantas juntas… ¡Diecisiete toneladas! Me imagino que lo primero que tendré que hacer a primera hora de la mañana será subirlas.\n\n\n—Supongo que sí, a no ser que las quiera echar por la borda, aunque lo más probable es que ni siquiera pueda. A mí ni me importaría, pero ya sabe que está prohibido tirar basura en el puerto.\n\n\n—Señor, eso es lo más sensato que ha dicho desde hace mucho: basura. Porque mucho me temo que no es otra cosa. Prácticamente ochenta soberanos perdidos: le ha limpiado completamente la caja, señor. ¡No lo entiendo!\n\n\nMe resultaba en todo punto imposible explicarle la naturaleza de aquel intercambio comercial, de modo que le dejé allí a solas con sus lamentos y con la seguridad de que yo era un tonto sin remedio. Al día siguiente ni siquiera bajé a tierra. Para empezar no tenía dinero ni para comprarme un cigarrillo, Jacobus me había dejado completamente sin blanca, aunque aquella no era la única razón. En apenas unas pocas horas la Perla del Océano se había convertido en algo realmente odioso. Yo no quería ver a nadie y mi reputación estaba en entredicho. Era perfectamente consciente de que estaba siendo objeto de comentarios hirientes y sarcásticos.\n\n\nA la mañana siguiente, al amanecer, cuando terminamos de soltar la amarra y el remolcador nos sacó lentamente entre las boyas, pude ver a Jacobus de pie en su bote. El negro remaba con todas sus fuerzas mientras él llevaba a los pies varias cestas con provisiones para los barcos que estaban anclados en las bancadas. El padre de Alice ya había empezado su ronda matinal. Tenía un gesto tranquilo y amistoso. Alzó la mano y gritó algo con tono cordial. Lo único que alcancé a oír, a adivinar más bien, fueron las palabras “en la próxima ocasión” y “totalmente a su gusto”. De las últimas palabras sí que estaba totalmente seguro. Me limité a responder levantando el brazo y le di la espalda. No me gustaba la familiaridad del saludo. ¿Es que no había quedado zanjado el tema con el trato de las patatas?\n\n\nYa que se trata aquí de un relato portuario no me extenderé con las travesías, pero me alegró verme de nuevo en el mar, aunque no con tanta alegría como en otras ocasiones. En otras ocasiones no había tenido que cargar conmigo mis recuerdos. Tenía el bendito olvido de los marinos, ese olvido congénito e indestructible tan parecido a la inocencia y que hace casi imposible examinar los propios sentimientos. En ese momento, sin embargo, me acordaba de la joven. Los primeros días los pasé subsumido en una constante interrogación sobre los hechos y sensaciones relacionados con ella y con mi comportamiento.\n\n\nHay que añadir también que la insufrible actividad de Burns con las patatas no hacía precisamente que me olvidara fácilmente del papel que había representado. Para Burns todo aquello no era más que una transacción comercial realmente incomprensible, y su devoción —si es que en vez de devoción no habría que llamarlo directamente ganas de dar la lata, como casi acabé creyendo al final— lo llevaba a procurar que las pérdidas fueran las menores posibles. ¡Ya lo creo! Tenía una manera de ocuparse de aquellas patatas que casi rozaba la venganza, como suele decirse.\n\n\nEn la escotilla de popa había siempre una polea y la guardia que estaba en cubierta se entretenía subiendo, esparciendo y clasificando las patatas para luego volver a meterlas en sacos y bajarlas de nuevo abajo. La carga (y, por tanto, todas las asociaciones mentales y visuales que le eran naturales —el jardín con todo el aroma de sus flores, la joven con su tenaz desprecio y su trágica soledad de náufrago irremediable—), estuvo constantemente ante mi vista a lo largo de muchas millas de viaje. Y como si se tratara de un refinamiento sádico, el olor que emanaba de ellas era pestilente. Me seguían hasta la popa nubes tóxicas de patatas podridas que se mezclaban con mis pensamientos, mi comida y acababan enredando hasta mis sueños. Todo el barco estaba bajo los efectos de una atmósfera de corrupción.\n\n\nYo no paraba de regañar a Burns por su excesivo celo; habría preferido cerrar las escotillas y dejar que se pudrieran bajo la cubierta.\n\n\nHabría sido arriesgado, sin duda, porque las emanaciones habrían acabado impregnando el azúcar. Eran tan intensas que daba la sensación de que habrían sido capaces de corromper hasta la misma maquinaria. Burns, por otra parte, había acabado convirtiendo todo aquel asunto en algo personal. Me juró que sabía cómo organizar un cargamento de patatas en el mar porque de niño se había dedicado al comercio. Estaba convencido de que podía reducir el número de las pérdidas al mínimo. Aquel celo —no podía ser otra cosa—, mezclado con aquella vanidad, hacía que para mí fuera imposible decirle sin más que tirara por la borda mi aventura comercial. Supongo que habría sido capaz de negarse en redondo a obedecer una orden directa y se habría generado una situación cómica a bordo a la que no habría sabido cómo hacer frente.\n\n\nAgradecí que llegara el mal tiempo como nunca lo ha hecho marino alguno. Cuando finalmente me puse al pairo para que subiera el práctico frente a Puerto Philip Heads, hacía ya más de una semana que no abríamos la escotilla de popa, y yo casi había llegado a olvidar que en alguna ocasión tuviéramos a bordo algo parecido a una patata.\n\n\nHacía un día espantoso y con fuertes ráfagas de viento y lluvia. El práctico era un hombre bienhumorado, se ocupaba del barco y me daba conversación empapado de pies a cabeza. Cuanto más mojado estaba, más contento parecía consigo mismo y con lo que había a su alrededor. Se frotaba las manos muy satisfecho, un gesto que a mí, que llevaba soportando aquel tiempo varios días, me parecía incomprensible.\n\n\n—Cualquiera podría pensar que lo que le gusta a usted es mojarse —comenté.\n\n\nTenía un pequeño terreno junto a su casa, en las afueras, y estaba pensando en su jardín. Bastó el sonido de la palabra “jardín” para despertar en mi imaginación tras tantos días sin escucharla todo un mundo de fantásticos colores, perfumes y una belleza juvenil sentada en una butaca. Sí. Aquella emoción tan evidente rompía de nuevo la relativa calma que había conseguido con las inquietudes propias de mi responsabilidad en aquella semana de mal tiempo. En la colonia, me dijo el práctico, había habido una sequía tremenda. Aquélla era la primera lluvia digna de ser llamada así que caía en siete meses. Todas las cosechas se habían agostado hasta la raíz. Sin cambiar el tono en absoluto, pero con evidente interés, me preguntó si no teníamos a bordo algunas patatas de sobra.\n\n\n¡Patatas! Y yo que había conseguido olvidarme de ellas… Fue como si me sintiera de nuevo sumergido hasta el cuello en su corrupción. Burns me miró con gesto de asombro por detrás del práctico.\n\n\nAl final se llevó una tonelada y pagó diez libras por ella, justo el doble del trato al que yo había llegado con Jacobus. En ese momento se despertó en mí la codicia. Aquella misma noche, cuando ya nos encontrábamos en el puerto, se acercó a nosotros una barca de la aduana. Mientras los trabajadores iban poniendo los sellos correspondientes en las bodegas, el oficial al mando me llevó a un lado y me preguntó:\n\n\n—Capitán, ¿no tendrá por casualidad algunas patatas para vender?\n\n\nNo había duda de que en tierra la gente tenía mucha hambre de patatas. Le vendí una tonelada por doce libras y se fue encantado. Aquella misma noche soñé con una montaña de oro que tenía forma de tumba y dentro de la cual estaba enterrada la muchacha, y cuando desperté, me vi totalmente insensibilizado por la avaricia. Cuando llegué a la oficina de nuestro agente marítimo, se subió las gafas a la frente cuando terminamos con las transacciones cotidianas y me preguntó:\n\n\n—Capitán, estaba pensando que, ya que viene usted de la Perla del Océano, quizá tiene algunas patatas para vender.\n\n\n—Desde luego —respondí—, podría reservarle a usted una tonelada por quince libras.\n\n\n—¡Ya veo! —exclamó al instante, pero se quedó mirando fijamente mi rostro durante unos instantes y finalmente, al igual que los otros, aceptó las condiciones. Al parecer, aquella gente era incapaz de vivir sin patatas. Yo sí, no quería volver a ver una patata en toda mi vida, pero el diablo de la avaricia se había apoderado totalmente de mí. Desconozco la forma en la que se difundió la noticia, pero, cuando llegué a bordo poco más tarde, me encontré en el combés con un grupo de hombres con pinta de vendedores callejeros y a Burns paseando de un lado al otro del alcázar, mirándolos con altivez. Todos habían acudido a comprar patatas.\n\n\n—Toda esta gente lleva horas esperando bajo el sol —me dijo Burns muy excitado—. Se han bebido toda el agua del barril de cubierta. Aproveche la ocasión, señor, usted siempre es demasiado bondadoso.\n\n\nElegí a un hombre de piernas gruesas y a otro un poco bizco para que se encargaran de negociar, por la sola razón de que era más sencillo distinguirlos de los demás.\n\n\n—¿Traen dinero? —les pregunté antes de que bajaran al camarote.\n\n\n—Sí, señor —respondieron dando una palmada en el bolsillo. Me complació aquel gesto decidido. Todavía faltaba mucho para que terminara el día y ya había vendido todas las patatas a un precio que casi triplicaba el que había pagado por ellas. Burns estaba excitadísimo y exultante y no paraba de felicitarse por el enorme cuidado que había tenido para que la empresa tuviera éxito, aunque tampoco ocultó que tendría que haberle sacado más aún.\n\n\nNo conseguí dormir demasiado bien aquella noche. Jacobus me venía constantemente a la cabeza en medio de imágenes de náufragos que morían de hambre en islas cubiertas de flores. Un sueño tremendamente desagradable. A la mañana siguiente, cansado y un poco débil, me levanté y redacté una copiosa carta a los propietarios del barco, proponiéndoles una ruta para los dos años siguientes por Oriente y los mares de China. Le dediqué todo el día a aquella tarea y cuando terminé me sentí mucho más tranquilo.\n\n\nLa respuesta llegó a su hora. Les sorprendió mucho el proyecto que les presentaba y me decían que, a pesar de la pequeña dificultad con los sacos (que confiaban que iba a saber resolver con más previsión en el futuro), el viaje había producido sus beneficios y, que, en su opinión, era mejor continuar, al menos durante un tiempo, con el negocio del azúcar.\n\n\nDi la vuelta a la página y seguí leyendo:\n\n\n“Hemos recibido también una carta de nuestro querido amigo, el señor Jacobus. Nos alegra que se haya entendido bien con él. En su carta nos comenta que, aparte de la ayuda que ya le prestó en el lamentable episodio de los sacos, podría, si vuelve usted a principio de la temporada, ofrecerle un flete a buen precio. No tenemos duda de que se inclinará por esta oferta… etcétera, etcétera”.\n\n\nDejé caer aquella carta y me quedé inmóvil durante un buen rato. A continuación escribí una (breve) respuesta para mandarla por correo, pero me descubrí pasando por delante de un buzón, y luego de otro más, y finalmente subiendo por Collins Street con la carta aún en el bolsillo, sobre mi corazón. Collins Street, y más aún a las cuatro de la tarde, no se puede decir que sea el lugar más solitario del mundo, pero jamás me había sentido tan alejado del resto de la humanidad como aquella tarde, paseando por sus aceras repletas de gente en constante lucha con mis pensamientos, en un punto en que mis sentimientos ya habían sido vencidos.\n\n\nEn cierto punto, aquella olímpica tenacidad de Jacobus, un hombre con una sola pasión y poseído por una sola idea, me pareció realmente heroica. No se había rendido conmigo, había vuelto a acudir a su odioso hermano y se había convertido en odioso hasta para mí. ¿Hacía todo aquello para sí o para la pobre muchacha? Aquel último pensamiento, superpuesto al recuerdo del torpe beso que no llegó a alcanzar mis labios, me consternaba porque, dejando al margen todo lo que Jacobus hubiera visto, imaginado o supuesto, estaba seguro de que no había tenido noticia de aquel beso, a no ser que ella se lo hubiera contado. ¿Cómo habría podido regresar a soplar sobre aquella chispa con mi frío aliento? No, no, tenía que pagar el precio completo por aquel beso inesperado.\n\n\nMe detuve frente al primer buzón que encontré, saqué la carta que llevaba en el bolsillo del pecho —el gesto fue parecido al de arrancarse el corazón— y la eché en él. A continuación regresé al barco sin perder tiempo.\n\n\nTenía curiosidad por saber con qué iba a soñar aquella noche, pero al final no soñé con nada en particular. Cuando llegó la hora de desayunar le notifiqué a Burns que acababa de renunciar a mi puesto.\n\n\nDejó caer el cuchillo y el tenedor y me miró indignado.\n\n\n—¿Por qué ha hecho eso, señor? Usted quería a este barco.\n\n\n—Es cierto que lo quiero, Burns —respondí—, pero lo cierto es que tanto el océano Índico como todo lo que hay en él han perdido su encanto para mí. Regreso a casa como pasajero por el canal de Suez.\n\n\n—Y todo lo que hay en él… —repitió con disgusto—. Nunca había escuchado a nadie decir nada parecido. Creo además que en ningún otro momento desde que nos conocemos usted lo habría dicho. ¿Qué tiene un océano que no tenga otro? ¡Encanto, por supuesto!\n\n\nSupongo que sentía por mí verdadero afecto, pero cuando le dije que le había recomendado para que se convirtiera en mi sucesor se puso mucho más contento.\n\n\n—No importa lo que diga la gente —añadió—, a mí me parece que ese Jacobus le ha hecho un gran favor. Hay que reconocer que el negocio de las patatas ha sido más que rentable, claro que sí…\n\n\n—Así es, Burns —lo interrumpí—, ha sido un guiño de la fortuna.\n\n\nNo le conté que lo que me expulsaba de aquel barco era lo mismo que había comenzado a querer, y, mientras yo seguía allí sentado, anegado en la melancolía de la despedida y anticipando un modesto futuro lleno de complicaciones —porque aquel puesto de mando era como un pie en el estribo para alguien joven—, Burns abandonó definitivamente su crítica actitud:\n\n\n—¡Qué afortunado es usted! —dijo.\n\n\n*FIN*\n\n\n\n\n“A Smile of Fortune”,\n\n\nThe London Magazine\n, 1911\n\n"}