{"metadata": {"length": 20936, "words": 3647, "reading_time_min": 18.235}, "text": "La puerta oscilante se abrió. A esa hora no había nadie en el restaurante de José.\n\n\nAcababan de dar las seis y el hombre sabía que solo a las seis y media empezarían a llegar los parroquianos habituales. Tan conservadora y regular era su clientela, que no había acabado el reloj de dar la sexta campanada cuando una mujer entró, como todos los días a esa hora, y se sentó sin decir nada en la alta silla giratoria. Traía un cigarrillo sin encender, apretado entre los labios.\n\n\n—Hola reina —dijo José cuando la vio sentarse. Luego caminó hacia el otro extremo del mostrador, limpiando con un trapo seco la superficie vidriada.\n\n\nSiempre que entraba alguien al restaurante José hacia lo mismo. Hasta con la mujer con quien había llegado a adquirir un grado de casi intimidad, el gordo y rubicundo mesonero representaba su diaria comedia de hombre diligente. Habló desde el otro extremo del mostrador.\n\n\n—¿Qué quieres hoy? —dijo.\n\n\n—Primero que todo quiero enseñarte a ser caballero —dijo la mujer.\n\n\nEstaba sentada al final de la hilera de sillas giratorias, de codos en el mostrador, con el cigarrillo apagado en los labios. Cuando habló apretó la boca para que José advirtiera el cigarrillo sin encender.\n\n\n—No me había dado cuenta —dijo José.\n\n\n—Todavía no te has dado cuenta de nada —dijo la mujer.\n\n\nEl hombre dejó el trapo en el mostrador, caminó hacia los armarios oscuros y olorosos a alquitrán y a madera polvorienta, y regresó luego con las cerillas. La mujer se inclinó para alcanzar la lumbre que ardía entre las manos rústicas y velludas del hombre. José vio el abundante cabello de la mujer, empavonado de vaselina gruesa y barata. Vio su hombro descubierto, por encima del corpiño floreado. Vio el nacimiento del seno crepuscular, cuando la mujer levantó la cabeza, ya con la brasa en los labios.\n\n\n—Estás hermosa hoy, reina —dijo José.\n\n\n—Déjate de tonterías —dijo la mujer—. No creas que eso me va a servir para pagarte.\n\n\n—No quise decir eso, reina —dijo José—. Apuesto a que hoy te hizo daño el almuerzo.\n\n\nLa mujer tragó la primera bocanada de humo denso, se cruzó de brazos, todavía con los codos apoyados en el mostrador, y se quedó mirando hacia la calle, a través del amplio cristal del restaurante. Tenía una expresión melancólica. De una melancolía hastiada y vulgar.\n\n\n—Te voy a preparar un buen bistec —dijo José.\n\n\n—Todavía no tengo plata —dijo la mujer.\n\n\n—Hace tres meses que no tienes plata y siempre te preparo algo bueno —dijo José.\n\n\n—Hoy es distinto —dijo la mujer, sobriamente, todavía mirando hacia la calle.\n\n\n—Todos los días son iguales —dijo José—. Todos los días el reloj marca las seis, entonces entras y dices que tienes un hambre de perro y entonces yo te preparo algo bueno. La única diferencia es esa, que hoy no dices que tienes un hambre de perro, sino que el día es distinto.\n\n\n—Y es verdad —dijo la mujer. Se volvió a mirar al hombre que estaba del otro lado del mostrador, registrando la nevera. Estuvo contemplándolo durante dos, tres segundos. Luego miró el reloj, arriba del armario. Eran las seis y tres minutos—. Es verdad, José, hoy es distinto —dijo. Expulsó el humo y siguió hablando con palabras cortas, apasionadas—. Hoy no vine a las seis, por eso es distinto, José.\n\n\nEl hombre miró el reloj.\n\n\n—Me corto el brazo si ese reloj se atrasa un minuto —dijo.\n\n\n—No es eso, José. Es que hoy no vine a las seis —dijo la mujer—. Vine un cuarto para las seis.\n\n\n—Acaban de dar las seis, reina —dijo José—. Cuando tú entraste acababan de darlas.\n\n\n—Tengo un cuarto de hora de estar aquí —dijo la mujer.\n\n\nJosé se dirigió hacia donde ella estaba.\n\n\nAcercó a la mujer su enorme cara congestionada, mientras tiraba con el índice de uno de sus párpados.\n\n\n—Sóplame aquí —dijo.\n\n\nLa mujer echó la cabeza hacia atrás. Estaba seria, fastidiosa, blanda; embellecida por una nube de tristeza y cansancio.\n\n\n—Déjate de tonterías, José. Tú sabes que hace más de seis meses que no bebo.\n\n\n—Eso se lo vas a decir a otro —dijo—. A mí no. Te apuesto a que por lo menos se han tomado un litro entre dos.\n\n\n—Me tomé dos tragos con un amigo —dijo la mujer.\n\n\n—Ah; entonces ahora me explico —dijo José.\n\n\n—Nada tienes que explicarte —dijo la mujer—. Tengo un cuarto de hora de estar aquí.\n\n\nEl hombre se encogió de hombros.\n\n\n—Bueno, si así lo quieres, tienes un cuarto de hora de estar aquí. Después de todo a nadie le importa nada diez minutos más o diez minutos menos.\n\n\n—Sí importan, José —dijo la mujer. Y estiró los brazos por encima del mostrador, sobre la superficie vidriada, con un aire de negligente abandono. Dijo:\n\n\n—Y no es que yo lo quiera, es que hace un cuarto de hora que estoy aquí —volvió a mirar el reloj y rectificó—: Qué digo; ya tengo veinte minutos.\n\n\n—Está bien, reina —dijo el hombre—. Un día entero con su noche te regalaría yo para verte contenta.\n\n\nDurante todo este tiempo José había estado moviéndose detrás del mostrador, removiendo objetos, quitando una cosa de un lugar para ponerla en otro. Estaba en su papel.\n\n\n—Quiero verte contenta —repitió. Se detuvo bruscamente, volviéndose hacia donde estaba la mujer.\n\n\n—¿Tú sabes que te quiero mucho? —dijo.\n\n\nLa mujer lo miró con frialdad.\n\n\n—¿Síiii…? ¡Qué descubrimiento, José! ¿Crees que me quedaría contigo por un millón de pesos?\n\n\n—No he querido decir eso, reina —dijo José—. Vuelvo a apostar a que te hizo daño el almuerzo.\n\n\n—No te lo digo por eso —dijo la mujer. Y su voz se volvió menos indolente—. Es que ninguna mujer soportaría una carga como la tuya ni por un millón de pesos.\n\n\nJosé se ruborizó. Le dio la espalda a la mujer y se puso a sacudir el polvo en las botellas del armario. Habló sin volver la cara.\n\n\n—Estás insoportable hoy, reina. Creo que lo mejor es que te comas el bistec y te vayas a acostar.\n\n\n—No tengo hambre —dijo la mujer.\n\n\nSe quedó mirando otra vez la calle, viendo los transeúntes turbios de la ciudad atardecida. Durante un instante hubo un silencio turbio en el restaurante. Una quietud interrumpida apenas por el trasteo de José en el armario. De pronto la mujer dejó de mirar hacia la calle y habló con la voz apagada, tierna, diferente.\n\n\n—¿Es verdad que me quieres, Pepillo?\n\n\n—Es verdad —dijo José, en seco, sin mirarla.\n\n\n—¿A pesar de lo que te dije? —dijo la mujer.\n\n\n—¿Qué me dijiste? —dijo José, todavía sin inflexiones en la voz, todavía sin mirarla.\n\n\n—Lo del millón de pesos —dijo la mujer.\n\n\n—Ya lo había olvidado —dijo José.\n\n\n—Entonces, ¿me quieres? —dijo la mujer.\n\n\n—Sí —dijo José.\n\n\nHubo una pausa. José siguió moviéndose con la cara revuelta hacia los armarios, todavía sin mirar a la mujer. Ella expulsó una nueva bocanada de humo, apoyó el busto contra el mostrador y luego, con cautela y picardía, mordiéndose la lengua antes de decirlo, como si hablara en puntillas:\n\n\n—¿Aunque no me acueste contigo? —dijo.\n\n\nY solo entonces José volvió a mirarla:\n\n\n—Te quiero tanto que no me acostaría contigo —dijo. Luego caminó hacia donde ella estaba. Se quedó mirándola de frente, los poderosos brazos apoyados en el mostrador, delante de ella; mirándola a los ojos, dijo:\n\n\n—Te quiero tanto que todas las tardes mataría al hombre que se va contigo.\n\n\nEn el primer instante la mujer pareció perpleja. Después miró al hombre con atención, con una ondulante expresión de compasión y burla. Después guardó un breve silencio, desconcertada. Y después rió estrepitosamente.\n\n\n—Estás celoso, José. Qué rico, ¡estás celoso!\n\n\nJosé volvió a sonrojarse con una timidez franca, casi desvergonzada, como le habría ocurrido a un niño a quien le hubieran revelado de golpe todos los secretos. Dijo:\n\n\n—Esta tarde no entiendes nada, reina.\n\n\nY se limpió el sudor con el trapo. Dijo:\n\n\n—La mala vida te está embruteciendo.\n\n\nPero ahora la mujer había cambiado de expresión.\n\n\n—Entonces no —dijo. Y volvió a mirarlo a los ojos, con un extraño esplendor en la mirada, a un tiempo acongojada y desafiante—. Entonces, no estás celoso.\n\n\n—En cierto modo, sí —dijo José—. Pero no es como tú dices.\n\n\nSe aflojó el cuello y siguió limpiándose, secándose la garganta con el trapo.\n\n\n—¿Entonces? —dijo la mujer.\n\n\n—Lo que pasa es que te quiero tanto que no me gusta que hagas eso —dijo José.\n\n\n—¿Qué? —dijo la mujer.\n\n\n—Eso de irte con un hombre distinto todos los días —dijo José.\n\n\n—¿Es verdad que lo matarías para que no se fuera conmigo? —dijo la mujer.\n\n\n—Para que no se fuera, no —dijo José—. Lo mataría porque se \nfue\n contigo.\n\n\n—Es lo mismo —dijo la mujer.\n\n\nLa conversación había llegado a densidad excitante. La mujer hablaba en voz baja, suave, fascinada. Tenía la cara casi al rostro saludable y pacífico del hombre, que permanecía inmóvil, como hechizado por el vapor de las palabras.\n\n\n—Todo eso es verdad —dijo José.\n\n\n—Entonces —dijo la mujer, y extendió la mano para acariciar el áspero brazo del hombre. Con la otra mano arrojó la colilla—. Entonces, ¿tú eres capaz de matar a un hombre?\n\n\n—Por lo que te dije, sí —dijo José. Y su voz tomó una acentuación casi dramática.\n\n\nLa mujer se echó a reír convulsivamente, con una abierta intención de burla.\n\n\n—¡Qué horror!, José. ¡Qué horror! —dijo, todavía riendo—. José matando a un hombre. ¡Quién hubiera dicho que detrás del señor gordo y santurrón, que nunca me cobra, que todos los días me prepara un bistec y que se distrae hablando conmigo hasta cuando encuentro un hombre, hay un asesino! ¡Qué horror, José! ¡Me das miedo!\n\n\nJosé estaba confundido. Tal vez sintió un poco de indignación. Tal vez, cuando la mujer se echó a reír, se sintió defraudado.\n\n\n—Estás borracha, tonta —dijo—. Vete a dormir. Ni siquiera tendrás ganas de comer nada.\n\n\nPero la mujer, ahora había dejado de reír y estaba otra vez seria, pensativa, apoyada en el mostrador. Vio alejarse al hombre. Lo vio abrir la nevera y cerrarla otra vez, sin extraer nada de ella. Lo vio moverse después hacia el extremo opuesto del mostrador. Lo vio frotar el vidrio reluciente, como al principio. Entonces la mujer habló de nuevo, con el tono enternecedor y suave de cuando dijo: “¿Es verdad que me quieres, Pepillo?”\n\n\n—José —dijo.\n\n\nEl hombre no la miró.\n\n\n—¡José!\n\n\n—Vete a dormir —dijo José—. Y métete un baño antes de acostarte para que se te serene la borrachera.\n\n\n—En serio, José —dijo la mujer—. No estoy borracha.\n\n\n—Entonces te has vuelto bruta —dijo José.\n\n\n—Ven acá, tengo que hablar contigo —dijo la mujer.\n\n\nEl hombre se acercó tambaleando entre la complacencia y la desconfianza.\n\n\n—¡Acércate!\n\n\nEl hombre volvió a pararse frente a la mujer. Ella se inclinó hacia adelante, lo asió fuertemente por el cabello, pero con un gesto de evidente ternura.\n\n\n—Repíteme lo que me dijiste al principio —dijo.\n\n\n—¿Qué? —dijo José. Trataba de mirarla con la cabeza agachada asido por el cabello.\n\n\n—Que matarías a un hombre que se acostara conmigo —dijo la mujer.\n\n\n—Mataría a un hombre que se hubiera acostado contigo, reina. Es verdad —dijo José.\n\n\nLa mujer lo soltó.\n\n\n—¿Entonces me defenderías si yo lo matara? —dijo, afirmativamente, empujando con un movimiento de brutal coquetería la enorme cabeza de cerdo de José. El hombre no respondió nada; sonrió.\n\n\n—Contéstame, José —dijo la mujer—. ¿Me defenderías si yo lo matara?\n\n\n—Eso depende —dijo José—. Tú sabes que eso no es tan fácil como decirlo.\n\n\n—A nadie le cree más la policía que a ti —dijo la mujer.\n\n\nJosé sonrió, digno, satisfecho. La mujer se inclinó de nuevo hacia él, por encima del mostrador.\n\n\n—Es verdad, José. Me atrevería a apostar que nunca has dicho una mentira —dijo.\n\n\n—No se saca nada con eso —dijo José.\n\n\n—Por lo mismo —dijo la mujer—. La policía lo sabe y te cree cualquier cosa sin preguntártelo dos veces.\n\n\nJosé se puso a dar golpecitos en el mostrador, frente a ella, sin saber qué decir. La mujer miró nuevamente hacia la calle. Miró luego el reloj y modificó el tono de su voz, como si tuviera interés en concluir el diálogo antes de que llegaran los primeros parroquianos.\n\n\n—¿Por mí dirías una mentira, José? —dijo—. En serio.\n\n\nY entonces José se volvió a mirarla, bruscamente, a fondo, como si una idea tremenda se le hubiera agolpado dentro de la cabeza. Una idea que entró por un oído, giró por un momento, vaga, confusa, y salió luego por el otro, dejando apenas un cálido vestigio de pavor.\n\n\n—¿En qué lío te has metido, reina? —dijo José.\n\n\nSe inclinó hacia adelante, los brazos otra vez cruzados sobre el mostrador. La mujer sintió el vaho fuerte y un poco amoniacal de su respiración, que se hacía difícil por la presión que ejercía el mostrador contra el estómago del hombre.\n\n\n—Esto sí es en serio, reina. ¿En qué lío te has metido? —dijo.\n\n\nLa mujer hizo girar la cabeza hacia el otro lado.\n\n\n—En nada —dijo—. Solo estaba hablando por entretenerme.\n\n\nLuego volvió a mirarlo.\n\n\n—¿Sabes que quizás no tengas que matar a nadie?\n\n\n—Nunca he pensado matar a nadie —dijo José desconcertado.\n\n\n—No, hombre —dijo la mujer—. Digo que a nadie que se acueste conmigo.\n\n\n—¡Ah! —dijo José—. Ahora sí que estás hablando claro. Siempre he creído que no tienes necesidad de andar en esa vida. Te apuesto a que si te dejas de eso te doy el bistec más grande todos los días, sin cobrarte nada.\n\n\n—Gracias, José —dijo la mujer—. Pero no es por eso. Es que \nya no podré\n acostarme con nadie.\n\n\n—Ya vuelves a enredar las cosas —dijo José.\n\n\nEmpezaba a parecer impaciente.\n\n\n—No enredo nada —dijo la mujer.\n\n\nSe estiró en el asiento y José vio sus senos aplanados y tristes debajo del corpiño.\n\n\n—Mañana me voy y te prometo que no volveré a molestarte nunca. Te prometo que no volveré a acostarme con nadie.\n\n\n—¿Y de dónde te salió esa fiebre? —dijo José.\n\n\n—Lo resolví hace un rato —dijo la mujer—. Solo hace un momento me di cuenta de que eso es una porquería.\n\n\nJosé agarró otra vez el trapo y se puso a frotar el vidrio, cerca de ella. Habló sin mirarla. Dijo:\n\n\n—Claro que como tú lo haces es una porquería. Hace tiempo que debiste darte cuenta.\n\n\n—Hace tiempo me estaba dando cuenta —dijo la mujer—. Pero solo hace un rato acabé de convencerme. Les tengo asco a los hombres.\n\n\nJosé sonrió. Levantó la cabeza para mirar, todavía sonriendo, pero la vio concentrada, perpleja, hablando, y con los hombros levantados; balanceándose en la silla giratoria, con una expresión taciturna, el rostro dorado por una prematura harina otoñal.\n\n\n—¿No te parece que deben dejar tranquila a una mujer que mate a un hombre porque después de haber estado con él siente asco de ese y de todos los que han estado con ella?\n\n\n—No hay para qué ir tan lejos —dijo José, conmovido, con un hilo de lástima en la voz.\n\n\n—¿Y si la mujer le dice al hombre que le tiene asco cuando lo ve vistiéndose, porque se acuerda de que ha estado revolcándose con él toda la tarde y siente que ni el jabón ni el estropajo podrán quitarle su olor?\n\n\n—Eso pasa, reina —dijo José, ahora un poco indiferente, frotando el mostrador—. No hay necesidad de matarlo. Simplemente dejarlo que se vaya.\n\n\nPero la mujer seguía hablando y su voz era una corriente uniforme, suelta, apasionada.\n\n\n—¿Y si cuando la mujer le dice que le tiene asco, el hombre deja de vestirse y corre otra vez para donde ella, a besarla otra vez, a…?\n\n\n—Eso no lo hace ningún hombre decente —dijo José.\n\n\n—¿Pero, y si lo hace? —dijo la mujer, con exasperante ansiedad—. ¿Si el hombre no es decente y lo hace y entonces la mujer siente que le tiene tanto asco que se puede morir, y sabe que la única manera de acabar con toda eso es dándole una cuchillada por debajo?\n\n\n—Esto es una barbaridad —dijo José—. Por fortuna no hay hombre que haga lo que tú dices.\n\n\n—Bueno —dijo la mujer, ahora completamente exasperada—. ¿Y si lo hace? Suponte que lo hace.\n\n\n—De todos modos no es para tanto —dijo José. Seguía limpiando el mostrador, sin cambiar de lugar, ahora menos atento a la conversación.\n\n\nLa mujer golpeó el vidrio con los nudillos. Se volvió afirmativa, enfática.\n\n\n—Eres un salvaje, José —dijo—. No entiendes nada.\n\n\nLo agarró con fuerza por la manga.\n\n\n—Anda, di que sí debía matarlo la mujer.\n\n\n—Está bien —dijo José, con un sesgo conciliatorio—. Todo será como tú dices.\n\n\n—¿Eso no es defensa propia? —dijo la mujer, sacudiéndole por la manga.\n\n\nJosé le echó entonces una mirada tibia y complaciente.\n\n\n—Casi, casi —dijo. Y le guiñó un ojo, en un gesto que era al mismo tiempo una comprensión cordial y un pavoroso compromiso de complicidad. Pero la mujer siguió seria; lo soltó.\n\n\n—¿Echarías una mentira para defender a una mujer que haga eso? —dijo.\n\n\n—Depende —dijo José.\n\n\n—¿Depende de qué? —dijo la mujer.\n\n\n—Depende de la mujer —dijo José.\n\n\n—Suponte que es una mujer que quieres mucho —dijo la mujer—. No para estar con ella, ¿sabes?, sino como tú dices que la quieres mucho.\n\n\n—Bueno, como tú quieras, reina —dijo José, laxo, fastidiado.\n\n\nOtra vez se alejó. Había mirado el reloj. Había visto que iban a ser las seis y media. Había pensado que dentro de unos minutos el restaurante empezaría a llenarse de gente y tal vez por eso se puso a frotar el vidrio con mayor fuerza, mirando hacia la calle a través del cristal de la ventana. La mujer permanecía en la silla, silenciosa, concentrada, mirando con un aire de declinante tristeza los movimientos del hombre. Viéndolo, como podría ver un hombre una lámpara que ha empezado a apagarse. De pronto, sin reaccionar, habló de nuevo, con la voz untuosa de mansedumbre.\n\n\n—¡José!\n\n\nEl hombre la miró con una ternura densa y triste, como un buey maternal. No la miró para escucharla, apenas para verla, para saber que estaba ahí, esperando una mirada que no tenía por qué ser de protección o de solidaridad. Apenas una mirada de juguete.\n\n\n—Te dije que mañana me voy y no me has dicho nada —dijo la mujer.\n\n\n—Si —dijo José—. Lo que no me has dicho es para dónde.\n\n\n—Por ahí —dijo la mujer—. Para donde no haya hombres que quieran acostarse con una.\n\n\nJosé volvió a sonreír.\n\n\n—¿En serio te vas? —preguntó, como dándose cuenta de la vida, modificando repentinamente la expresión del rostro.\n\n\n—Eso depende de ti —dijo la mujer—. Si sabes decir a qué hora vine, mañana me iré y nunca más me pondré en estas cosas. ¿Te gusta eso?\n\n\nJosé hizo un gesto afirmativo con la cabeza, sonriente y concreto. La mujer se inclinó hacia donde él estaba.\n\n\n—Si algún día vuelvo por aquí, me pondré celosa cuando encuentre otra mujer hablando contigo, a esta hora y en esa misma silla.\n\n\n—Si vuelves por aquí debes traerme algo —dijo José.\n\n\n—Te prometo buscar por todas partes el osito de cuerda, para traértelo —dijo la mujer.\n\n\nJosé sonrió y pasó el trapo por el aire que se interponía entre él y la mujer, como si estuviera limpiando un cristal invisible. La mujer también sonrió, ahora con un gesto de cordialidad y coquetería. Luego el hombre se alejó, frotando el vidrio hacia el otro extremo del mostrador.\n\n\n—¿Qué? —dijo José, sin mirarla.\n\n\n—¿Verdad que a cualquiera que te pregunte a qué hora vine le dirás que a un cuarto para las seis? —dijo la mujer.\n\n\n—¿Para qué? —dijo José, todavía sin mirarla y ahora como si apenas la hubiera oído.\n\n\n—Eso no importa —dijo la mujer—. La cosa es que lo hagas.\n\n\nJosé vio entonces al primer parroquiano que penetró por la puerta oscilante y caminó hasta una mesa del rincón. Miró el reloj. Eran las seis y media en punta.\n\n\n—Está bien, reina —dijo distraídamente—. Como tú quieras. Siempre hago las cosas como tú quieras.\n\n\n—Bueno —dijo la mujer—. Entonces, prepárame el bistec.\n\n\nEl hombre se dirigió a la nevera, sacó un plato con carne y lo dejó en la mesa. Luego encendió la estufa.\n\n\n—Te voy a preparar un buen bistec de despedida, reina —dijo.\n\n\n—Gracias, Pepillo —dijo la mujer.\n\n\nSe quedó pensativa como si de repente se hubiera sumergido en un submundo extraño, poblado de formas turbias, desconocidas. No se oyó, del otro lado del mostrador, el ruido que hizo la carne fresca al caer en la manteca hirviente. No oyó, después, la crepitación seca y burbujeante cuando José dio vuelta al lomillo en el caldero y el olor suculento de la carne sazonada fue saturando, a espacios medidos, el aire del restaurante. Se quedó así, concentrada, reconcentrada hasta cuando volvió a levantar la cabeza, pestañeando, como si regresara de una muerte momentánea. Entonces vio al hombre que estaba junto a la estufa, iluminado por el alegre fuego ascendente.\n\n\n—Pepillo.\n\n\n—¡Ah!\n\n\n— ¿En qué piensas? —dijo la mujer.\n\n\n—Estaba pensando si podrás encontrar en alguna parte el osito de cuerda —dijo José.\n\n\n—Claro que sí —dijo la mujer—. Pero lo que quiero que me digas es si me darás todo lo que te pidiera de despedida.\n\n\nJosé la miró desde la estufa.\n\n\n—¿Hasta cuándo te lo voy a decir? —dijo—. ¿Quieres algo más que el mejor bistec?\n\n\n—Sí —dijo la mujer.\n\n\n—¿Qué? —dijo José.\n\n\n—Quiero otro cuarto de hora.\n\n\nJosé echó el cuerpo hacia atrás, para mirar el reloj. Miró luego al parroquiano que seguía silencioso, aguardando en el rincón, y finalmente a la carne, dorada en el caldero. Solo entonces habló.\n\n\n—En serio que no entiendo, reina —dijo.\n\n\n—No seas tonto, José —dijo la mujer—. Acuérdate que estoy aquí desde las cinco y media.\n\n\nFIN\n\n\n\n\n1950\n\n"}