{"metadata": {"length": 79267, "words": 13395, "reading_time_min": 66.975}, "text": "—Teodoro —dijo el profesor Wittembach—, dame, por favor, ese cuaderno religado en pergamino que asoma por el segundo cajón del escritorio… No, ese no, el pequeño, en octavo. En ese cuaderno reuní los apuntes de mi diario del año 1866, o por lo menos los que estaban relacionados con el conde Szémioth.\n\n\nEl profesor se puso los lentes y, en el más profundo silencio empezó a leer:\n\n\nLokis\n\n\ncon el siguiente proverbio lituano como epígrafe:\n\n\nMiszka su Lokiu\n\n\n \n\n\nI\n\n\nCuando apareció en Londres la primera traducción al lituano de las Sagradas Escrituras, publiqué en la Gaceta científica y literaria de Koenigsberg un artículo en el cual, sin dejar de reconocer “los esfuerzos de los doctos traductores y las piadosas intenciones de la Sociedad Bíblica”, creí oportuno poner de manifiesto algunos errores; y, además, hice notar que una versión como aquella no gozaría de favor más que en una pequeña parte de la población lituana.\n\n\nY, en efecto, el dialecto adoptado en la traducción resulta apenas inteligible a los habitantes de los distritos en los cuales se habla la lengua jomaítica, vulgarmente llamada irruida, en el Palatinado de Samogizia; lengua más parecida al sánscrito que al alto lituano. Esta observación, a pesar de la furibunda crítica que provocó por parte de un notable profesor de la Universidad de Dorpat, fue muy apreciada por los honorables miembros del consejo de administración de la Sociedad Bíblica, que no vacilaron en dirigirme la atractiva oferta de supervisar la redacción del Evangelio de San Mateo en lengua samogítica.\n\n\nEn aquella época estaba demasiado ocupado en mis investigaciones acerca de los idiomas transurálicos para iniciar un trabajo más amplio que hubiese comprendido a los cuatro Evangelios. Después de haber diferido por tal motivo mi matrimonio con la señorita Geltrude Weber, me dirigí a Kowno (Kaunas) con la intención de reunir todos los documentos lingüísticos impresos o manuscritos en lengua jmuda que consiguiese procurarme, sin olvidar, desde luego, las muestras de poesía popular, dainos, las fábulas o leyendas, pasateos, que me ofrecerían la posibilidad de compilar un léxico jomaítico, tarea que debía preceder necesariamente a la traducción.\n\n\nTenía en mi poder una carta de presentación para el conde Michele Szémioth, cuyo padre, por lo que me habían asegurado, había poseído el famoso Catechismus samogiticus del Padre Lawicki, sumamente raro, hasta el punto de que ha llegado a ponerse en duda su existencia, especialmente por parte de aquel profesor de la Universidad de Dorpat al que antes he hecho alusión. En la biblioteca del conde encontraría, según las informaciones recibidas, una antigua colección de dainos. Después de haber escrito una carta al conde Szémioth, informándole del objetivo de mi visita, recibí la más cortés de las invitaciones para pasar en su castillo de Medintiltas todo el tiempo que durasen mis investigaciones. El conde concluía su carta diciéndome que hablaba el jmudo con la misma soltura que cualquiera de sus colonos, y que se sentiría honrado si le permitía unir sus esfuerzos a los míos en favor de una iniciativa a la cual calificaba de “grande e interesante.\n\n\nAl igual que otros muchos terratenientes lituanos, el conde Szémioth profesaba la religión evangélica, de la cual tengo el honor de ser ministro. Me habían advertido de antemano que el conde tenía un carácter algo raro, que era bastante hospitalario, amigo de la ciencia y de las letras, y que se mostraba particularmente bien dispuesto hacia aquellos que las practicaban. Me puse, pues, en camino hacia Medintiltas.\n\n\nEn la escalinata del castillo fui acogido por el intendente del conde, el cual me acompañó inmediatamente a la habitación que me habían preparado.\n\n\n—El señor conde —me dijo el intendente— lamenta muchísimo no poder almorzar hoy con su huésped. Se encuentra aquejado de una pertinaz jaqueca, dolencia que le molesta muy a menudo. Si el señor profesor necesita algo, no tiene más que llamar.\n\n\nSe retiró, después de saludarme con una profunda inclinación. La habitación era amplia, cómodamente amueblada y adornada con cuadros y espejos. Las ventanas daban por un lado a un jardín, o, mejor dicho, al parque del castillo, y por el otro al gran patio de armas. Puesto que no iba a almorzar con mi huésped, no tenía necesidad de cambiarme de ropa. Sin embargo, decidí ponerme el traje negro. Me disponía, en mangas de camisa, a abrir mi equipaje, cuando un rumor de cascos me atrajo a la ventana que daba sobre el patio. Se trataba de una magnífica calesa, llegada en aquel momento, en la cual iban sentadas una dama vestida de negro, un caballero, y una mujer vestida a la usanza de las campesinas lituanas, pero tan alta y tan fuerte que en el primer momento la tomé por un hombre vestido de mujer. La mujer en cuestión fue la primera en descender de la calesa; otras dos mujeres, no menos robustas, estaban ya al pie de la escalinata. El acompañante se acercó a la dama vestida de negro y, con gran sorpresa por mi parte, deshizo un largo cinturón de cuero que la inmovilizaba al asiento. Observé que la dama tenía largos cabellos blancos bastante despeinados, y que sus ojos, aunque estaban abiertos más que de ordinario, no tenían ninguna expresión: se hubiera dicho de ella que era una estatua de cera. Después de haberla desatado, su compañero le dirigió la palabra, manteniendo el sombrero en la mano, con mucho respeto; pero la dama no parecía prestarle la menor atención. El acompañante se volvió hacia las sirvientas, haciendo una leve señal con la cabeza. Las tres mujeres, entonces, se acercaron a la dama y, a pesar de sus esfuerzos por aferrase a la calesa, la alzaron como una pluma y la condujeron al interior del castillo. La escena había sido presenciada por otros criados, que no parecieron asombrarse en absoluto, como si aquel fuera un hecho normal.\n\n\nEl hombre que había dirigido la operación sacó su reloj, lo consultó y preguntó a qué hora se serviría el almuerzo.\n\n\n—Dentro de un cuarto de hora, señor doctor —le respondieron.\n\n\nNo me costó ningún trabajo adivinar que se trataba del doctor Froeber, y que la dama vestida de negro era la condesa. A juzgar por su edad, llegué a la conclusión de que era la madre del conde Szémioth, y las precauciones adoptadas con ella me hicieron comprender que su cerebro no regía como era debido.\n\n\nUn instante después, el propio doctor entró en la habitación.\n\n\n—Dado que el señor conde se encuentra indispuesto —me dijo—, me veo obligado a presentarme a mí mismo: soy el doctor Froeber. Me satisface muchísimo tener ocasión de conocer a un erudito, cuyos méritos son evidentes para cualquier lector de la Gaceta literaria y científica de Koenigsberg. ¿Vamos a sentarnos a la mesa?\n\n\nRespondí con los míos a sus cumplidos y le dije que me complacería mucho almorzar en su compañía.\n\n\nApenas entramos en el comedor, un mayordomo nos presentó, a la usanza del Norte, una bandeja de plata cargada de licores y de carne salada y picante, muy a propósito para estimular el apetito.\n\n\n—Permítame, señor profesor —me dijo el doctor—, que en mi calidad de médico le recomiende una copa de esa starka, que ha dormido en su tonel durante más de cuarenta años. Tome también una anchoa de Drontheim, no hay nada más a propósito para abrir y preparar el estómago, un órgano de los más importantes… Y, ahora, a la mesa… ¿Por qué no hablamos en alemán? Usted ha nacido en Koenigsberg, yo en Memel; pero he estudiado en Jena. Así nos sentiremos más libres, ya que los criados, que no entienden más que el ruso o el polaco, no se enterarán de nuestra conversación.\n\n\nEmpezamos a comer en silencio; luego, después de haber tomado un primer vaso de vino de Madera, pregunté al doctor si el conde sufría frecuentemente la dolencia que hoy nos privaba de su presencia.\n\n\n—Sí y no —respondió el doctor—. Depende de la excursión que haya hecho.\n\n\n—¿Cómo es eso?\n\n\n—Cuando ha tomado la carretera de Rosienie, por ejemplo, regresa con jaqueca y de un pésimo humor.\n\n\n—Pero… yo mismo he ido a Rosienie más de una vez, sin que me ocurriera nada de eso.\n\n\n—Esto depende del hecho, mi querido profesor —respondió el doctor, riendo—, de que usted no está enamorado.\n\n\nSuspiré pensando en Geltrude Weber.\n\n\n—Entonces, ¿es en Rosienie donde vive la novia del conde?\n\n\n—Sí, en los alrededores. ¿Novia? No me atrevería a asegurarlo… ¡Es un poco voluble! Acabará trastocándole el cerebro, como sucedió con su madre.\n\n\n—Desde luego, la señora condesa me pareció algo… enferma.\n\n\n—¡Loca, querido amigo, la condesa está completamente loca! ¡Y más loco fui yo al venir a esta casa!\n\n\n—Esperemos que sus atenciones puedan devolverle el juicio…\n\n\nEl doctor sacudió la cabeza, mientras examinaba atentamente el color de una copa llena de Burdeos que sostenía en la mano.\n\n\n—Aquí donde me ve, señor profesor, presté servicio en calidad de primer cirujano en el regimiento de Kalouga. En Sebastopol no dábamos abasto, de la mañana a la noche, a cortar piernas y brazos; y no le digo nada de las bombas que nos caían encima como las moscas sobre el lomo de un caballo lleno de mataduras; pues bien, por mal alojado que estuviera, por infame que fuera la comida, lo pasaba mucho mejor que aquí, donde como y bebo como un príncipe, tengo una habitación suntuosa y me pagan como a un médico de la Corte… ¡La libertad, amigo mío! ¡La condesa me roba todas las horas y los minutos del día y de la noche!\n\n\n—¿Hace mucho tiempo que la confiaron a sus cuidados?\n\n\n—Menos de dos años; pero han transcurrido por lo menos veintisiete desde el día en que perdió la razón, antes de que naciera el conde. Pero ¿no le han contado ya esta historia en Rosienie o en Kowno? Preste atención, porque se trata de un caso que algún día publicaré en las columnas de la Revista Médica de Pietroburgo. La condesa enloqueció de terror…\n\n\n—¿Cómo es posible?\n\n\n—Recibió una fuerte impresión. Nació en el seno de una familia de Keistut… ¡Oh! En esta casa no entra nadie que no sea de rango… Pues bien, dos o tres días después de la boda que tuvo lugar en este castillo donde estamos hospedados (¡A su salud!), el conde, padre del actual, decidió organizar una partida de caza.\n\n\n“Nuestras mujeres lituanas son valientes amazonas, como ya sabe usted. La condesa participó también en la cacería… No recuerdo ahora si iba detrás, o precedía al resto de la comitiva… De repente, el conde vio llegar a galope tendido al paje de la condesa, un muchacho de doce o catorce años.\n\n\n“—¡Mi amo! —gritó—. ¡Un oso ha raptado a la condesa!\n\n\n“—¿Dónde? —inquirió el conde, palideciendo.\n\n\n“—Por esa parte —respondió el muchacho.\n\n\n“Y toda la comitiva se dirigió apresuradamente hacia el lugar indicado: ¡ni rastro de la señora! Encontraron el caballo, con el lomo despedazado, y la pelliza de la condesa, hecho pedazos. Registraron concienzudamente todos los rincones del bosque. Finalmente, uno de los cazadores gritó: “¡El oso!” En efecto, el oso estaba cruzando un claro, llevando entre sus brazos a la condesa, sin duda para devorarla tranquilamente en algún escondrijo, porque a esos animales les gusta comer en paz. El conde, recién casado como estaba y de fogoso espíritu caballeresco, quiso lanzarse sobre el oso, empuñando el cuchillo de caza; pero, mi querido amigo, un oso lituano no resulta tan fácil de pinchar como un cervatillo. Por fortuna, el paje del conde estaba borracho hasta el extremo de que no era capaz de distinguir una liebre de un gamo, y disparó con su carabina a más de cien pasos de distancia, sin preocuparse de si la bala hería a la mujer o a la bestia…\n\n\n—¿Y mató al oso?\n\n\n—Lo liquidó de un solo disparo. Desde luego, solo un borracho podía obtener semejantes resultados. Hay también balas predestinadas, estimado profesor… Por estas tierras existen brujos que las venden a elevado precio… Bueno, la condesa estaba llena de arañazos, tenía una pierna rota y había perdido el conocimiento. Al volver en sí, su mente no funcionaba como era debido. La llevaron a Pietroburgo. Cuatro de los médicos más famosos celebraron consulta. Dijeron: “La señora condesa se halla en estado interesante, y es probable que el parto la devuelva a su estado normal. En espera de esa saludable crisis, es conveniente que viva en el campo, que respire aire puro y coma productos lácteos, codeína…” Y cobraron cien rublos cada uno.\n\n\n“Nueve meses después, la condesa dio a luz un niño completamente sano. Pero ¿y la saludable crisis? ¡Nada! Por el contrario, su estado mental se agravó. El conde le mostró al recién nacido. Éste es un recurso que no suele fallar… en las novelas. “¡Matadlo! ¡Matad a la fiera!”, gritó la condesa. Y faltó muy poco para que lo destrozase con sus propias manos. Desde entonces ha venido sufriendo períodos de locura tranquila y de furiosos arrebatos. Tiene una fuerte inclinación al suicidio. Hay que atarla a la carroza para llevarla a respirar un poco de aire puro. Y se necesitan tres robustas campesinas para vigilarla. Y, sin embargo, fíjese bien en lo que le digo, señor profesor: cuando he agotado todos los recursos médicos para conseguir que me obedezca, dispongo de un medio infalible para aplacarla. La amenazo con cortarle los cabellos. Creo que en otra época los tuvo muy hermosos. ¡La coquetería! Es el último sentimiento humano que ha permanecido en ella. Resulta extraño, ¿no es cierto? Si pudiera obrar a mi voluntad, creo que acabaría por curarla.\n\n\n—¿Cómo?\n\n\n—Utilizando un palo. A bastonazos, curé a veinte campesinos de una aldea en la cual se había declarado aquella singular locura rusa, “el alarido”. Una mujer empieza a gritar, su comadre grita… Al cabo de tres días grita la aldea entera. A fuerza de vergajazos conseguí acabar con los gritos (pruebe la perdiz, está riquísima). Pero el conde no me ha autorizado nunca a probar el sistema.\n\n\n—¿Esperaba acaso que autorizase su abominable sistema?\n\n\n—Desde luego. Tenga en cuenta que ha conocido muy poco a su madre y, además, lo único que tiene importancia es su curación, al margen de los sistemas que se apliquen para obtenerla. Pero, dígame, profesor: ¿le parece normal que una persona enloquezca de terror?\n\n\n—La situación de la condesa era espantosa… Encontrarse entre las garras de una bestia tan feroz…\n\n\n—Pues bien, el hijo no se parece a la madre. Hace menos de un año le ocurrió el mismo accidente, y gracias a su sangre fría salió del paso sin un rasguño.\n\n\n—¿Estuvo también entre las garras de un oso?\n\n\n—Era una osa, y la más gigantesca que se haya visto en muchos años. El conde quiso atacarla con el cuchillo. ¡Bah! De un solo zarpazo, la osa hizo saltar el cuchillo a cien pasos de allí, y derribó al conde con la misma facilidad con que yo podría derribar esta botella. Pero el conde, astutamente, decidió hacerse el muerto… La osa le olió, le olió, y en vez de atacarle le lamió la cara. El conde tuvo suficiente presencia de ánimo para permanecer inmóvil, y al cabo de unos instantes la fiera se alejó.\n\n\n—Le creería muerto. He oído decir que esos animales no quieren saber nada con los cadáveres.\n\n\n—Bueno, hay que creerlo así y abstenerse de toda experiencia personal. Pero, a propósito de miedo, permítame que le cuente una historia de los tiempos de Sabastopol. Estábamos cinco o seis hombres en torno a un barril de cerveza que habían traído en aquel momento dentro de la ambulancia del famoso bastión número cinco. El vigía gritó: “¡Una bomba!” Nos tiramos todos al suelo; pero no todos: uno de los hombres, que se llamaba… —bueno, poco importa ahora su nombre—, un joven oficial llegado hacía poco al frente permaneció en pie, llevándose el vaso de cerveza a los labios en el mismo instante en que estallaba la bomba. La explosión voló la cabeza de mi pobre amigo Andrea Speranski y rompió el barril; afortunadamente, estaba ya casi vacío. Cuando nos repusimos del susto vimos en medio del humo a nuestro amigo que se bebía la cerveza hasta la última gota, como si nada hubiese pasado. Creímos que era un héroe. Al día siguiente encontré al capitán Ghedeonof, que salía del hospital. Me dijo: “Hoy cenaré con vosotros, y para celebrar mi regreso pago el champaña”. Descorchamos una botella cerca de nuestro héroe. ¡Paf! El tapón se estrelló contra su sien. Lanzó un grito y se desmayó. Créame, también la primera vez había sentido un miedo terrible, y si se quedó bebiéndose tranquilamente la cerveza en vez de echar a correr fue por inconsciencia, por un reflejo maquinal sobre el cual no tenía la más mínima responsabilidad. Realmente, mi querido profesor, la máquina humana…\n\n\n—Señor doctor —dijo un criado entrando en el comedor—. Jdanova dice que la señora condesa no quiere comer.\n\n\n—¡Que el diablo se la lleve! —gruñó el doctor—. Vuelvo en seguida. Cuando haya hecho comer a la condesa, querido profesor, podríamos jugar una partidita de dourachki. ¿Qué le parece?\n\n\nLe dije que lo sentía mucho, pero que desconocía por completo aquel juego. Y, en cuanto hubo salido para ir a visitar a la enferma, me encerré en mi habitación y me puse a escribir una carta a la señorita Geltrude.\n\n\n \n\n\nII\n\n\n \n\n\nLa noche era calurosa y había dejado abierta la ventana que daba sobre el parque. Terminada la carta, y encontrándome completamente desvelado, empecé a repasar los verbos irregulares lituanos y a buscar en el sánscrito la causa de sus distintas irregularidades.\n\n\nEn medio de este trabajo que me absorbía, un árbol que se alzaba junto a mi ventana fue como sacudido por algo que no podía ver desde el lugar donde me hallaba sentado. Oí crujir unas ramas y tuve la impresión de que un animal de gran tamaño trataba de subir por ellas. Emocionado aún por las historias de osos que el doctor me había contado, me puse en pie, sintiéndome algo impresionado a pesar mío, y me acerqué a la ventana. A unos metros de distancia, en medio del follaje, surgió una cabeza humana iluminada de lleno por mi lámpara. La aparición no duró más que un instante, pero el extraño brillo de los ojos que se encontraron con los míos me impresionó profundamente.\n\n\nInvoluntariamente, retrocedí un par de pasos; luego volví a asomarme a la ventana, y, en tono severo, pregunté al intruso qué es lo que andaba buscando. Sin pronunciar palabra, el intruso descendió precipitadamente del árbol y desapareció en la oscuridad de la noche. Hice sonar la campanilla; acudió un criado. Le conté la escena de que acababa de ser testigo.\n\n\n—Creo que el señor profesor se ha engañado…\n\n\n—Estoy seguro de lo que digo —repetí—. Temo que haya un ladrón en el parque.\n\n\n—Imposible, señor.\n\n\n—Entonces, ¿es alguien de la casa?\n\n\nEl criado inclinó la mirada, sin responder a mi pregunta. Luego me preguntó si podía retirarse. Le pedí que cerrara la ventana y me acosté.\n\n\nDormí estupendamente, sin soñar osos ni ladrones. A la mañana siguiente, acababa de vestirme cuando llamaron a la puerta de mi habitación. Abrí y me encontré ante un joven alto, muy guapo, que llevaba una larga pipa turca en la mano. Iba en batín.\n\n\n—Vengo a rogarle que me disculpe, señor profesor —me dijo—, por haber acogido tan mal a un huésped de su categoría. Soy el conde Szémioth.\n\n\nMe apresuré a contestarle que era yo quien debía agradecerle humildemente su generosa hospitalidad, e hice votos por que su jaqueca hubiese desaparecido.\n\n\n—Casi —dijo. Y añadió, con una nota de tristeza en la voz—: Hasta que se presente una nueva crisis. ¿Se encuentra bien aquí? Le ruego que no olvide que está viviendo en un país bárbaro. En Samogizia no faltan dificultades…\n\n\nLe aseguré que me encontraba muy a mi gusto. Pero, mientras hablaba, no pude evitar el observarle con una curiosidad que yo mismo califiqué de impertinente. Su rostro tenía algo extraño que me recordaba, a pesar mío, el rostro del hombre que había visto la noche anterior subido al árbol…\n\n\n“¡Imposible! —me dije a mí mismo—. ¿Qué haría el conde subido de noche a los árboles de su parque?”\n\n\nTenía la frente alta y noble, aunque algo estrecha. Los rasgos de su rostro eran regulares; únicamente los ojos parecían estar más juntos de lo normal, y me dije que de una glándula lagrimal a otra no había espacio para un tercer ojo, como prescriben los cánones de la estatuaria griega. La mirada era penetrante. A pesar mío, nuestros ojos se encontraron varias veces, y cada vez los apartamos con cierta turbación.\n\n\nDe repente, el conde, estallando en una carcajada, exclamó:\n\n\n—¡Veo que me ha reconocido usted!\n\n\n—¿Reconocido?\n\n\n—Sí, me sorprendió usted anoche mientras estaba haciendo el mono.\n\n\n—¡Oh, señor conde!\n\n\n—Me había pasado el día entero encerrado en mi habitación. Por la noche, sintiéndome mejor, salí a dar un paseo por el jardín. Vi luz en su ventana y cedí a un impulso de curiosidad. Debí decir quién era y presentarme, pero la situación era tan ridícula… Sentí vergüenza y emprendí la fuga… ¿Me perdona por haberle interrumpido en medio de su trabajo? El conde había hablado en un tono que quería ser festivo; pero sus mejillas estaban enrojecidas y era evidente que su estado de ánimo no tenía nada de alegre. Hice cuanto estaba en mi mano para convencerle de que no había conservado ningún recuerdo desagradable de aquel primer encuentro, y para desviar la conversación le pregunté si era cierto que estaba en posesión del catecismo samogítico del Padre Lawisky.\n\n\n—Es posible; pero, a decir verdad, no conozco demasiado bien todos los libros de la biblioteca de mi padre. A él le gustaban los libros antiguos y raros. Yo, en cambio, no leo más que obras modernas. Pero buscaremos juntos, profesor. ¿De modo que quiere hacer leer el Evangelio en lengua jmuda?\n\n\n—¿No opina usted también que una traducción del Evangelio en la lengua de este país será bien recibida?\n\n\n—Desde luego. Pero, si me permite usted una pequeña observación, le diré que entre las personas que solo hablan el jmudo no hay una sola que sepa leer.\n\n\n—Es posible. Pero me permito recordar a Su Excelencia que la mayor dificultad para aprender a leer consiste en la falta de libros. Cuando los países de lengua samogítica tengan un texto impreso, querrán conocerlo y, en consecuencia, aprenderán a leer. Algo parecido ha ocurrido ya con muchos salvajes… y no es que trate de aplicar esa calificación a los habitantes de su país, señor conde. Por otra parte —añadí—, ¿no es lamentable que una lengua desaparezca sin dejar ningún rastro detrás de sí? Hace cerca de treinta años que el prusiano es una lengua muerta, y la última persona que conocía el córnico murió hace unos días.\n\n\n—Sí, es muy triste —convino el conde—. Alejandro de Humboldt contaba a mi padre algo muy curioso: durante su estancia en América, conoció a un papagayo que era el único capaz de repetir aún algunas palabras de la lengua de una tribu completamente extinguida. Con su permiso, haré que nos sirvan el té en su habitación.\n\n\nMientras tomábamos el té, la conversación versó sobre la lengua jmuda. El conde criticaba el modo que tenían los tudescos de imprimir el lituano, y tenía razón.\n\n\n—Vuestro alfabeto —decía— no se adapta a nuestra lengua. No posee nuestra J, ni nuestra L, ni nuestra Y, ni nuestra E. Tengo una colección de dainos publicados el pasado año en Koenigsberg y me ha costado un ímprobo trabajo adivinar las palabras, hasta tal punto están mal impresas.\n\n\n—Su Excelencia se refiere, sin duda, a los dainos de Lessner…\n\n\n—Sí. Poesía bastante mediocre. ¿No le parece?\n\n\n—Desde luego, creo que se hubieran podido escoger mejores muestras entre las canciones populares de vuestro pueblo.\n\n\n—Permítame que lo ponga en duda, a pesar de todo mi patriotismo.\n\n\n—Hace unas semanas, me entregaron en Wilno una balada realmente bella, la cual tiene, además, cierto valor histórico. Su contenido poético me pareció muy notable. Precisamente la tengo aquí, en mi cartera. ¿Permite usted que se la lea?\n\n\n—Con mucho gusto.\n\n\nSe retrepó en la poltrona, después de haberme pedido permiso para fumar.\n\n\n—No consigo saborear los versos si no fumo.\n\n\n—La poesía lleva por título: Los tres hijos de Boudrys.\n\n\n—¿Los tres hijos de Boudrys? —exclamó el conde, en tono de sorpresa.\n\n\n—Sí, Boudrys. Su Excelencia sabe mejor que yo que se trata de un personaje histórico.\n\n\nEl conde me observaba fijamente con su extraña mirada. Algo indefinible, a la vez tímido y feroz, me producía una sensación opresiva. Me apresuré a leer para evitarlo.\n\n\n \n\n\n“Los tres hijos de Boudrys”\n\n\n \n\n\n“En la corte de su castillo, el viejo Boudrys reunió a sus tres hijos, tres verdaderos lituanos como él. Les dijo:\n\n\n“Hijos míos, ensillad vuestros caballos de guerra; afilad los sables y los puñales. Dicen que en Wilno han declarado la guerra contra las tres partes del mundo. Olgerd marchará contra los rusos; Skirgello contra nuestros vecinos polacos; Keistut caerá sobre los teutones. Sois jóvenes, fuertes, valientes: empuñad las armas. Y que los dioses de Lituania os protejan. Este año no combatiré con vosotros, pero quiero daros un consejo. Sois tres, y tres son los caminos que se abren ante vosotros.\n\n\n“Uno de vosotros acompañará a Olgerd a Rusia, hasta las orillas del lago limen, hasta los muros de Novgorod. Las pieles de marta, las ricas telas se encuentran allí a montones. Los mercaderes tienen tantos rublos como guijarros tiene la orilla del río.\n\n\n“El segundo seguirá a Keistut. ¡Hay que hacer pedazos a esos miserables cruzados! El ámbar abunda entre ellos como la arena, y sus telas no tienen rival en brillo y color. Las vestiduras de sus sacerdotes están guarnecidas de rubíes.\n\n\n“El tercero irá a Niemen con Skirgello. Solo encontrará viles instrumentos de trabajo. Pero podrá escoger buenas lanzas y sólidos escudos, y me traerá una nuera.\n\n\n“Las mujeres polacas, hijos míos, son nuestra presa más bella. Mórbidas como gatos, blancas como la leche. Bajo las negras cejas, sus ojos brillan como dos estrellas. Cuando era joven, hará unos cincuenta años, traje de Polonia una bella prisionera que se convirtió en la compañera de mi vida. Hace muchos años que ha muerto, pero no puedo mirar a esta parte del hogar sin pensar en ella…\n\n\n“Tras haber pronunciado estas palabras, bendijo a los jóvenes que estaban ya armados de punta en blanco. Partieron. Llegó el otoño, luego el invierno. No regresaron. El viejo Boudrys los daba ya por perdidos.\n\n\n“Una tormenta de nieve; un jinete se acerca, cubierto con una capa negra, debajo de la cual esconde un precioso bulto.\n\n\n“Es un saco —dice Boudrys—. ¿Está lleno de rublos de Novgorod?\n\n\n“No, padre. Traigo una nuera de Polonia.\n\n\n“En el torbellino de una tormenta de nieve, un jinete se acerca llevando bajo su capa un tesoro inestimable. Pero antes de que haya podido mostrar su botín, Boudrys ha invitado a los amigos a celebrar otra ceremonia nupcial”.\n\n\n \n\n\n—¡Bravo, profesor! —exclamó el conde—. Pronuncia usted el jmudo a la perfección. Pero ¿quién le ha proporcionado ese gracioso dainos?\n\n\n—Una señorita a la cual tuve el honor de conocer en Wilno, en casa de la princesa Katazyna Pac.\n\n\n—¡La señorita Julka! —exclamó el conde—. ¡Qué locuela! ¡Debí suponerlo! Mi querido profesor, conoce usted el jmudo y las lenguas más complicadas del mundo, ha leído usted los códices más antiguos… Pero se ha dejado engañar por una muchacha, cuya única cultura son las novelas. Le ha traducido a usted, en jmudo más o menos correcto, una de las hermosas baladas de Miçkiewicz, demasiado moderna para que usted la hubiera leído. Si lo desea, puedo mostrarle el texto polaco; y si prefiere una excelente traducción rusa, pudo mostrarle una, debida a Puchkin.\n\n\nConfieso que quedé anonadado. ¡Qué satisfacción la que hubiera experimentado el profesor de Dorpat, si llego a publicar como original el dainos de los hijos de Boudrys!\n\n\nEn vez de atormentarme con aquella tomadura de pelo, el conde, con exquisita cortesía, desvió hábilmente la conversación.\n\n\n—¿De modo que conoce usted a la señorita Julka? —inquirió.\n\n\n—Tuve el honor de serle presentado.\n\n\n—Y ¿qué le pareció? Con franqueza…\n\n\n—Una persona exquisita.\n\n\n—Bondad suya…\n\n\n—La encontré bellísima.\n\n\n—¡No!\n\n\n—¡Cómo! ¿Acaso no tiene los ojos más hermosos del mundo?\n\n\n—Sí…\n\n\n—¿Y la piel de una blancura realmente extraordinaria? Recuerdo una canción persa en la cual un amante elogia la belleza de la carnación de su ídolo. “Cuando bebe vino rojo —dice—, se ve el líquido deslizarse por su garganta”. La señorita Iwinska me hizo pensar en esa poesía persa.\n\n\n—Sí, Julka presenta ese fenómeno; pero no estoy completamente seguro de que por sus venas discurra sangre… No tiene corazón. ¡Es blanca como la nieve, pero fría también como la misma nieve!\n\n\nSe puso en pie y empezó a recorrer la estancia de arriba abajo, como para ocultar su emoción; luego, deteniéndose de pronto:\n\n\n—Discúlpeme, profesor… Estábamos hablando de la poesía popular, creo…\n\n\n—En efecto, señor conde.\n\n\n—Hay que convenir, después de todo, en que ha traducido a Miçkewicz con mucha gracia… “Caprichosa como una gata… blanca como la leche… sus ojos brillan como dos estrellas…”. Es su propio retrato. ¿No le parece?\n\n\n—Desde luego, señor conde.\n\n\n—En cuanto a ese juego de manos… muy inoportuno, ciertamente… hay que tener en cuenta que la pobrecilla se aburre mortalmente en casa de una vieja tía… Lleva una vida monacal.\n\n\n—Pero en Wilno frecuentaba la sociedad… La conocí en un baile que dieron los oficiales del regimiento de…\n\n\n—¡Ah, sí! Los oficiales… ésa es la compañía que le gusta. Reír con uno, coquetear con otro… ¿Quiere ver la biblioteca de mi padre, profesor?\n\n\nLe seguí hasta una amplia estancia, en la cual se alineaban numerosos libros, muy poco leídos a juzgar por la capa de polvo que cubría sus lomos. ¡Imaginad mi alegría al darme cuenta de que uno de los primeros libros que apareció ante mis ojos era el Catechismus samogiticus! No pude evitar el prorrumpir en un grito de triunfo. El conde cogió el libro y, después de haberlo hojeado indolentemente, tomó una pluma y, abriéndolo por la primera página, escribió en ella las siguientes palabras: “Al señor profesor Wittembach, de Michele Szémioth”.\n\n\n¿Qué sucedió en mi interior? No sabría describirlo, tanta era la felicidad que me invadió. Me prometí mentalmente que, después de mi muerte, aquel precioso libro pasaría a formar parte de la biblioteca de la Universidad en la cual me había graduado.\n\n\n—Considere esta biblioteca como su gabinete de trabajo —me dijo el conde—. Nadie vendrá a molestarle.\n\n\n \n\n\nIII\n\n\n \n\n\nAl día siguiente, inmediatamente después del almuerzo, el conde me propuso dar un paseo en su compañía. Se trataba de ir a ver un kapas (ése es el nombre que los lituanos dan a los monumentos funerarios, en tanto que los rusos les llaman kourgane) muy famoso en la aldea, porque en otras épocas los poetas y los brujos, que son la misma cosa, se reunían allí en ocasión de ciertas fiestas solemnes.\n\n\n—Puedo ofrecerle un caballo muy pacífico —me dijo el conde—. Lamento que no podamos ir hasta allí en calesa; pero el camino que debemos recorrer no es transitable para los carruajes.\n\n\nHubiese preferido quedarme en la biblioteca tomando notas, pero no estimé oportuno manifestar un deseo contrario al de mi generoso huésped, y accedí. Los caballos nos esperaban al pie de la escalinata; en el patio, un paje sujetaba a un perro. El conde se volvió hacia mí:\n\n\n—¿Entiende usted en perros, profesor?\n\n\n—Casi nada, Excelencia.\n\n\n—El starosta de Zorany, donde tengo algunas posesiones, me envía este perro de raza española y del cual cuenta maravillas. ¿Me permite examinarlo?\n\n\nLlamó al paje, el cual se acercó con el perro. Era un animal hermosísimo. Habiendo adquirido ya confianza con el muchacho que lo sujetaba, brincaba alegremente y parecía lleno de vida; pero, en cuanto se halló a unos pasos de distancia del conde, se metió el rabo entre las piernas y pareció presa de un súbito terror. El conde lo acarició. Esto provocó unos lastimeros aullidos del animal. Después de haberle contemplado unos instantes con mirada de entendido, el conde dijo:\n\n\n—Creo que es un buen ejemplar. Trátalo con cuidado.\n\n\nA continuación, montó en su caballo y picó espuelas.\n\n\n—Señor profesor —me dijo el conde, apenas estuvimos fuera de los muros del castillo—, ¿se ha fijado usted en el terror que ha demostrado ese perro? He querido que fuese usted testigo de la escena… En su calidad de sabio, debería usted hallarse en condiciones de desvelar este misterio: ¿por qué todos los animales sienten miedo de mí?\n\n\n—En verdad, señor conde, me honra usted demasiado dándome el calificativo de sabio. No soy más que un pobre profesor de filología comparada. Tal vez dependa…\n\n\n—Nunca —me interrumpió— apaleo a los caballos ni a los perros. Me parece una estupidez pegarle a un animal que ha cometido una tontería sin tener consciencia de lo que hacía. Y, sin embargo, caballos y perros me demuestran la mayor aversión. Para habituarles a mi presencia necesito el doble del tiempo y del trabajo que precisa cualquier otra persona.\n\n\n—Opino, señor conde, que los animales son fisonomistas y descubren inmediatamente si una persona que se les acerca por vez primera experimenta hacia ellos sentimientos especiales. Sospecho que no ama usted a los animales más que por los servicios que puedan prestarle; otras personas, en cambio, experimentan sentimientos completamente desinteresados hacia los animales, o al menos hacia algunos de ellos, y las bestias se dan cuenta inmediatamente. De mí puedo decir, por ejemplo, que desde niño he sentido una instintiva predilección por los gatos. Es muy raro que un gato huya cuando me acerco a acariciarlo, y nunca he sido arañado por uno de esos animalitos.\n\n\n—Es posible —dijo el conde—. Efectivamente, no siento lo que se dice pasión por los animales… No valen más que los hombres, desde luego… Voy a conducirle, señor profesor, a un bosque donde se halla el inexpugnable reino de los animales, la matesznick, la gran matriz, la gran fábrica de los seres. Sí, según nuestras tradiciones nacionales, nadie ha sondeado el misterio, nadie ha podido alcanzar el centro de esos bosques y de esos terrenos palustres, a excepción, desde luego, de los señores poetas y brujos, que penetran en todas partes. Allí, los animales viven en república.\n\n\nEmpezamos a adentrarnos en el bosque. Pronto desapareció incluso el angosto sendero que nos guiaba. A cada instante nos veíamos obligados a dar la vuelta alrededor de árboles enormes, cuyas ramas bajas obstruían nuestro camino. Alguno de ellos, muerto de vejez y caído al suelo, se ofrecía ante nosotros como una insalvable trinchera. Otros aparecían hundidos en profundos pantanos cubiertos de nenúfares. Más a lo lejos, divisábamos prados en los cuales la hierba brillaba como esmeraldas; pero desgraciado del que se aventurase a cruzarlos, porque aquella rica y falaz vegetación escondía bancos de arenas movedizas en las cuales se hundirían caballo y jinete por toda la eternidad… Las dificultades del camino habían interrumpido nuestra conversación. Me esforzaba por no perder contacto con el conde, y admiraba la imperturbable sagacidad con que mi huésped se orientaba, sin brújula, y conseguía siempre encontrar la dirección ideal para llegar al kapas. Era evidente que estaba familiarizado desde hacía muchos años con aquel bosque.\n\n\nFinalmente, llegamos a la meta de nuestra excursión. El túmulo se alzaba en medio de un amplio claro. Era muy alto, y estaba rodeado de un foso todavía reconocible, a pesar de los arbustos y de los derrumbamientos. Se trataba de una construcción de piedra, algunas de las cuales estaban calcinadas. Una gran cantidad de cenizas señalaba el lugar donde había ardido un fuego durante mucho tiempo. Si había que creer las tradiciones populares, aquel kapas había presenciado en otras épocas numerosos sacrificios humanos. Pero no existe ninguna religión desaparecida a la que no se atribuyan abominables ritos de aquel género, y dudo que pueda sostenerse, a la luz de los testimonios históricos, tales opiniones acerca de los antiguos lituanos.\n\n\nRegresábamos del túmulo, el conde y yo, y nos disponíamos a montar de nuevo, cuando vimos acercarse a una anciana que se apoyaba en un bastón y llevaba una cesta en la mano.\n\n\n—Caballeros —nos dijo la anciana, acercándose a nosotros—, una limosna, por el amor de Dios. Dadme unas monedas para comprar una taza de aguardiente y un poco de comida para mi pobre cuerpo.\n\n\nEl conde le dio una moneda de plata y le preguntó qué estaba haciendo en el bosque, tan lejos de todo lugar habitado. Por toda respuesta, la anciana le mostró la cesta, medio llena de hongos. Aunque mis conocimientos de botánica son muy limitadas, me pareció que la mayoría de los hongos pertenecían a especies venenosas.\n\n\n—Buena mujer —le dije—, espero que no tendrá usted intención de comerse esos hongos…\n\n\n—Caballero —respondió la anciana con una triste sonrisa—, los pobres comen todo lo que les ofrece el Señor.\n\n\n—No conoce usted los estómagos lituanos —dijo el conde—. Están revestidos de hierro. Nuestros campesinos comen todas las setas que encuentran, y no sienten la menor molestia.\n\n\n—Aconséjele, al menos, que no coma el agaricus necator que veo en su cesta —dije, y alargué la mano para sacar de la cesta un hongo de los más venenosos; pero la anciana apartó vivamente la cesta.\n\n\n—¡Cuidado! —gritó la anciana con voz aterrorizada—. ¡Tiene un guardián! ¡Pirkuns! ¡Pirkuns!\n\n\nPirkuns es el nombre samogítico de la divinidad que los rusos llaman Pérune; se trata del Jupiter tonans de los eslavos. La sorpresa que me produjo oír a la anciana pronunciar el nombre de un dios pagano no fue nada en comparación con la que experimenté al ver agitarse los hongos, para dar paso a la negra cabeza de una serpiente que se alzó un pie por encima de la cesta. Di un paso atrás, y el conde escupió por encima de su hombro, según la costumbre de los eslavos que creen ahuyentar de ese modo los maleficios, igual que los antiguos romanos. La anciana depositó la cesta en el suelo y se acurrucó junto a ella; luego, con la mano tendida hacia la serpiente, pronunció algunas palabras ininteligibles que tenían toda la apariencia de un exorcismo. La serpiente permaneció inmóvil unos instantes; luego, enroscándose alrededor del descarnado brazo de la anciana, desapareció en la manga de la piel de carnero que le servía de manto y que junto con un camisón eran toda la indumentaria de aquella Circe lituana. La anciana nos observaba con una sonrisa de triunfo, como un prestidigitador que acabara de realizar un difícil juego de manos. En su rostro había aquella mezcla de cortesía y de estupidez muy frecuente en las hechiceras, las cuales son en su mayor parte necias y picaras al mismo tiempo.\n\n\n—He aquí —me dijo el conde en alemán—, un rasgo de colorido local: una hechicera que encanta a una serpiente al pie de un kapas, en presencia de un sabio filólogo y de un ignorante gentilhombre lituano.\n\n\n—Quiero preguntarle —respondí— algo acerca de una curiosa tradición de la cual he oído hablar. Buena mujer —añadí, dirigiéndome a la anciana—, ¿no ha oído usted hablar de un rincón de este bosque, en el cual los animales viven en comunidad, lejos del dominio del hombre?\n\n\nLa anciana asintió con la cabeza, y con su sonrisa medio boba, medio picara, respondió:\n\n\n—Ahora vengo de allí. Los animales han perdido a su rey. Nobile, el león, ha muerto; las bestias quieren elegir otro. ¿Por qué no vas allí? Tal vez te elijan a ti.\n\n\n—¿Qué es lo que dice esta guasona? —exclamó el conde, estallando en una carcajada—. ¿Sabes con quién estás hablando? Este señor es… (¿cómo se dice un profesor en jmudo?) un señor muy sabio, un maestro.\n\n\nLa anciana le miró atentamente.\n\n\n—Me había equivocado —dijo—. Eres tú quien debería ir allí. Tú podrías ser el rey de los animales, no él; tú eres alto, fuerte, tienes uñas y dientes…\n\n\n—¿Qué le parece a usted los piropos que nos prodiga? —me preguntó el conde—. ¿Sabes el camino, vieja? —inquirió, dirigiéndose a la anciana.\n\n\nLe señaló con la mano una dirección, en el bosque.\n\n\n—¡Ya! —replicó el conde—. ¿Y cómo me las arreglo para cruzar el pantano? Vea, profesor: del lado que me está señalando hay un pantano imposible de cruzar, un lago de fango líquido cubierto de verde hierba. El pasado año, yendo de caza, herí a un ciervo que se adentró en aquel terreno. Le vi hundirse lentamente, lentamente… En el espacio de dos minutos se hundió hasta la cornamenta, y unos segundos después había desaparecido del todo, junto con una pareja de perros que le habían seguido hasta aquel lugar.\n\n\n—Pero yo no peso casi nada —dijo la anciana, bromeando.\n\n\n—No me extrañaría que cruzara el pantano cabalgando sobre un mango de escoba… —dijo el conde.\n\n\nUn relámpago de cólera brilló en los ojos de la anciana.\n\n\n—Mi buen caballero —dijo, adquiriendo de nuevo la voz nasal y suplicante de los mendigos—, ¿no tendríais un poco de tabaco para mi pipa? Haríais mejor —añadió en voz baja— buscando un paso a través del pantano que os condujera a Dowghielly.\n\n\n—¿Dowghielly? —repitió el conde, sorprendido—. ¿Qué quieres decir?\n\n\nMe di cuenta de que la palabra pronunciada por la anciana había causado un extraño efecto en el conde. Su turbación era evidente; inclinó la cabeza a fin de ocultar su confusión, y empezó a desatar la bolsa del tabaco, colgada del mango del cuchillo de caza.\n\n\n—No, no vayáis a Dowghielly —continuó diciendo la anciana—. La pequeña paloma blanca no es para vos. ¿No es cierto, Pirkuns?\n\n\nLa cabeza de la serpiente surgió por debajo del viejo manto y se alargó hasta el oído de la mujer. El reptil, indudablemente habituado a aquella maniobra, abría la boca como si estuviese hablando.\n\n\n—Dice que estoy en lo cierto.\n\n\nEl conde puso un puñado de tabaco en la mano de la anciana.\n\n\n—¿Me conoces? —le preguntó.\n\n\n—No, mi buen caballero.\n\n\n—Soy el dueño de Medintiltas. Ven a verme, uno de estos días. Te regalaré tabaco y aguardiente.\n\n\nLa anciana le besó la mano y se alejó velozmente. En pocos segundos desapareció de nuestra vista. El conde estaba pensativo, haciendo y deshaciendo el nudo de la bolsa de tabaco, con aire ausente.\n\n\n—Señor profesor —me dijo, después de un largo silencio—, seguramente se reirá usted de mí. Esa vieja me conocía más de lo que ha querido dar a entender, y el camino que ha querido indicarme… Después de todo, no hay nada de extraordinario en ello. En este país todo el mundo me conoce. La vieja me habrá visto más de una vez en el camino del castillo de Dowghielly… En el castillo vive una jovencita, y la vieja ha sacado la conclusión de que estoy enamorado de ella. Y algún guapo muchacho le habrá dado dinero para que me predijera alguna siniestra profecía… Todo está clarísimo… pero, a pesar mío, sus palabras me han afectado. Estoy casi asustado de ellas… Usted se burlará de mí, y hará bien. La verdad es que había proyectado ir a pedir hospitalidad por unas horas al castillo de Dowghielly, y ahora no sé qué hacer… ¡Soy un idiota! Veamos profesor, decida usted… ¿Debemos ir allí?\n\n\n—Me guardaré mucho de expresar una opinión —dije, riendo—. En asuntos de matrimonio, no doy nunca consejos.\n\n\nHabíamos llegado al lugar donde nos aguardaban nuestros caballos. El conde montó rápidamente en el suyo, picó espuelas y dejó caer las riendas, diciendo:\n\n\n—Pues bien, el caballo escogerá por nosotros.\n\n\nEl caballo no vaciló. Escogió inmediatamente un sendero que, después de muchas curvas, nos llevó a una línea férrea que conducía a Dowghielly. Media hora más tarde nos encontrábamos en el umbral del castillo.\n\n\nAl ruido de los cascos, una hermosa cabeza rubia apareció en la ventana situada entre dos torreones. Reconocí a la pérfida traductora de Miçkiewicz.\n\n\n—¡Bienvenido! —exclamó—. No podías llegar más a tiempo, conde Szémioth. Acabo de recibir un vestido de París. Estaré tan hermosa, que no me reconoceréis.\n\n\nLa cabeza desapareció de la ventana. Mientras subíamos la escalinata, el conde murmuraba entre dientes:\n\n\n“Desde luego, no pidió el vestido pensando en mí…”\n\n\nMe presentó a la señora Dowghielly, la tía de la panna Iwinska, que me acogió cordialmente y habló de mis últimos artículos aparecidos en la Gaceta científica y literaria, de Koenigsberg.\n\n\n—El profesor —dijo el conde— ha venido a reprocharle a la señorita Julka cierta jugarreta que le ha hecho…\n\n\n—Es una chiquilla, profesor. Hay que perdonarla. También a mí me desespera con sus locuras. Cuando tenía dieciséis años era más razonable que ahora que ha cumplido los veinte; pero en el fondo es una buena muchacha y posee muchas cualidades. Toca el piano maravillosamente, pinta estupendamente las flores y habla con la misma soltura el alemán, el francés y el italiano… Borda…\n\n\n—Compone versos en lengua jmuda —dijo el conde, riendo.\n\n\n—¡No es capaz de eso! —exclamó la señora Dowghielly, a la cual hubo que explicar la travesura de su sobrina.\n\n\nLa señora Dowghielly era instruida y conocía el pasado de su patria. Su conversación me resultó extremadamente agradable. Leía mucho nuestras revistas alemanas y tenía ideas bastante concretas acerca de los problemas lingüísticos. Confieso que no presté la menor atención al tiempo que tardaba en vestirse la señorita Iwinska; en cambio, al conde Szémioth debió parecerle un intervalo sumamente largo, ya que se ponía en pie, volvía a sentarse, miraba a través de la ventana y tamborileaba con los dedos sobre sus cristales, como un hombre a punto de perder la paciencia.\n\n\nFinalmente, cuando habían transcurrido unos tres cuartos de hora, por lo menos, apareció, seguida de su doncella francesa, la señorita Julka, llevando con mucha gracia un vestido cuya descripción exigiría conocimientos bastante superiores a los míos.\n\n\n—¿No estoy guapa? —preguntó al conde, girando lenta mente sobre sí misma para ser admirada por todos los lados.\n\n\nNo miraba al conde ni a mí: miraba su vestido.\n\n\n—¿Cómo es eso, Julka? —dijo la tía—. ¿No saludas al profesor, que viene a quejarse de tu conducta…?\n\n\n—¡Oh, señor profesor! —exclamó, con voz llena de encanto—. ¿Cuál es la falta que he cometido? ¿Me impondrá una penitencia muy dura?\n\n\n—No me quejo, señorita, ni mucho menos —respondí—. Gracias a usted he podido comprobar que la musa lituana renace más brillante que nunca.\n\n\nInclinó la cabeza y, poniéndose la mano delante de los ojos (procurando no despeinarse los cabellos), dijo, en el tono de un chiquillo que ha metido la mano en el tarro de la mermelada:\n\n\n—¡Perdóneme! Le prometo no volver a hacerlo…\n\n\n—No tenía intención de perdonarla —respondí—, sin ver antes cumplida una promesa que me hizo usted en Wilno, en casa de la princesa Katazina Pac…\n\n\n—¿Qué promesa? —inquirió, alzando la cabeza y echándose a reír.\n\n\n—¿La ha olvidado usted ya? ¿No me aseguró que, si nos encontrábamos en Samogizia, me enseñaría una danza del lugar, de la cual contaba maravillas?\n\n\n—¡Oh, la russalka! La bailo de modo encantador y tengo a mano el compañero que me hace falta.\n\n\nCorrió hacia una mesita llena de partituras, desplegó una de ellas, la apoyó en el atril de un piano y gritó, volviéndose hacia la doncella:\n\n\n—¡Vamos, amiga mía, allegro presto!\n\n\nY ella misma, sin sentarse, tocó el estribillo para indicar el compás.\n\n\n—Acercaos, conde Michele; sois demasiado buen lituano para no bailar bien la russalka; pero tenemos que bailarla tal como la bailan los campesinos, ¿entendido?\n\n\nLa tía trató de iniciar una débil protesta, pero en vano. El conde y yo insistimos. El conde tenía buenos motivos para hacerlo, porque su papel en aquella danza era de lo más agradable, como se verá más adelante. Entonces, Iwinska, tras haber apartado algunas sillas y una mesita que podían estorbarla, cogió a su caballero del cuello de la camisa y lo condujo al centro del salón.\n\n\n—En primer lugar, señor profesor, debo decirle qué es una russalka…\n\n\nHizo una gran reverencia.\n\n\n—Una russalka es una ninfa del agua. Hay una en cada uno de los estanques que embellecen nuestros bosques. ¡Si ve a una de ellas, no se acerque! La russalka surge del estanque, mucho más hermosa que yo, si ello es posible; y se le llevaría a usted al fondo, para devorarle.\n\n\n—¡Una verdadera sirena! —exclamé.\n\n\n—Él —continuó, señalando al conde—, es un joven pescador, un ser ingenuo, que se expone a mis garras, y yo, para prolongar mi cruel placer, le fascino bailando a su alrededor… ¡Ah! Para hacerlo bien, necesitaría una de las faldas de nuestras campesinas. ¡Qué lástima! Tendrá usted que soportar este vestido desprovisto de todo carácter local… ¡Oh! ¡No puedo bailar con zapatos… y mucho menos con tacones altos!\n\n\nAlzó el borde de su falda y, sacudiendo con mucha gracia un piececito delicioso, a riesgo de mostrar también un poco de pantorrilla, hizo volar el zapato al otro extremo del salón… El otro zapato siguió inmediatamente el mismo camino, y la joven quedó únicamente con las medias de seda sobre el embaldosado.\n\n\n—Estoy dispuesta —dijo a la doncella.\n\n\nY la danza se inició.\n\n\nLa russalka empezó a dar vueltas y más vueltas alrededor del caballero. Él tendía sus brazos para cogerla; ella hacía una pirueta y escapaba al abrazo. Resultaba muy agradable la vista y la música tenía ritmo y originalidad. La danza concluía cuando el caballero creía haber obtenido ya de la ninfa el regalo de un beso y ella, haciendo una pirueta, le tocaba en los sobacos y él caía a sus pies como un muerto… Pero el conde improvisó una variante que consistió en estrechar a la russalka entre sus brazos, besándola con la mayor desenvoltura. La señorita Iwinska exhaló un pequeño grito, enrojeció y se dejó caer sobre un diván, lamentándose del hecho de que su pareja la hubiese estrechado entre sus brazos como un oso que era. Me di cuenta de que la comparación no era del agrado del conde, ya que venía a recordarle una desgracia familiar; su frente se arrugó. Por mi parte, di las gracias a la señorita Iwinska y elogié sinceramente su danza, que me pareció animada de un carácter antiguo, como una evocación de las danzas sagradas de los griegos. Fui interrumpido por un paje que anunció la llegada del general y de la princesa Veliaminof. La señorita Julka se levantó de un salto y corrió hacia el rincón de la estancia donde habían ido a parar sus zapatos, se los calzó rápidamente y salió al encuentro de la princesa, a la cual saludó con dos profundas reverencias. El general traía consigo dos ayudantes de campo, y, como habíamos hecho nosotros, solicitaba hospitalidad por unas horas. En cualquier otro país, creo que un ama de casa se hubiese sentido algo preocupada al recibir sin previo aviso a seis huéspedes provistos de un excelente apetito; pero la abundancia y la hospitalidad de las casas lituanas son tales, que la cena no se retrasó más de media hora.\n\n\n \n\n\nIV\n\n\n \n\n\nFue una cena muy animada. El general aportó datos interesantes acerca de las lenguas que se hablan en las regiones del Cáucaso. Yo mismo me vi obligado a hablar de mis viajes, ya que el conde Szémioth se había maravillado de mi modo de montar a caballo, y tuve que explicar que, encargado por la Sociedad Bíblica de un trabajo sobre la lengua de los Charruas, había pasado tres años y medio en la República del Uruguay, casi siempre a caballo, y viviendo en las pampas, en medio de los indios. Casi sin darme cuenta, hablé de una ocasión en que, habiendo pasado tres días sin víveres ni agua, tuve que imitar a los gauchos que me seguían, sangrando a mi caballo y bebiendo un poco de sangre.\n\n\nLas damas lanzaron una exclamación de horror. El general observó que también los calmucos tenían la misma costumbre en circunstancias similares. El conde me preguntó qué me había parecido aquella bebida.\n\n\n—Moralmente —respondí—, me repugnaba de modo indecible; pero físicamente me proporcionó un gran alivio, y gracias a ella tengo el honor de estar sentado a esta mesa. Muchos europeos, me refiero a blancos que viven en aquellas regiones, se habitúan a la sangre y llegan a sentirse atraídos por ella. Un excelente amigo mío, don Fructuoso Rivero, presidente de la República, no se pierde ocasión de satisfacer ese deseo. Recuerdo que un día, cuando se dirigía a la Cámara en uniforme de gala, pasó ante una factoría en la cual estaban sangrando a un potro. Se detuvo, se apeó del caballo y pidió un chupón, un vasito… Aquel día, pronunció uno de sus más elocuentes discursos.\n\n\n—¡Su Presidente era un monstruo abominable! —exclamó la señorita Iwinska.\n\n\n—Permítame que la contradiga, mi querida señorita —respondí—. Era, por el contrario, un espíritu superior. Hablaba de un modo maravilloso muchos idiomas indios dificilísimos, especialmente el charrua, a causa de las innumerables formas que asume el verbo, según sea directo o indirecto, o también según las relaciones sociales que existan entre las personas que están hablando.\n\n\nMe disponía a explicar algunos detalles muy curiosos acerca del mecanismo de los verbos charruas, cuando el conde me interrumpió para preguntarme en qué parte del cuerpo debía hacérsele la incisión a un caballo cuando se deseaba beber su sangre.\n\n\n—¡Por favor, querido profesor! —exclamó la señorita Julka, con una expresión de cómico terror—. ¡No se lo diga! ¡Es capaz de matar a todos sus caballos, y de comerse después a sus amigos, cuando ya no le queden animales en sus cuadras!\n\n\nCon esta chanza, las señoras abandonaron la mesa riendo, para ir a preparar el té y el café, mientras los hombres nos quedábamos a fumar. Al cabo de un cuarto de hora, las señoras enviaron en busca del general. Quisimos seguirle todos, pero nos dijeron que las señoras solo deseaban la presencia de un hombre cada vez. No tardaron en oír grandes estallidos de risa y de aplausos.\n\n\n—Debe ser Julka, que está haciendo alguna de las suyas —dijo el conde.\n\n\nEn aquel momento se presentó un criado, diciendo que las señoras le llamaban; nuevas risas y nuevos aplausos poco después de haber salido del comedor. Después del conde me llegó a mí la vez. Cuando entré en el salón, todos los rostros habían asumido un aire de gravedad, que no presagiaba nada bueno.\n\n\n—Egregio profesor —me dijo el general en tono solemne—, estas señoras pretenden que hemos dispensado una acogida demasiado generosa al champaña y no quieren admitirnos en su compañía sin antes habernos sometido a una prueba. Se trata de caminar, con los ojos vendados, desde el centro del salón hasta aquella pared, y de tocarla con un dedo. ¿Se encuentra usted en condiciones de andar en línea recta?\n\n\nContesté que creía que sí.\n\n\nSúbitamente, Iwinska me colocó un pañuelo delante de los ojos y lo ató a mi nuca con todas sus fuerzas.\n\n\n—Está usted en el centro del salón —me dijo—. Extienda la mano… ¡Muy bien! Apuesto a que no llega a tocar la pared…\n\n\n—¡De frente! ¡Mar! —gritó el general.\n\n\nSolo tenía que dar cinco o seis pasos. Avancé con la mayor lentitud posible, convencido de que habían tendido una cuerda ante mis pies para hacerme tropezar en ella… Oía unas risas sofocadas que aumentaban mi turbación. Finalmente, creí estar cerca de la pared… alargué mi dedo… y se hundió en algo frío y viscoso. Con un sobresalto, retrocedí vivamente un paso, lo cual provocó las risas de todos los presentes. Me quité la venda y vi junto a mí a la señorita Iwinska que sostenía una taza de miel, en la cual había puesto yo el dedo creyendo que tocaba la pared. Mi único consuelo fue ver cómo los dos ayudantes de campo pasaban por el mismo trance, sin que su reacción fuese menos ridícula que la mía. Durante el resto de la velada, la muchacha no cesó de abandonarse a los caprichos de su extravagante humor. Siempre alegre, siempre irónica, uno u otro de sus huéspedes era víctima de sus chanzas. Pero observé que se dedicaba de un modo especial a pinchar al conde, el cual, en honor a la verdad, no parecía ofenderse por ello, e incluso me pareció que aceptaba complacido las fantasías de la muchacha. En cambio, cuando la veía dedicarse a uno de los dos oficiales, fruncía el ceño y asomaba a su mirada aquella lucecita de tristeza que tenía algo de terrible. “Caprichosa como una gata y blanca como la leche”. Me pareció que, al escribir aquellos versos, Miçkiewicz estaba trazando el retrato de la señorita Iwinska.\n\n\n \n\n\nV\n\n\n \n\n\nNos retiramos muy tarde. En muchas grandes casas lituanas existen unos muebles espléndidos, una magnífica vajilla de plata, valiosos tapices persas, pero no hay en ellas, como en nuestra querida Alemania, aquellos blandos lechos de plumas capaces de restaurar las fuerzas del más cansado de los huéspedes. Rico o pobre, noble o campesino, un eslavo puede dormir perfectamente encima de una mesa. El castillo de Dowghielly no desmentía la feliz costumbre. En la habitación adonde fuimos conducidos no había más que dos canapés cubiertos de tafilete. Esto no me preocupaba en absoluto, ya que en el curso de mis viajes había dormido incluso sobre el desnudo suelo, y me burlaba de las exclamaciones del conde contra la barbarie de sus compatriotas. Un criado vino a ayudarnos a sacar las botas y nos entregó unas pantuflas y ropa de dormir. El conde, después de haberse desvestido, paseó un rato en silencio; luego, deteniéndose ante el canapé en el cual me había tendido, me dijo:\n\n\n—¿Qué opina usted de Julka?\n\n\n—La encuentro encantadora.\n\n\n—Sí, desde luego. Pero ¡es tan coqueta! ¿No ha notado usted la simpatía especial que demostraba a aquel capitán, el rubio…?\n\n\n—¿El ayudante de campo? No he notado nada…\n\n\n—Es un soso… pero tiene todas las cualidades que agradan a las mujeres.\n\n\n—No estoy de acuerdo con esa opinión, señor conde —respondí—. ¿Quiere que le diga la verdad? Me parece que la señorita Iwinska tiene mucho más interés en resultar agradable al conde Szémioth que a todos los ayudantes de campo del ejército juntos.\n\n\nEnrojeció, sin responder. Pero tuve la impresión de que mis palabras le habían proporcionado un gran placer. Paseó unos instantes más sin hablar; luego, después de haber mirado el reloj, dijo:\n\n\n—¡Diablos! Ya es hora de dormirse…\n\n\nCogió el fusil y el cuchillo de caza y los encerró en un armario, retirando la llave.\n\n\n—¿Quiere usted guardarla? —me dijo, con gran sorpresa por mi parte—. Podría olvidarme de ella. Desde luego, tiene usted una memoria más excelente que la mía.\n\n\n—El mejor medio para no olvidarse de sus armas sería tenerlas al alcance de la mano, junto a su sofá —sugerí.\n\n\n—No, señor profesor. A decir verdad, no me gusta tener las armas cerca de mí cuando duermo… Y le diré el motivo. Cuando era oficial de los húsares de Grodno, dormía una noche en una habitación con un compañero y mis pistolas estaban sobre una silla, junto a mi lecho. De repente, me despertó el eco de una detonación. Tenía una pistola en la mano; había hecho fuego, y la bala había pasado a dos pulgadas de distancia de la cabeza de mi compañero… Nunca he podido acordarme del sueño que tuve…\n\n\nEsta anécdota me turbó sobremanera. Estaba seguro de no ser víctima de un disparo de pistola; pero teniendo en cuenta la estatura y la hercúlea fuerza de mi compañero, sus nervudos brazos cubiertos de vello negro, no pude evitar la idea de que era perfectamente capaz de estrangularme con las manos, si se le ocurría tener un mal sueño. Sin embargo, me guardé muy bien de mostrar la menor inquietud: me limité a colocar la lámpara sobre una silla junto a mi canapé y me puse a leer el catecismo de Lawicki que había traído conmigo. El conde me dio las buenas noches, se tendió sobre el sofá y dio cinco o seis vueltas; finalmente pareció quedarse adormilado, aunque estaba enroscado sobre sí mismo como el amante de Horacio, el cual, encerrado en un baúl, tocaba su cabeza con las rodillas dobladas:\n\n\n \n\n\nTurpi clausus in arca.\n\n\nContractum genibus tangas caput…\n\n\n \n\n\nDe cuando en cuando suspiraba profundamente o dejaba oír una especie de ronquido nervioso que atribuí a la extraña postura que había adoptado para dormirse. Transcurrió aproximadamente una hora. Yo mismo estaba a punto de adormilarme. Cerré el libro y me extendí a mis anchas. De repente, un extraño suspiro de mi vecino me arrancó a mi somnolencia. Le miré. Tenía los ojos cerrados, todo su cuerpo temblaba y de los labios entreabiertos salían palabras apenas inteligibles.\n\n\n—¡Fresca, blanca! El profesor no sabe lo que se dice… El caballo no vale nada… Una comida nauseabunda…\n\n\nLuego empezó a morder el almohadón donde tenía apoyada la cabeza y, en el mismo instante, lanzó una especie de rugido tan fuerte que se despertó. Me quedé inmóvil en el canapé, fingiendo dormir. Le observaba atentamente a través de mis entreabiertos párpados. Se levantó, se restregó los ojos, suspiró tristemente y se quedó más de una hora en pie, sin cambiar de posición, sumido al parecer en profundas reflexiones. Me sentí muy a disgusto, debo confesarlo, y me prometí a mí mismo no dormir más en compañía de un vecino tan singular. Con el paso de las horas, empero, la fatiga venció a la inquietud y, cuando el alba irrumpió en nuestra habitación, dormíamos los dos a pierna suelta.\n\n\n \n\n\nVI\n\n\n \n\n\nDespués de haber desayunado regresamos a Medintiltas. Allí, aprovechando un momento que me quedé a solas con el doctor Froeber, le dije que sospechaba que el conde estaba enfermo, porque sufría pesadillas espantosas, era sonámbulo y podía ser peligroso en aquel estado.\n\n\n—Ya me he dado cuenta de todo eso —me dijo el médico—. A pesar de lo atlético de su complexión, es nervioso como una doncella. Creo que ha heredado ese temperamento de su madre… La vieja está muy inquieta esta mañana… No creo, desde luego, en las historias de los deseos y de los miedos de las mujeres encinta; pero lo que es cierto es que la condesa está loca, y que la locura puede transmitirse con la sangre…\n\n\n—Pero —repliqué— el conde parece un hombre absolutamente normal; sus opiniones son siempre razonables e incluso agudas, y está más instruido de lo que creí al principio, lo confieso. Le gusta leer…\n\n\n—De acuerdo, de acuerdo; pero es un hombre muy raro. A veces se encierra a solas durante días y días, paseando toda la noche; lee los libros más raros, de metafísica germana, de fisiología y así por el estilo. Ayer mismo llegó un paquete de esos libros que le envían de Lipsia. Hablemos con claridad, amigo: Un Hércules necesita a una Hebe. En esta parte del país hay campesinas hermosísimas… El sábado por la tarde, después del baño, podrían pasar perfectamente por princesas… Ni una de ellas dejaría de sentirse orgullosa de poder distraer al señor conde. A su edad, yo… ¡que el diablo me lleve! No, no tiene amantes, no tiene esposa, y esto es peligroso…\n\n\nEl grosero materialismo del doctor resultaba muy desagradable, y concluí bruscamente la conversación diciéndole que mi mayor deseo era que el señor conde encontrara una esposa digna de él. No sin sorpresa, lo confieso, me había enterado por el doctor de la afición que el conde Szémioth sentía por los estudios filosóficos. Aquel oficial de húsares, aquel fanático cazador, lector de metafísica y estudiante de fisiología, descomponía la imagen que me había formado de él. Sin embargo, el doctor me había dicho la verdad y aquel mismo día pude comprobarlo.\n\n\n—¿Cómo explica usted, señor profesor —me dijo el conde de improviso hacia el final del almuerzo—, cómo explica usted la dualidad o la duplicidad de nuestra naturaleza?\n\n\nY al darse cuenta de que no acababa de comprender lo que quería decir con aquellas palabras, continuó:\n\n\n—¿No se ha encontrado usted nunca en lo alto de una torre, o al borde de un precipicio, experimentando al mismo tiempo la tentación de lanzarse al vacío y una sensación de terror absolutamente contraria?\n\n\n—Esto puede ser explicado por motivos de orden puramente físico —dijo el doctor—. El cansancio que se siente después de subir una cuesta provoca un flujo cerebral, que…\n\n\n—¡Dejemos la sangre en paz! —exclamó el conde en tono impaciente—. Tenemos otro ejemplo. Tenemos un arma de fuego cargada. Nuestro mejor amigo está a nuestro lado. Sentimos el mayor de los horrores ante la idea de cometer un asesinato, y, sin embargo, la idea cruza por nuestro cerebro en el espacio de un hora… creo que si todos sus pensamientos, señor profesor, a quien tengo por hombre sabio y prudente, fuesen escritos, formarían un volumen, in folio, de acuerdo con el cual no habría abogado que no consiguiera que le encerraran a usted, bien en una cárcel, bien en un manicomio.\n\n\n—Creo, señor conde, que no me condenarían por haber buscado esta mañana la ley misteriosa según la cual los verbos eslavos adquieren significado de futuro combinándose con una preposición; pero, si por casualidad hubiese tenido cualquier otro pensamiento, ¿qué pruebas podrían ser obtenidas contra mí? No soy más dueño de mis pensamientos que de los accidentes exteriores que suscitan esos mismos pensamientos. Desde el momento en que un pensamiento nace en mí, no puede deducirse de él un principio de actuación y mucho menos cualquier consecuencia. No he tenido nunca la idea de matar a alguien; pero si la idea de un homicidio acudiese a mi cerebro, mi razón se apresuraría a rechazarla.\n\n\n—Habla usted de la razón como si fuera dueño absoluto de ella. Y es ella, por el contrario, la que debe ser dueña de usted. Y para que la razón hable y se haga obedecer, hay que reflexionar, y la reflexión exige tiempo y sangre fría. ¿Se es siempre dueño de uno y de otra? Durante un combate, veo una bala que rebota; me escondo, y dejo al descubierto a un amigo, por el cual hubiese dado la vida si hubiera tenido tiempo para reflexionar…\n\n\nTraté de hablarle de nuestros deberes de hombres y de cristianos, de la necesidad en que nos encontrábamos de imitar al guerrero de la Sagrada Escritura, siempre dispuesto al combate; le hice ver que luchando sin descanso contra nuestras pasiones adquirimos nuevas fuerzas para debilitarlas y dominarlas. Pero temo que no conseguí convencerle con mis razonamientos.\n\n\nPasé aún una decena de días en el castillo. Efectué otra visita a Dowghielly, pero no pasamos allí la noche. Al igual que la primera vez, la señorita Iwinska se mostró irreflexiva y un poco mimada por sus parientes. Ejercía sobre el conde una especie de fascinación, y ahora no me cabía ya ninguna duda acerca de sus sentimientos amorosos. Pero el conde conocía bien a la muchacha y no se hacía demasiadas ilusiones. Sabía que era coqueta, frívola, indiferente. Me daba perfecta cuenta de los sufrimientos de mi huésped al enfrentarse con la volubilidad de la señorita Julka; pero, en cuanto ella le dedicaba una sonrisa amable, el conde se olvidaba de todo, su rostro se iluminaba y su felicidad se hacía evidente.\n\n\nRegresamos a Medintiltas a la hora del almuerzo. El conde se sentó a la mesa pero no comió nada. Permaneció todo el tiempo callado y de un humor de perros. De cuando en cuando, fruncía el ceño y sus ojos brillaban siniestramente. Cuando el doctor se marchó para atender a la condesa, el conde me siguió hasta mi habitación y me confió sus pesares.\n\n\n—Estoy arrepentido muy de veras de haber ido a ver a aquella coqueta —me dijo—. Se burla de mí continuamente y solo encuentra placer entablando nuevas amistades. Pero, afortunadamente, todo ha terminado entre nosotros. Estoy profundamente disgustado y no volveré a verla nunca más…\n\n\nPaseó durante unos instantes a lo largo de la habitación, como tenía por costumbre, y luego continuó:\n\n\n—Seguramente que usted creyó que estaba enamorado de ella. Eso cree también el imbécil del doctor. No, no la he amado nunca. Su carácter alegre me resultaba agradable. Su piel blanca me parecía bonita a la vista… Eso es todo lo bello que hay en ella. La piel. Cerebro, ni pizca. Siempre la he considerado como un agradable pasatiempo, a propósito para distraerle a uno cuando está aburrido o cuando no tiene libros nuevos que leer… No puede decirse que sea una gran belleza, desde luego… La piel, sí, la piel es algo maravilloso.\n\n\nSeñor profesor, la sangre que circula por debajo de aquella piel debe ser mejor que la de un caballo, ¿no le parece?\n\n\nY estalló en una carcajada.\n\n\nAl día siguiente me despedí de él para continuar mis investigaciones en el Norte del Palatinado.\n\n\n \n\n\nVII\n\n\n \n\n\nTranscurrieron dos meses y puede decirse que no hubo aldea ni rincón de la Samogizia que escapara a mis pesquisas. Aprovecho esta ocasión para dar las gracias públicamente a los habitantes de esta provincia, y de un modo especial a los señores eclesiásticos, por la ayuda realmente notable que prestaron a mis investigaciones, y por las excelentes contribuciones con las cuales enriquecieron mi vocabulario.\n\n\nTras una estancia de una semana en Szawlé, me proponía embarcar en Klaypeda (puerto al que nosotros damos el nombre de Memel) cuando recibí la siguiente carta del conde Szémioth:\n\n\n \n\n\nPermítame que le escriba en alemán. Si le escribiera en jmudo incurriría en muchos solecismos, y perdería usted toda la estima que pueda tenerme. Por mi parte, le aprecio a usted sinceramente, y por ello quiero que sea de los primeros en conocer la noticia que tengo que darle. Para no andar con rodeos, he decidido casarme y usted sabe perfectamente con quién. Júpiter se ríe de los juramentos de los enamorados. Y lo mismo hace Pirkuns, nuestro Júpiter samogítico. Me casaré, pues, con la señorita Giuliana Iwinska el día ocho del próximo mes. No sabe cuánto le agradecería su asistencia a la ceremonia. Todo el condado de Medintiltas estará presente; y cuando el vino les haya conquistado, bailarán en el prado, y podrá usted verles con sus trajes típicos. También Giuliana se sentirá muy honrada con su presencia. Y permítame decirle que en el fondo nos mueve un deseo egoísta. Sí, amigo mío; una negativa suya nos pondría en verdadero apuro. Lo mismo mi prometida que yo pertenecemos a la religión evangélica; y nuestro ministro, que vive a treinta millas del castillo, se encuentra impedido a causa de la gota; por lo tanto, me atrevo a esperar que querrá oficiar en nuestra boda. Considéreme, querido profesor, su devotísimo\n\n\n \n\n\nMichele Szémioth\n\n\n \n\n\nA continuación, en forma de posdata, una mano graciosamente femenina había añadido en lengua jmuda:\n\n\n \n\n\nYo, musa de Lituania, escribo en lengua jmuda. Michele es un tonto, ya que duda de su aceptación. Soy una loca, en efecto, al casarme con un hombre como él. El día ocho del mes próximo podrá usted ver, querido profesor, a una esposa realmente chic. No al estilo jmudo, sino al estilo francés. ¡Procure no distraerse durante la ceremonia!\n\n\n \n\n\nNi la carta ni la posdata me complacieron excesivamente. Me pareció que los dos prometidos mostraban una ligereza incomprensible ante una circunstancia tan solemne. Sin embargo, no veía el modo de rechazar la invitación. Confieso, al mismo tiempo, que el espectáculo que se me prometía no dejaba de tener atractivos para mí. Según todas las probabilidades, no faltaría en el castillo de Medintiltas algún hombre instruido que podría facilitarme provechosas informaciones. Mi glosario jmudo era ya bastante rico; pero muchos vocablos que había aprendido de boca de los rústicos campesinos seguían sin tener ningún significado para mí. Todas estas consideraciones reunidas consiguieron decidirme a aceptar la invitación del conde, y le escribí una carta diciéndole que la mañana del día ocho llegaría a Medintiltas.\n\n\nMás tarde, me arrepentí amargamente de haber tomado aquella decisión.\n\n\n \n\n\nVIII\n\n\n \n\n\nAl entrar en el patio del castillo vi a un gran número de caballeros y de gentilhombres en traje de paseo, dispersos a lo largo de la escalinata o por los senderos del parque. El patio estaba lleno de una gran muchedumbre de campesinos vestidos de fiesta. El castillo tenía un aspecto radiante; por todas partes flores, guirnaldas, colgaduras. El mayordomo me acompañó a la habitación que me había sido destinada en la planta baja, pidiéndome disculpas por no haber podido destinarme otra más agradable; pero el castillo estaba atestado de huéspedes, y había sido imposible reservarme la habitación que ocupé durante mi anterior estancia, ya que había sido cedida a la esposa del mariscal.\n\n\nMe preparé rápidamente para la ceremonia; pero ni el conde ni su prometida estaban presentes. El conde había ido a buscar a su novia a Dowghielly, y se retrasaba más de la cuenta. Pero el tocado de una novia no es asunto sencillo, y el doctor consideró oportuno advertir a los invitados que podían entretener el apetito acercándose a una mesa cubierta de pasteles y licores, ya que la comida nupcial no tendría lugar hasta después de la ceremonia religiosa.\n\n\nEra más de mediodía cuando una salva de disparos señaló la llegada de los dos prometidos, y pocos instantes después una carroza de gala hizo su entrada en el patio, arrastrada por cuatro maravillosos caballos. Por la espuma que cubría sus belfos era evidente que no tenían ninguna culpa del retraso. La señorita Iwinska, con un movimiento lleno de gracia y de coquetería, trataba de ocultarse a las miradas que la acosaban por todas partes. Pero al mismo tiempo se puso en pie en el interior de la carroza, y estaba a punto de coger la mano que el conde le alargaba para ayudarla a bajar, cuando los caballos, espantados quizá por la lluvia de flores que los campesinos lanzaban sobre la joven, o tal vez invadidos por el extraño terror que el conde provocaba en los animales, se encabritaron. Todo el mundo contuvo el aliento, previendo una horrible desgracia. La señorita Iwinska profirió un grito de pánico… Pero no tardó en quedar restablecido el orden. El conde, tomándola en brazos, la llevó hasta lo alto de la escalinata con la misma facilidad con que hubiese llevado a una paloma. Todo el mundo aplaudió su habilidad y su caballeresca galantería. Los campesinos gritaban, entusiasmados, y la futura esposa temblaba y reía al mismo tiempo por el susto que acababa de recibir. El conde, que no parecía dispuesto a soltar su preciosa carga, parecía un triunfador, mostrándola a la muchedumbre que le rodeaba por todas partes…\n\n\nDe pronto, una mujer alta, pálida, delgada, con los vestidos en desorden y los cabellos sueltos, apareció en lo alto de la escalinata sin que nadie acertara a saber de dónde había surgido. Sus rasgos estaban contraídos por el terror.\n\n\n—¡Al oso! —gritó, con voz agudísima—. ¡Al oso! ¡Empuñad las armas! ¡Ha raptado a una mujer! ¡Matadle! ¡Fuego! ¡Fuego!\n\n\nEra la condesa. La llegada de la pareja había reunido a todo el personal en el pórtico o en las ventanas del castillo. Las mujeres que vigilaban a la enferma habían descuidado su vigilancia, y la condesa había huido para aparecer en medio de los invitados. Fue una escena penosísima. Hubo que sacarla a rastras, a pesar de sus gritos y de su resistencia. Muchos invitados ignoraban la tragedia. Hubo que dar explicaciones. Se hicieron muchos comentarios en voz baja. Todos los rostros se habían entristecido. “Funesto presagio”, dijeron los que eran supersticiosos; y en Lituania hay muchos.\n\n\nEntretanto, la novia pidió cinco minutos para acabar de arreglarse y ponerse el velo de la desposada, operación que duró una hora larga. Era más de lo que se necesitaba para que los que ignoraban los pormenores de la enfermedad de la condesa fueran puestos al corriente.\n\n\nFinalmente, apareció la desposada espléndidamente ataviada y cubierta de diamantes. La tía la presentó a todos los invitados, y cuando llegó el momento de pasar a la capilla, con gran sorpresa de mi parte y en presencia de todo el acompañamiento, propinó a su sobrina un fuerte bofetón, capaz de tumbar a una persona cogida de improviso por la agresión. Nadie pareció extrañarse lo más mínimo ante aquella extravagante conducta. Únicamente un hombre vestido de negro escribió unas palabras en un papel y luego lo dio a firmar a varios testigos. Solo al final de la ceremonia me fue explicado el misterio. De haberlo supuesto, no hubiese dejado de oponerme con todas mis fuerzas a aquella práctica odiosa, que tiene por objeto establecer una coartada en caso de divorcio, al establecer que el matrimonio ha tenido lugar solo después de haberse ejercido violencia material contra una de las partes contrayentes.\n\n\n \n\n\nLa comida, los interminables brindis, los bailes, el jolgorio… Me acosté rendido, y me quedé dormido como un tronco. Cuando me desperté, en el reloj del castillo daban las tres de la madrugada. La noche era clara, a pesar de que la luna aparecía cubierta por una leve neblina. Traté de conciliar de nuevo el sueño, pero sin resultado. De acuerdo con mi costumbre en estos casos, debía dedicarme a leer un rato, pero no tenía ninguna luz a mano. Me levanté y empecé a andar a tientas por la estancia. De pronto, un cuerpo opaco, bastante grande, pasó ante la ventana y cayó pesadamente en el jardín. Me asomé a la ventana y miré al exterior; pero no se veía nada. Finalmente conseguí encontrar una vela, la encendí y volví a meterme en la cama, dispuesto a repasar mi glosario.\n\n\n \n\n\nMe levanté muy tarde. A las once me presenté en el salón, pero ni el conde ni la condesa habían bajado aún. A las once y media, la gente empezó a murmurar, primero en voz baja, luego sin ningún recato. El doctor Froeber decidió enviar un paje a la habitación de los recién casados, con el encargo de que llamara a la puerta. Al cabo de un cuarto de hora regresó el paje, muy emocionado, diciendo que había llamado repetidas veces sin obtener ninguna respuesta. Había que tomar una decisión. Nos consultamos, el doctor, la señora Dowghielly y yo. La inquietud del paje había hecho presa también en mí. Nos encaminamos los tres a la habitación del conde. Delante de la puerta encontramos a la doncella de la condesa muy descompuesta; nos dijo que había visto desde fuera la ventana de la habitación de los recién casados: estaba destrozada, por lo que era de suponer que había ocurrido alguna desgracia. Recordé con repentino terror el cuerpo que había caído por delante de mi ventana. Golpeamos la puerta fuertemente. Ninguna respuesta. Finalmente, uno de los criados trajo un barra de hierro y forzamos la puerta… ¡No! Me falta valor para describir el espectáculo que se ofreció a nuestras miradas. La condesa estaba tendida sobre el lecho, muerta, con el rostro horriblemente lacerado, la garganta desgarrada, inundada en sangre. El conde había desaparecido y nadie, desde entonces, ha vuelto a verle. El doctor examinó la horrible herida de la mujer.\n\n\n—No ha sido una hoja de acero lo que ha producido esta herida —dijo—. ¡Es un mordisco!\n\n\n \n\n\n \n\n\nEl doctor cerró el cuaderno y se quedó mirando el fuego con aire pensativo.\n\n\n—¿Ha terminado la historia? —preguntó Adelaide.\n\n\n—Sí —respondió el profesor en tono melancólico.\n\n\n—Pero ¿por qué la ha titulado usted Lokis? Ninguno de los personajes lleva ese nombre.\n\n\n—No es un nombre humano —respondió el profesor—. Vamos a ver, Teodoro, ¿comprendes lo que significa Lokis?\n\n\n—No.\n\n\n—Si estuvieras suficientemente versado en las leyes de transformación del sánscrito al lituano, habrían reconocido en Lokis al sánscrito arkcha o rischa. Se llama Lokis, en lituano, al animal que los griegos bautizaron con el nombre de ???t??, los latinos con el de ursus y los germanos con el de bär.\n\n\n“Ahora comprende mi epígrafe:\n\n\n \n\n\nMiszka su Lokiu\n\n\nAbu du tokiw\n\n\n \n\n\n—Habéis de saber que en el Romanzo della Volpe, el Oso se llama dam Brum. Los eslavos le llaman Michele; los lituanos Miszka; y este sobrenombre sustituye casi siempre al nombre genérico, Lokis. Del mismo modo, los franceses han olvidado el vocablo neolatino goupil o gorpil, para sustituirlo con el de renard. Podría citaros otros muchos ejemplos…\n\n\nPero Adelaida hizo notar que era muy tarde y nos despedimos de nuestro huésped.\n\n\n*FIN*\n\n\n\n\n“Lokis – Le manuscrit du professeur Wittembach”,\n\nRevue des deux Mondes\n, 1869\n\n"}