{"metadata": {"length": 20746, "words": 3577, "reading_time_min": 17.885}, "text": "—¡Eh, tú diplomático! Cuéntanos algo. Una aventura sentimental, diplomática, política, de cualquier orden que sea, pero cuéntanos algo.\n\n\nRodolfo, el gringo Rodolfo, como le llamamos a causa de sus ojos azules y sus cabellos rojos, dijo:\n\n\n—En la vida de un hombre normal, como yo, suceden muy pocas cosas extraordinarias o dignas de contarse.\n\n\n—Ustedes me conocen y saben que, sentimentalmente, soy hombre poco romántico, soy casto; no por sistema, por temperamento. Me he enamorado solo una vez en mi vida y la mujer de quien me enamoré es hoy mi mujer.\n\n\n“¿Qué aventura sentimental o de otro orden, capaz de interesar a un auditorio como el que forman ustedes, hombres apasionados, puede contar un hombre como yo, normal, poco romántico y casto por añadidura?\n\n\n—¡Eh, no te hagas el tonto, gringo! Tú puedes ser casto, pero es de suponer que no todas las mujeres que has conocido tendrían tu mismo temperamento. Así es que déjate de explicaciones y cuéntanos alguna cosa.\n\n\n—Bueno, les contaré; pero estoy seguro de que se van a reír de mí cuando termine.\n\n\n—Te prometemos que no.\n\n\n—Bien. Denme un cigarrillo; no, uno de esos rubios. Eso es. “Allá va. Hace algunos años, era yo bastante más joven que ahora, atendía un consulado en una ciudad de Italia. Llevaba ya tres años allí y dominaba bastante bien el idioma de ese país. De vez en cuando hacía viajes a distintas ciudades: Florencia. Nápoles. Turín. Venecia. Unas veces por obligación de mi puesto y otras por el placer de viajar.\n\n\n“Un día entre los días se me ocurrió hacer un viaje a Milán, viaje que tenía por único objeto ver trabajar a la Duse, actriz que había Visto solo una vez en Roma, de la cual era ferviente admirador y que haría en Milán una temporada de diez funciones.\n\n\n“Llegué a la estación veinte minutos ardes de la partida del tren: subí al vagón, dejé en un asiento mi maleta —y mi gorra de viaje y bajé con el ánimo de comprar algunas revistas. Las compré, y cuando regresaba a instalarme, vi que en la ventanilla que correspondía al asiento que había elegido, se encontraba asomada una muchacha rubia conversando con dos jóvenes parados en el andén. Subí al coche, llegué a mi asiento, y —diciendo en italiano: “Con permiso”, me senté. Dirigiome la muchacha una mirada y-yo se la correspondí con otra, miradas acompañadas de una sonrisa de amistosa cortesía, como corresponde a personas bien educadas, que sin conocerse, tienen que viajar juntas. El coche estaba ya lleno de pasajeros. Empecé a hojear mis revistas, indiferente a la viva conversación que sostenían a mi lado las tres personas indicadas.\n\n\n“Llegó la hora de la partida Piteó el tren y se despidieron los que charlaban\n\n\n“—Addio! Addio!\n\n\n“Retirose la muchacha de la ventanilla y me interrogó:\n\n\n“—Dígame, señor, ¿este asiento del frente está ocupado?\n\n\n“—Que yo sepa, no, señorita.\n\n\n“—Muchas gracias.\n\n\n“Se sentó. Yo he sido siempre, no solo con las mujeres, sino que con todo el mundo, atento y cortés. Le dije, levantándome:\n\n\n“—Si la señorita quisiera ocupar mi asiento, no tendría inconveniente en cedérselo.\n\n\n“Sonrió, agradecida.\n\n\n“—Muchas gracias, señor; no se moleste.\n\n\n“—Es que hay algunas personas —insistí—, especialmente las señoras, a quienes marea el viajar así, mirando en sentido contrario a la marcha del tren. Y como a mí me es indiferente…\n\n\n“—No, gracias; a mí también me es indiferente.\n\n\n“—Bene\n\n\n“—Abrí de nuevo mi revista y me entretuve leyendo y mirando las informaciones gráficas. Viajamos así durante una media hora. Llegó el tren a una estación y se detuvo. Entonces la muchacha, extrañada, preguntó:\n\n\n“—¡Cómo! ¿Para aquí el tren? ¿No es éste, entonces, el rápido de París?\n\n\n“—No, señorita —contesté—. El rápido de París partió de Turín media hora antes que este tren.\n\n\n“—¡Ay, madonna mía! ¡Qué contratiempo!\n\n\n“—¿Qué le pasa?\n\n\n“—¡Pero si yo debía haber tomado el rápido de París!\n\n\n“—No me parece tan grande la contrariedad. Este tren también va a Milán.\n\n\n“—Sí, ya lo sé; pero es que a mí me esperan en Milán a la llegada del rápido. Mi hermano telegrafió a una familia amiga que tenemos allí, diciendo que llegaría en ese tren y que me esperaran.\n\n\n“—Pues llega usted a Milán, toma un coche y se va a la casa de esa familia.\n\n\n“—¡Pero es que no sé la dirección!\n\n\n“—¡Ah, caramba! Eso ya es más serio. Y este tren llega a las siete de la noche…\n\n\n“—¡Qué broma! ¿Qué voy a hacer ahora?\n\n\n“Como no se me ocurriera en ese momento ningún medio que solucionara el asunto, me callé y volví a hojear mi revista. Pero también las revistas cansan, y las dejé a un lado, distrayéndome en mirar la campiña italiana que pasaba ante la ventanilla. Después, por un motivo o por otro, entablé conversación con mi ocasional compañera de viaje. Estaba un poco disgustada y al principio contestome con un tono seco e indiferente. Pero después la charla la fue tomando y hablamos sobre infinidad de asuntos, contándole yo algunos viajes que había hecho por América y Europa y comentando luego asuntos generales, sin llegar a tratar el tema que tantos hombres prefieren para hablar con una mujer: el amor. Era bastante culta, muy liberal en sus ideas, justa en ciertas observaciones.\n\n\n“De vez en cuando hacía ciertos gestos de enfado y contrariedad, sin duda recordando el conflicto en que se encontraría al llegar a Milán; pero en seguida le interesaba de nuevo la conversación y parecía olvidarse de ello.\n\n\n“Viajamos así corno dos horas, hasta que llegamos a Novara. En este pueblo venden unas cajitas de bizcochos que tienen en toda Italia fama de exquisitos y sabrosos. Me levanté diciendo que iba a comprar una caja y ella me pidió que comprara una para ella.\n\n\n“Bajé, compré dos cajas, me entretuve paseando un rato por el andén y subí después, entregándole a ella la caja de bizcochos pedida. La recibió dejola sobre el asiento, abrió su cartera y sacando dos liras me dijo:\n\n\n“—Tome usted.\n\n\n“—¿Qué es esto?\n\n\n“—Las dos liras de la caja de bizcochos.\n\n\n“—Oh, no vale la pena. Yo le he obsequiado a usted esa caja de bizcochos.\n\n\n“De pronto preguntó:\n\n\n“—¿Qué va a hacer usted a Milán? ¿Negocios?\n\n\n“—Se va usted a reír de mí. Voy a Milán solamente por ver trabajar a la Duse.\n\n\n“—¡Ah!, pues vale la pena un viaje por ese motivo. ¡La Duse!\n\n\n“—¿Le gusta a usted la Duse?\n\n\n“—Oh, me entusiasma.\n\n\n“A mi simpática compañera de viaje también le gustaba la Duse, Eleonora, como ella decía; la había visto —trabajar muchas veces. Esta admiración mutua por la gran actriz animó nuestra charla y pareció iniciar nuestra amistad. — Reímos y hablamos entusiastamente, no ya solo de Eleonora Duse, sino también de otras grandes figuras de la escena italiana: Zacconi, Mimí Aguglia, Novelli, Grasso, toda una galería de fuertes cabezas de tragedia, desde el intérprete de Shakespeare hasta los actores dialectales de Nápoles o de Sicilia.\n\n\n“Sin embargó, en medio de la charla y cuando yo gozaba de ella con la satisfacción de tener una compañera de viaje tan agradable, sorprendía en su rostro ciertos gestos raros, algo como un movimiento de desconfianza o de defensa. Eso me enfriaba un poco y me detenía; pero después esa expresión desaparecía y la charla se reanudaba alegremente. Por lo demás, yo comprendía que eso era muy natural. No me conocía y no podía entregarse confiadamente a mi amistad. “¿Quién era yo? Tanto podía ser un hombre de bien como un bandido. ¡La seducción tiene caras tan plácidas y tan inocentes!\n\n\n“En fin, pasó el tiempo y el tren devoró con su marcha constante los largos kilómetros, acercando las ciudades entre sí. Ya obscurecía. En un momento de silencio, la joven consultó su reloj e hizo un gesto de impaciencia.\n\n\n“—¡Dios mío! Falta solamente media hora para llegar a Milán y todavía no se me ocurre qué hacer.\n\n\n“Reaparecía la dificultad. Volví a mirar por la ventanilla y casi cogí una revista pero pensé que no era correcto, así como estaban las cosas, distraerme leyendo, cuando un buen compañero de viaje se encontraba en un atolladero. ¿Pero qué podía hacer yo? De repente me brotó una solución; pero una solución tan natural, tan clara, que me puse a reír solo, gozoso. —\n\n\n“—¿Qué le pasa a usted, ríe?\n\n\n“—Río porque se me ha ocurrido una solución para su problema.\n\n\n“—Vamos a ver.\n\n\n“—¿Usted conoce el barrio o la calle donde vive esa familia amiga suya?\n\n\n“—Sé la calle, lo que ignoro es el número.\n\n\n“—Pues bien, oiga usted. Vamos a llegar a Milán a las siete de la noche, hora en que es peligroso que una joven como usted se aventure a buscar un número que no sabe en una calle que no conoce sino de nombre. ¿Qué hacer? A mí me parece muy sencillo. Yo voy al Hotel Continental: allí me conocen, pues siempre alojo en él cuando vengo a Milán. Usted se viche conmigo, duerme en el hotel y mañana en la mañana va a buscar a esa familia. ¿Qué le parece?\n\n\n“Me quedó mirando con fijeza y después sonrió con aire picaresco.\n\n\n“—¿Ir yo al Hotel Continental con usted? ¡Oh!\n\n\n“—¿Por qué oh?\n\n\n“—Vamos, no sea usted ingenuo. Si se figura que yo soy tonta…\n\n\n“—¿Pero por qué?.\n\n\n“Volvió a mirarme fijamente, queriendo encontrar en mi rostro el oculto motivo que me movía a hacerle ese ofrecimiento. ¿Qué aspecto y que impresión vería ella en mí? Lo ignoro. Sin embargo, estoy seguro de que mi cara expresaba solo la alegría del hombre que ha hallado un recurso para sacar a un amigo de un apuro y que se lo comunica alegremente diciéndole: “Oye, ñatito, se me ocurre tal cosa”.\n\n\n“Soporté su mirada sin pestañear, mirándola con franqueza. Esto la desconcertó un poco. Pero la duda persistió.\n\n\n“—No, muchas gracias —dijo—. Le agradezco su ofrecimiento. Tengo aún la esperanza de que me esperarán en este tren.\n\n\n“—Bueno, como usted quiera. Yo le he ofrecido a usted eso con el buen deseo de ayudarla.\n\n\n“—Sí, sí, se lo agradezco.\n\n\n“—No vale la pena.\n\n\n“Milán. Piteo de la máquina, gritos de los mozos por las ventanillas, ofertas de hoteles —y pensiones. Me levanté, cogí mi maleta y tendiendo la mano a mi compañera de viaje le dije:\n\n\n“—He tenido mucho gusto, señorita.\n\n\n“—Igualmente. Addio.\n\n\n“—Addio.\n\n\n“Bajé. En el andén encontré al mozo del Continental, quien tomó mi maleta saludándome afectuosamente.\n\n\n“—Esperaremos un momento, señor —me dijo—; voy a ver si hay más pasajeros para el hotel.\n\n\n“—Bueno, esperaremos.\n\n\n“Prendí un cigarrillo y me distraje mirando el ir y venir de la multitud que llenaba la estación. Pasó un momento, y de pronto, de entre los grupos de viajeros, vi surgir a mi compañera de viaje.\n\n\n“Miraba hacia todas partes desorientada; la llamé.\n\n\n“—¡Ah! ¿Es usted? ¿No ha encontrado a sus amigos?\n\n\n“—No; seguramente, al no verme llegar en el rápido de París, han creído que ya no vendría y se han marchado. ¡Dios mío! ¿Qué voy a hacer ahora?\n\n\n“Yo no contesté y miré hacia otro lado. Ella continuó mirando a un lado y otro, levantándose en la punta de los pies para ver por encima de la gente, buscando algún rostro amigo. Daba golpecitos con los pies y zamarreaba nerviosamente su maleta. Vino el mozo del hotel.\n\n\n“—Andiamo, signore…\n\n\n“Me volví hacia mi compañera de viaje y con tono tranquilo le dije:\n\n\n“—Me voy, señorita; pero perdone usted que antes de retirarme le repita el ofrecimiento que le hice en el tren: venga usted conmigo al hotel, duerma usted allí y mañana buscará a sus amigos. Yo no me marcharía tranquilo si usted quedara aquí abandonada.\n\n\n“Esta vez no me miré fijamente. Inclinó la cabeza, confusa y como avergonzada, no sé si por la necesidad en que se veía de aceptar lo que yo le proponía o porque reconocía en ese momento haberme juzgado mal. Después levantó la cabeza, me miró y una graciosa sonrisa abrió y estiró sus labios.\n\n\n“—Bueno, me voy con usted —dijo.\n\n\n“Subimos a un ómnibus que el Hotel Continental tiene para el servicio de pasajeros. Dentro había varias personas. Íbamos callados; pero de pronto ella se inclinó hacia mí y poniéndome una mano sobre el hombro, dijo, en voz baja y marcando bien las palabras:\n\n\n“—Supongo que usted pedirá dos piezas en el hotel: una para usted y otra para mí.\n\n\n“—Seguramente, señorita; una para usted y otra para mí.\n\n\n“No dijo nada más durante el trayecto. Llegamos al hotel, entré en la administración y pedí dos piezas. Casualmente había dos, en el segundo piso, una junto a la otra, con comunicación. Así se lo dije a ella. Preguntó:\n\n\n“—¿Tiene llave la puerta de comunicación?\n\n\n“—Si, tiene.\n\n\n“—Entonces, bueno.\n\n\n“Me miró esa extremada prudencia y le dije bruscamente:\n\n\n“—Si quiere, pediré para usted una pieza que esté bastante separada de la mía.\n\n\n“Me miró sorprendida, extrañada y como dolida por esa repentina violencia.\n\n\n“—No, no; así está bien —murmuró.\n\n\n“Subimos. Nos indicaron nuestras respectivas habitaciones. Entré en la mía y procedí a hacerme una ligera limpieza. Cuando estuve listo salí al pasillo y fui a golpear a su puerta.\n\n\n“—¿Quién es?\n\n\n“—Yo, señorita; su compañero de viaje.\n\n\n“—Un momento; ya voy. Abrió.\n\n\n—¿Qué desea usted?\n\n\n“—Voy a hacerle una invitación. La convido a ver trabajar a la Duse. Como la función empieza muy temprano y ya son las ocho, no tendríamos tiempo para comer. Pero, si usted quiere, comemos algo a la vuelta en cualquier restaurante.\n\n\n“Estuvo un momento pensando.\n\n\n“—Bien —dijo después—, acepto. Déjeme que me arregle un poco y en seguida salimos.\n\n\n“Volvió luego, bajamos y salimos a la calle.\n\n\n“—Nos iremos a pie. Está cerca.\n\n\n“—Bueno.\n\n\n“Nos fuimos charlando. Yo iba muy contento. Me encanta pasear y conversar con una mujer que no tenga relación sentimental alguna conmigo. Va uno tranquilo, despreocupado, sin tener la obligación de mantener una actitud constante. Además, la convicción de estar realizando una buena acción, distrayendo y acompañando a aquella muchacha casi perdida en la ciudad, infundía en mi ánimo un alegre desenfado tomándome locuaz y risueño, cosa rara en mi. Decía chistes, cantaba trozos de canciones italianas en boga por esa época, caminaba a grandes pasos sobre la acera, adelantándome a ella, y volvía después atrás haciendo gestos y riéndome. Concluimos por reírnos a carcajadas. De repente la tomé del brazo. Me miró asombrada y casi con disgusto. Pero a mí no me importaban ya sus miradas. Estaba alegre por mí mismo, y si ella se hubiera marchado repentinamente, no lo habría lamentado sino por el hecho de no tener ya con quién conversar y a quién decir bromas. ¿Qué figura haría yo ante ella? ¿Qué clase de hombre era para ella? No lo sé.\n\n\n“Llegamos al teatro. La Duse representaba “Magda”, de Sudermann. Durante la función se apaciguó mucho mi alegría, sobrecogiéndome el espíritu la impresión sombría de aquella tragedia. Cuando terminó, salimos y tomamos el camino de vuelta, sin hablar, impresionados aún. Caminamos así varias cuadras. Me acordé de pronto que no habíamos comido y como nos encontrábamos en el centro, no fue difícil encontrar un restaurante.\n\n\n“Entramos en el “Olimpia”, un poco restaurante y un poco café galante, y ocupamos un reservado.\n\n\n“—¿Qué va usted a servirse?\n\n\n“—Muy poca cosa. Algo de caldo y carne fría. Café. Nada más.\n\n\n“—Yo también. No tengo gran apetito.\n\n\n“—No vaya usted a pedir vino —me dijo bruscamente.\n\n\n“—No, señorita; yo no bebo.\n\n\n“Comimos, riéndonos del mozo que tosía y golpeaba la puerta cada vez que necesitaba entrar. Terminamos y salimos. La noche era muy hermosa, tibia. Llegamos al hotel, subimos, y antes de entrar a su cuarto, con gran extrañeza de mi parte, oí que me decía:\n\n\n“—No tengo mucho sueño. Si quiere usted, yo me acostaré y después vendrá usted a charlar un rato. Pero se irá cuando yo se lo diga.\n\n\n“—Bueno. Pero yo voy a ir en pijama —le dije, riéndome.\n\n\n“Me miró, y en su mirada había ahora un poco de ternura, de afecto, de gratitud, no sé qué había; pero lo cierto es que sentí que algo cambiaba en ella, que su dureza para conmigo desaparecía y que yo entraba un poco, sin proponérmelo, en su corazón y en su confianza.\n\n\n“—Usted es un hombre de bien —me dijo, suavemente. Y después agregó, sonriendo—: Venga en pijama, con tal de que esté limpio.\n\n\n“Quince minutos después, en pijama y zapatillas, saboreando un cigarrillo, llamé a la puerta de comunicación. ¿Ustedes han viajado alguna vez, con un amigo, una amiga, un hermano, el padre, todo un día, a través de una región extranjera? Durante el viaje se han recibido innumerables emociones y se llega en la noche, cansado, a una posada o a un hotel. ¿No es cierto que por mucho cansancio o fatiga que se tenga, gusta, antes de ir a reposar, conversar un rato, comentando lo que se ha visto, lo que se ha recordado, lo que se ha sentido? Eso constituye uno de los más puros placeres del viajar y ése era el alegre deseo que yo llevaba en mi corazón cuando llamé a la puerta de su cuarto.\n\n\n“—Avanti! —gritó.\n\n\n“Por el sonido de la voz adiviné que ya se había acostado. Cuando están en cama, el tono de la voz de las personas se diferencia del que tienen cuando están en pie. Abrí la puerta y una fuerte corriente de aire hizo oscilar la bombilla eléctrica y sacudió los flecos de la colcha rosada de su cama. La ventana estaba abierta de par en par.\n\n\n“—¿Por qué tiene abierta la ventana? —interrogué.\n\n\n“—Por precaución —me contestó.\n\n\n“—¿Por precaución de qué? —pregunté, extrañado.\n\n\n“—Mire, no se enfade. Pero comprenda que no puedo confiar en un hombre a quien conozco hace solo unas pocas horas. Lo he dejado entrar a mi cuarto; pero, por precaución, he dejado abierta la ventana. En caso de que…\n\n\n“No la dejé terminar. Mi irritaron dolorosamente sus palabras y pensé en ese momento que esa mujer no era lo que aparentaba, es decir, una muchacha honesta, sino una trotamundos que se estaba burlando de mí, que no intentaba ni siquiera preguntarle nada que pudiera molestarla. Fríamente, casi con desprecio, le dije:\n\n\n“—Señorita, recuerde que usted me invitó a venir a su cuarto. Si ahora piensa que mi visita es inconveniente o inoportuna, con retirarme se arregla todo. Buenas noches.\n\n\n“Pero no me dejó marchar. Con acento suave y persuasivo, díjome:\n\n\n“—No, no se vaya usted. ¡Jesús! ¡Qué hombre más susceptible!\n\n\n“—Procedo honradamente siempre y no me agrada que se interpreten mal ni mis palabras ni mis hechos y mucho menos que se rían de mí.\n\n\n“—Pero no se enoje… Cierre la puerta. Venga, siéntese ahí, cerca de la cama. Perdóneme. Es usted un hombre tan raro, tan distinto de los demás, que no sé qué pensar. Sus modales, sus palabras, sus finezas…\n\n\n“¡Ay, amigos míos! Aquella mujer entró por mal camino. Habló de mí con calor, con simpatía, casi con entusiasmo, como si yo no estuviera presente, diciendo que ella no llamaba mi atención, que seguramente ella era muy poca cosa para mí, que era fea, sin gracia y que tal vez con otra mujer más bonita yo habría procedido de otro modo. Yo la miraba, la miraba nada más, sin sentir nada, ningún atractivo, ningún deseo, por mirar nada más, así como miraba, de vez en cuando y por la ventana abierta, —el estrellado cielo.\n\n\n“Pero todo tiene su límite, hasta la castidad, y de pronto nos encontramos mirándonos y sonriéndonos, callados, mirándonos con esa mirada única que lo dice todo, esa mirada profunda y húmeda, y sonriéndonos con aquella sonrisa que agranda despaciosamente la boca y que subsiste aún después que los ojos han dejado de mirarse.\n\n\n“Me incliné rápidamente y la besé. Se enderezó en la cama y sacando un brazo desnudo lo cruzó sobre su cuerpo, sujetando la ropa de la cama. Yo me había parado y la miraba fijamente.\n\n\n“—Señor —tartamudeó—, yo soy una muchacha honrada, ¿entiende usted? ¡honrada!\n\n\n“Me incliné de nuevo hacia ella y le hablé, no sé qué cosas, con la boca cerca de su rostro, aspirando el olor y sintiendo la tibieza de su cuerpo… Después…\n\n\n“No sé. El hombre, por instinto o por costumbre, conoce cuándo una mujer es honrada, es decir, intacta, y cuándo no lo es. La vi tan afligida, tan asustada, que me dio pena. Pretendió jugar, sin saber hasta dónde llegaría el juego, y cuando lo adivinó le dio miedo.\n\n\n“Me separé de su lecho, fui a cerrar la ventana, atravesé a largos pasos la habitación y abrí la puerta; desde allí, dándome vuelta, le dije sonriendo:\n\n\n“—Ya es muy tarde. Perdone usted que la deje. Buenas noches.\n\n\n“Me estaba mirando con sus grandes ojos azules, la boca abierta, anhelante. Pasé a mi cuarto y cerré la puerta despacio. Oí que decía:\n\n\n“—Oiga…, oiga…\n\n\n“Pero yo ya estaba lejos.\n\n\n“Desperté al otro día cerca de las diez. Me levanté, me vestí y bajé, extrañado de que en la habitación del lado no se sintiera ningún ruido. Hablé con el administrador y éste me dijo:\n\n\n“—La señorita del 21 pidió su desayuno temprano, pagó su cuenta y se marchó…\n\n\n“Esta es toda la historia”.\n\n\nUn momento de silencio.\n\n\n—¿Y no la viste más? —preguntaron dos o tres voces a un tiempo.\n\n\n—Nunca más.\n\n\nSe sintieron varios puñetazos sobre la mesa.\n\n\n*FIN*\n\n\n\n\nLa Nación\n, Chile, 1927\n\n"}