{"metadata": {"length": 24540, "words": 4232, "reading_time_min": 21.16}, "text": "El gran Pullman avanzaba por las vías con tal dignidad de movimientos que una mirada desde la ventana parecía simplemente probar que las planicies de Tejas caían hacia el este. Vastas extensiones de césped verde, huecos rellenos de mezquites y cactus, grupitos de casas, bosquecitos de árboles tiernos y graciosos, todo se extendía al este, hasta el horizonte, un precipicio.\n\n\nUna pareja recién casada había abordado el tren en San Antonio. La cara del hombre había enrojecido después de varios días al viento y al sol, y como resultado directo de las nuevas ropas negras, sus manos de color ladrillo actuaban todo el tiempo de modo demasiado autoconsciente. De cuando en cuando miraba su atuendo con respeto. Estaba sentado con una mano en cada rodilla como un hombre que espera en la barbería. Las miradas que les dedicaba a los demás pasajeros eran tímidas y furtivas.\n\n\nLa novia no era bonita, pero sí muy joven. Tenía un vestido de casimir azul, con pequeñas aplicaciones de terciopelo aquí y allá, y abundantes botones de metal. Continuamente inclinaba la cabeza para observar los puños del vestido, rígidos, almidonados y altos. Le molestaban un poco. Era bastante evidente que sabía cocinar y que tenía como expectativa seguir haciéndolo, como un deber. El rubor causado por la mirada escrutadora de algunos pasajeros cuando ella entraba al coche, era algo nuevo en su habitual semblante opaco, de rasgos convencionales, casi ausentes de emoción.\n\n\nEvidentemente eran muy felices.\n\n\n—¿Nunca viajaste en un reservado? —le preguntó él con una amable sonrisa.\n\n\n—No —respondió ella—. Nunca ¿Es lindo, no?\n\n\n—Es hermoso. Y dentro de un rato vamos a ir al coche comedor y vamos a cenar de lo mejor. La comida más rica del mundo. Recargo, un dólar.\n\n\n—¿En serio? —exclamó la novia—. ¿Un dólar? Bueno, es demasiado para nosotros, ¿no te parece, Jack?\n\n\n—Esta vez no —contestó él con orgullo—. Vamos a pasarla de lo mejor.\n\n\nMás tarde, él le habló del tren.\n\n\n—Mira, hay unas mil millas de un lado a otro de Tejas y este tren las cruza sin detenerse más que cuatro veces.\n\n\nOstentaba el orgullo de un propietario. Le mostró los elegantes arreglos del coche, y en verdad, ella abría cada vez más los ojos al contemplar el terciopelo verde mar, los herrajes, la plata, los vidrios brillantes y la madera que relucía con el fulgor de una superficie al óleo. Al final del coche una figura de bronce sostenía vigorosamente la división que delimitaba otro recinto, y en los lugares adecuados del techo había frescos de color oliva y plateado.\n\n\nPara la pareja, lo que tenían alrededor reflejaba la gloria de su casamiento esa mañana en San Antonio. Era el ambiente de su nueva condición, y la cara del hombre, en particular, refulgía de tal modo que el negro que los asistía lo consideraba ridículo. Este individuo a veces los miraba con cierto aire divertido de superioridad. En otras ocasiones les disparaba dardos de manera tan indirecta que ellos no llegaban a captar. Subrepticiamente ponía en juego todas las astucias del esnobismo. Los acosaba, pero ellos poco se daban cuenta, y olvidaban casi de inmediato que a veces habían sido el blanco de las miradas divertidas de varios pasajeros. Históricamente se suponía que tal situación tenía una infinita gracia.\n\n\n—Vamos a estar en Yellow Sky a las 3:42—, le dijo él mirándola tiernamente a los ojos.\n\n\n—¿Oh, sí? —replicó ella como si no lo supiera.\n\n\nEvidenciar sorpresa ante cada frase de su marido era parte de su amabilidad de esposa. Sacó de un bolsillo un relojito de plata y lo contempló con sobrecogida atención, la cara de su reciente esposo se iluminó una vez más.\n\n\n—Lo compré en San Antonio, a un viejo amigo —dijo él jovialmente.\n\n\n—Son las doce y diecisiete —dijo ella, levantando la vista y mirándolo con timidez y cierta ruda coquetería.\n\n\nUn pasajero, notando el juego, se puso excesivamente sardónico e hizo un guiño ante uno de los numerosos espejos.\n\n\nFinalmente fueron al coche comedor. Dos filas de mozos negros en relucientes trajes blancos escoltaron su entrada con el interés y el disimulo de quienes han sido avisados. La pareja fue a dar con un mozo que parecía sentir placer en mirar cómo comían. Los observaba al modo de un piloto comprensivo, el rostro lleno de benevolencia. Ese aire paternalista equiparado a la deferencia habitual no fue palpable para la pareja. Pero al volver a su coche sus rostros reflejaban la necesidad de apartarse.\n\n\nHacia la izquierda, millas abajo de una hilera de colinas púrpura, había un nudo de neblina, por allí corría el Río Grande. El tren se estaba aproximando a un ángulo cuyo vértice era Yellow Sky. Al parecer a medida que la distancia a Yellow Sky se hacía más corta el marido estaba cada vez más ansioso. Sus prominentes manos de color ladrillo se movían cada vez más. A veces parecía estar lejos, absorto en sus pensamientos, cuando la esposa se le acercaba y se dirigía a él.\n\n\nEn verdad, Jack Potter comenzaba a sentir la sombra de una carga de responsabilidad que le pesaba como un bloque de plomo. Él, el comisario de la ciudad, un hombre famoso, admirado y temido a veces, una persona prominente, había ido a San Antonio para conocer a una niña a la que creía amar, y allí, después de los habituales escarceos, la había inducido a casarse sin consultar a Yellow Sky nada de la transacción. Ahora estaba por presentar a su esposa ante una comunidad absolutamente inocente del hecho y que ni se lo esperaba.\n\n\nDesde luego, la gente de Yellow Sky se casaba de acuerdo con las costumbres generales, pero tal era el pensamiento de Potter acerca de su deber para con sus amigos, o de la idea que ellos tendrían de su deber, o de algo tácito que los hombres no controlan en estos asuntos, que lo hacía sentir en falta.\n\n\nHabía cometido un crimen inusual. En San Antonio, frente a esta chica y dominado por un incontenible impulso, había pasado por encima de todas las convenciones.\n\n\nAllí había actuado como un hombre escondido en la oscuridad. Un cuchillo que cortara todo compromiso de amistad, toda formalidad, parecía estar a su disposición en esa ciudad remota. Pero la hora de Yellow Sky, la hora de la claridad, se aproximaba.\n\n\nSabía muy bien que su casamiento era un hecho importante para la ciudad. Solo podría sobrepasarlo el incendio del nuevo hotel. Sus amigos no se lo iban perdonar. Varias veces pensó avisarles por telégrafo, pero lo dominó la cobardía. Tenía miedo de hacerlo. Y ahora el tren corría a toda marcha hacia una escena de estupefacción, reproche y conmoción. Observaba a través de la ventana esa línea de neblina que se balanceaba lentamente en dirección al tren.\n\n\nYellow Sky tenía una suerte de banda musical que tocaba músicas patéticas para delicia del pueblo. Sonrió descorazonado al evocarla. Si los ciudadanos hubieran sabido de su llegada con una esposa, habrían dispuesto que la banda esperara en la estación y que los escoltara, entre risas y felicitaciones, hasta su hogar.\n\n\nResolvió utilizar todos los planes más eficaces para apurar el viaje desde la estación hasta su casa. Una vez dentro de su segura fortaleza, podría elaborar un informe que le evitara enfrentar a los habitantes por lo menos hasta que depusieran un poco su exaltado entusiasmo.\n\n\nLa novia lo miraba expectante.\n\n\n—¿Qué es lo que te preocupa, Jack?\n\n\nSonrió de nuevo.\n\n\n—No estoy preocupado, nenita. Solo que pienso en Yellow Sky.\n\n\nElla se ruborizó como comprendiendo.\n\n\nUna sensación de mutua culpa invadió sus mentes y dio lugar a una ternura mayor. Se miraron con los ojos encendidos. Pero Potter a menudo esbozaba una sonrisa nerviosa. El rubor en las mejillas de la novia era casi permanente.\n\n\nEl traidor a los sentimientos de Yellow Sky escudriñaba el escenario que cambiaba a velocidad.\n\n\n—Ya estamos llegando —dijo.\n\n\nEnseguida llegó un empleado, y anunció la proximidad del hogar de Potter. Tenía un cepillo en la mano y, dejando de lado todo aire de superioridad, le cepilló las ropas nuevas a Potter, mientras él miraba lentamente a uno y otro lado. Potter sacó una moneda y se la dio al asistente como vio que hacían los demás. Era una tarea que requería buenos músculos como quien monta por primera vez un caballo.\n\n\nEl asistente tomó las valijas y, mientras el tren comenzaba a detenerse, se dirigieron a la escalera del coche. Enseguida las locomotoras y los vagones entraron en la estación de Yellow Sky.\n\n\n—Tienen que cargar agua acá —dijo Potter, con voz ahogada y una cadencia lúgubre como la de quien anuncia la muerte. Antes de que el tren se detuviera, él había observado la plataforma en toda su longitud y se sintió feliz y sorprendido al ver que allí no estaba más que el agente de ferrocarril, que, con cierto aire presuroso y ansioso, se dirigía a los tanques de agua.\n\n\nCuando el tren hubo parado, el encargado se adelantó y se puso en posición como para preceder a los pasajeros.\n\n\n—Vamos, nena —dijo Potter con rudeza.\n\n\nMientras la ayudaba a bajar, los demás sonreían con malicia. Tomó la valija de manos del negro y obligó a su mujer a colgarse de su brazo. Mientras se esfumaban, su vista de perro guardián percibió que descargaban dos valijas, y también que el agente de la estación, más adelante, cerca del coche de equipaje, se había vuelto para correr hacia ellos, haciéndoles señas. Se sonrió, y mascullaba mientras sonreía al notar el primer efecto de su condición de casado en Yellow Sky. Apretó el brazo de su mujer contra el suyo y se fueron de prisa. Detrás de ellos el asistente se quedó de pie sonriendo con fatuidad.\n\n\nII\n\n\nEl expreso de California por la Vía Sur debía llegar a Yellow Sky en veintiún minutos. Había seis hombres en el salón de descanso para caballeros. Uno era un tamborillero, que hablaba mucho y rápido; tres eran tejanos, a los que no les importaba hablar en ese momento; y dos eran ganaderos mexicanos, que como práctica habitual no hablaban en el salón. El perro del dueño del bar estaba tirado en la vereda del frente. Tenía la cabeza sobre las patas, y miraba somnoliento a un lado y otro con la constante vigilancia de un perro al que ocasionalmente se le da un puntapié. Cruzando la calle de arena había algunas parcelas ostensiblemente verdes, de apariencia tan deslumbrante entre las arenas quemantes que las rodeaban bajo un sol enceguecedor, que hacían dudar de su realidad. Parecían en verdad matas artificiales de un escenario. En el rincón más alejado de la estación de tren un hombre sin saco estaba sentado en una silla hamaca fumando su pipa. La orilla fresca del Río Grande se extendía cerca de la ciudad, y podían verse allí extensas planicies del color ciruela de los mezquites.\n\n\nSalvo por el tamborillero y sus compañeros del salón, Yellow Sky estaba sumido en un letargo. El recién llegado se apostó graciosamente en el bar y contó varios cuentos con la confianza de un bardo recién llegado a un lugar desconocido.\n\n\n—Y en el momento en que él bajaba la escalera cargando el escritorio, la vieja subía con el carbón y, por supuesto…\n\n\nEl cuento del tamborillero fue interrumpido por el joven que de pronto cruzó la puerta. Gritó:\n\n\n—Scratchy Wilson está borracho, y anda con las manos sueltas.\n\n\nLos dos mexicanos dejaron al momento sus vasos de lado y se hicieron humo por la parte trasera del salón.\n\n\nEl tamborillero, inocente y de buen humor, respondió:\n\n\n—Muy bien, viejo. Supongamos que sí. Vamos a tomar algo de cualquier modo.\n\n\nPero la información había hecho tal fisura en cada uno de los sombreros del lugar, que el tamborillero se vio obligado a hacerse cargo de su importancia.\n\n\nTodo se había vuelto instantáneamente inmóvil.\n\n\n—Díganme —dijo, sorprendido—, ¿qué es todo esto?\n\n\nSus tres compañeros hicieron el gesto introductorio de un discurso elocuente, pero el joven de la puerta se les adelantó.\n\n\n—Esto es, mi amigo —respondió, al entrar al salón—, que en las horas siguientes esta ciudad no será un lugar tranquilo.\n\n\nEl dueño del bar fue a la puerta, la cerró y puso una barra de seguridad. Fue a las ventanas, cerró las celosías y las aseguró con barras. Inmediatamente, un aire de solemnidad, similar al de una capilla, invadió el lugar. El tamborillero los miraba.\n\n\n—Pero digan —gritó—. ¿Qué pasa? ¿No me van a decir que es un duelo a tiros?\n\n\n—No sabemos si van a pelear o no —contestó un hombre sombrío—. Pero sí que va a haber tiros, unos cuantos tiros.\n\n\nEl joven que los había advertido hizo un gesto con la mano.\n\n\n—Oh, habrá pelea, y mucha, para el que quiera. Cualquiera puede salir a la calle. Hay una pelea esperando aquí.\n\n\nEl tamborillero oscilaba entre el interés por lo que decía el extranjero y la percepción del peligro personal que corría.\n\n\n—¿Qué nombre dijo que tenía?\n\n\n—Scratchy Wilson —dijeron los demás en coro.\n\n\n—¿Y va a matar a alguien? ¿Qué van a hacer ustedes? ¿Esto sucede seguido? ¿Viene acá todas las semanas? ¿Sería capaz de romper la puerta?\n\n\n—No, no puede romper la puerta —replicó el dueño del bar—. Trató de hacerlo tres veces. Pero si viene, mejor que se tire al piso, extranjero. Seguro que dispara, y la bala puede atravesarlo.\n\n\nEn tanto, el tamborillero miraba atento la puerta. Todavía no había llegado la hora de tirarse al piso, pero, por precaución, se quedó junto a la pared.\n\n\n—¿Va a matar a alguien? —preguntó de nuevo.\n\n\nLos hombres se rieron por lo bajo y disgustados.\n\n\n—Está afuera, no se haga problemas. No sirve para nada hacer conjeturas.\n\n\n—¿Pero qué hacen en un caso como este? ¿Qué hacen?\n\n\nPero, en coro, los otros hombres lo interrumpieron:\n\n\n—Jack Potter está en San Antonio.\n\n\n—¿Bueno, y quién es ese? ¿Qué tiene que ver con esto?\n\n\n—Oh, es el comisario del pueblo. Él sale y le pelea a Scratchy cuando sale con estas cosas.\n\n\n—¡Uuuh! —dijo el tamborillero alzando las cejas—. ¡Lindo trabajo tiene!\n\n\nLas voces se convirtieron en secreteos. El tamborillero quería saber más cosas, debido a una creciente ansiedad y confusión, pero cuando lo intentó, los hombres simplemente lo miraron irritados y lo conminaron a quedarse en silencio. Una tensa espera se cernía sobre ellos. En las sombras profundas de la habitación los ojos brillaban al escuchar los sonidos que llegaban desde afuera. Un hombre hizo tres señas al dueño del bar, y este último, moviéndose como un fantasma, le alcanzó un vaso y una botella. El hombre llenó el vaso de whisky y apoyó la botella sin hacer ruido. Se tomó el whisky de un trago y volvió la vista a la puerta en completo silencio. El tamborillero vio que el dueño del bar, sin emitir sonido alguno, había sacado un Winchester de atrás del mostrador. Más tarde, vio a este individuo hacerle señas, de modo que cruzó el cuarto en puntas de pie.\n\n\n—Mejor que se venga conmigo atrás del mostrador.\n\n\n—No, gracias —dijo el tamborillero sudando—. Mejor me quedo cerca de la puerta de atrás para irme.\n\n\nEntonces el hombre de las botellas hizo un gesto leve pero perentorio. El tamborillero le obedeció, y pronto se encontró sentado en una caja, con la cabeza por debajo del nivel del mostrador, un bálsamo le cubrió el alma al ver varias instalaciones de zinc y cobre semejantes a una armadura. El dueño del bar se sentó cómodamente en una caja aledaña.\n\n\n—Verá —le susurró— este Scratchy Wilson es un as con el revólver —un campeón— y cuando sigue el camino de la guerra, nos hace agujeros, naturalmente. Es casi el último de la vieja banda que acostumbraba a merodear por el río. Es temible cuando está borracho. Cuando está sobrio todo está bien, un tipo como cualquiera, no mata una mosca, el más simpático de la ciudad. Pero si toma, ¡uuuh!\n\n\nHabía períodos de calma.\n\n\n—Quisiera que Jack Potter estuviera de vuelta de San Antonio —dijo el dueño del bar—. Una vez le disparó a Wilson, en la pierna, y se tuvo que aguantar callado.\n\n\nEnseguida escucharon a la distancia el sonido de un disparo, seguido de tres salvajes alaridos. Eso instantáneamente puso en movimiento a los hombres que estaban en el salón. Hubo un rápido sucederse de pasos. Se miraron unos a otros.\n\n\n—Ahí viene —dijeron.\n\n\nIII\n\n\nUn hombre de camisa de franela marrón que había comprado con fines decorativos, hecha principalmente por varias mujeres judías del este de Nueva York, dio vuelta una esquina y caminó hasta el medio de la calle principal de Yellow Sky. En cada mano el hombre sostenía un revólver largo, azul oscuro.\n\n\nA menudo pegaba un grito, el sonido se expandía por todo el pueblo desierto, como silbando por sobre los tejados con un volumen tal que no parecía haber salido de una garganta humana. Era como si la quietud que lo rodeaba formara el eco de una catacumba sobre él. Esos gritos de amenaza feroz chocaban contra las paredes silenciosas. Y las botas tenían vivos rojos con grabados dorados de los que les gusta usar en invierno a los chicos que andan en trineo por las laderas de las colinas de Nueva Inglaterra.\n\n\nLa cara del hombre tenía el color arrebatado que da el whisky. Sus ojos girando de un lado a otro y desafiantes, escrutaban las puertas de las casas y las ventanas. Caminaba con el andar reptante de un gato nocturno. Cuando le parecía, amenazaba pidiendo información. Movía con agilidad los enormes revólveres que tenía en las manos como si fueran de paja, con rapidez eléctrica. A veces tamborilleaba los dedos como siguiendo una melodía. Por el cuello abierto de la camisa se percibía el latido de la garganta al compás de la pasión que lo impulsaba. Los únicos sonidos que se oían eran sus terribles amenazas. Los tranquilos adobes preservaban su posición al paso de este minúsculo objeto por el medio de la calle.\n\n\nNo había oferta de pelea, ninguna. El hombre clamaba al cielo. No había atracciones. Subía, bajaba y barajaba su revólver por aquí y allá.\n\n\nEl perro del dueño del salón de caballeros no había apreciado el avance de los sucesos. Todavía estaba tendido somnoliento frente a la puerta de su amo.\n\n\nA la vista del perro, el hombre hizo una pausa y levantó su revólver con fervor. A la vista del hombre, el perro pegó un salto y se fue en diagonal, con furia y gruñendo. El hombre aulló y el perro empezó a correr. Cuando estaba por entrar en un zaguán, se escuchó un ruido intenso, un chiflido, y algo sacudió el suelo en dirección a él. El perro pegó un alarido, rodó aterrorizado y tomó otro rumbo. Otra vez hubo un ruido, un silbido y la arena se levantó ante él. Sacudido por el miedo, el perro se dio vuelta enloquecido como un animal atrapado. El hombre de pie se reía, con las armas a la altura de las caderas.\n\n\nPor último el hombre se sintió atraído por la puerta clausurada del Salón. Fue hacia allí y amartillando el revólver pidió algo para tomar.\n\n\nLa puerta permanecía imperturbable; agarró un trozo de papel del camino y lo clavó en el marco con un cuchillo. Después le dio la espalda ampulosamente a ese refugio popular y, cruzando la calle y girando con rapidez sobre sus talones disparó al papel. Erró por media pulgada. Se maldijo para sus adentros, y se fue. Más tarde le disparó a la ventana de su más íntimo amigo. El hombre estaba jugando con la ciudad. Era solo una diversión para él.\n\n\nPero aún no había respuesta de fuego. El nombre de Jack Potter, su antiguo rival, permanecía en su mente y concluyó que podía ser muy divertido ir a la casa de Potter y provocarlo para que saliera a pelear. Se movió en esa dirección cantando una tonada apache.\n\n\nAl llegar vio que la casa de Potter tenía la misma tranquila presencia que los otros lugares. Tomando una posición estratégica, el hombre lanzó su reto.\n\n\nPero la casa le devolvía la mirada de un dios de piedra. Ningún signo de vida. Después de una espera lógica, el hombre gritó más fuerte, amenazó, mezclando sus injurias con epítetos increíbles.\n\n\nPronto pudo verse el espectáculo de un hombre que hacía gestos y se contorsionaba frente a una casa inmóvil. La acechaba como el viento invernal ataca una cabaña de la pradera en el norte. A la distancia debió haberse oído algo tan tumultuoso como la pelea de doscientos mexicanos. Cuando la necesidad se presentó, hizo una pausa para tomar aliento y recargar sus revólveres.\n\n\nIV\n\n\nPotter y su esposa caminaban tranquilos y con rapidez. A veces se sonrojaban y reían juntos en tono bajo.\n\n\n—En la próxima esquina, querida —dijo él por fin.\n\n\nPusieron todas sus fuerzas para avanzar juntos en contra del viento fuerte. Potter estaba por levantar el dedo para señalar la presencia del nuevo hogar, cuando, al doblar la esquina, quedó frente a frente con el hombre de la camisa de franela marrón, que alocadamente gastaba los cartuchos de su revólver.\n\n\nEn el mismo instante en que dejó caer un revólver en la tierra, sacó, como una luz, otro de la funda. La nueva arma apuntaba directo al pecho del novio.\n\n\nHubo un silencio. La boca de Potter parecía una mera tumba de su lengua. Instintivamente soltó a su esposa y dejó caer el equipaje en la arena. En cuanto a ella, el rostro se le había puesto tan amarillento como una tela vieja. Era como una esclava de espantosos ritos, contemplando la aparición de una serpiente.\n\n\nLos dos hombres se enfrentaron a una distancia de tres pasos. El del revólver sonrió con una nueva y tranquila ferocidad.\n\n\n—Quiso agarrarme de sorpresa —dijo—. ¡Quiso agarrarme de sorpresa!\n\n\nSus ojos se volvieron más siniestros. Al hacer Potter un ligero movimiento, el hombre avanzó malignamente la mano que aseguraba el revólver.\n\n\n—No; no lo haga. Jack Potter. No vaya a mover un solo dedo hacia el revólver por ahora. No mueva ni una pestaña. Me llegó el momento de arreglar cuentas con usted, y lo voy a hacer a mi manera, despacio, sin que nadie se meta. Si no quiere que el revólver se vuelva contra usted, haga como le digo.\n\n\nPotter miró a su enemigo:\n\n\n—No llevo revólver encima, Scratchy —dijo—. Sinceramente, no llevo.\n\n\nSe estaba endureciendo y calmando; sin embargo, en su pensamiento flotaba la visión del coche Pullman: el terciopelo floreado de color verde mar, el bronce, la plata y los cristales brillantes, la madera que fulguraba tan oscura y resplandeciente como la superficie de un estanque de petróleo… toda la gloria del casamiento, el ambiente de su nueva condición.\n\n\n—Usted ya sabe que peleo cuando hay que pelear, Scratchy Wilson; pero no llevo revólver encima. Tendrá que disparar usted solo.\n\n\nEl rostro de su enemigo se volvió lívido. Se adelantó y sacudió el revólver de un lado a otro, frente al pecho de Potter.\n\n\n—No me diga que no lleva revólver encima, canto de cachorrito. No me venga con esas mentiras. No hay un solo hombre en Texas que lo haya visto sin revólver. No me tome por una criatura.\n\n\nLos ojos se le encendían y la garganta subía y bajaba como una bomba de agua.\n\n\n—No lo tomo por una criatura —contestó Potter. Sus tobillos no habían retrocedido una sola pulgada—. Lo estoy tomando por un… maldito imbécil. Le digo que no tengo revólver y no lo tengo. Si usted ha decidido pegarme un tiro, hágalo ahora; no volverá a tener una oportunidad como esta.\n\n\nUn razonamiento tan convincente había surtido efecto sobre la furia de Wilson; se encontraba ahora más calmado.\n\n\n—Si usted no tiene revólver, ¿por qué no tiene revólver? —dijo con una sonrisa sardónica—. ¿Estuvo en la escuela dominical?\n\n\n—No traigo revólver porque acabo de llegar de San Antonio con mi mujer. Me he casado —dijo Potter—. Y de haber sabido que iba a encontrar tipos groseros como usted rondando por aquí cuando llevase mi mujer a casa, hubiese traído un revólver, no le quepa la menor duda.\n\n\n—¡Casado! —dijo Scratchy, quien no comprendía nada.\n\n\n—Sí, casado. Me he casado —dijo Potter claramente.\n\n\n—¿Casado? —dijo Scratchy. Al parecer, por primera vez vio a la mujer extenuada y sofocada que se encontraba del otro costado del hombre—. ¡No! —exclamó. Parecía una criatura a quien se le permitiera tener una vislumbre de otro mundo. Dio un paso hacia atrás y el brazo que sostenía el revólver cayó al costado—. ¿Es esta la señora? —preguntó.\n\n\n—Si, esta es la señora —contestó Potter. Se produjo otro momento de silencio.\n\n\n—Bueno —dijo Wilson, al fin, lentamente—. Supongo que el asunto está terminado.\n\n\n—Está terminado si usted lo dice, Scratchy. Usted bien sabe que no empecé el lío.\n\n\nPotter alzó la valija.\n\n\n—Bueno, digo que está terminado, Jack —dijo Wilson. Miraba al suelo—. ¡Casado!\n\n\nScratchy no era un estudioso de la caballerosidad; ocurría simplemente que, frente a esta situación desconocida, era como un niño de las antiguas llanuras.\n\n\nRecogió su revólver de estribor y, colocando ambas armas en las cartucheras, se alejó. Sus pies dibujaban, al caminar, huellas en forma de embudo sobre la gruesa arena.\n\n\nFIN\n\n\n\n\n“The Bride Comes to Yellow Sky”,\n\n\nMcClure’s Magazine\n, 1898\n\n"}