{"metadata": {"length": 16901, "words": 2898, "reading_time_min": 14.49}, "text": "Había en otros tiempos -no olvides, Ninón, que yo debo este relato a un viejo pastor-, había en otros tiempos, en una isla que más tarde el mar devoró, un rey y una reina que tenían un hijo. El rey era un gran rey: su copa era la mayor del reino, su espada la más larga, bebía y mataba soberanamente. La reina era una hermosa reina: se ponía tanto maquillaje que apenas representaba cuarenta años. El hijo era tonto.\n\n\nPero tonto por completo, según decían las personas importantes del reino. A los dieciséis años acompañó a la guerra a su padre, el rey, que intentaba acabar con una nación vecina que le había hecho el agravio de poseer un territorio que él ambicionaba. Simplicio se comportó como un imbécil, pues salvó de la muerte a dos docenas de mujeres y a tres docenas y media de niños; lloró tantas veces como sablazos propinó su mano, y, además, la contemplación del campo de batalla, cubierto de sangre y sembrado de cadáveres, le causó tal impresión, inspiró tal compasión a su alma, que no comió en tres días. Como ves, Ninón, era un tonto en toda la extensión de la palabra.\n\n\nA los diecisiete años asistió a un banquete ofrecido por su padre a todos los gastrónomos del reino, y cometió en él todo tipo de bobadas. Se contentó con tomar unos cuantos bocados, hablar poco y no jurar nunca. Su copa de vino estuvo a punto de permanecer llena durante toda la comida; y el rey, deseoso de salvaguardar la dignidad de su familia, se vio obligado a vaciarla, de vez en cuando, a escondidas.\n\n\nA los dieciocho años empezó a salirle el bigote al príncipe, observación constatada por una dama de honor de la reina. ¡Las damas de honor son tremendas, Ninón! La que te menciono quería nada menos que el heredero al trono la abrazara. El pobre chico apenas dormía; se echaba a temblar cuando ella le dirigía la palabra, y en cuanto oía el roce de sus ropas en los jardines, desaparecía. Su padre, que era un buen padre, se daba cuenta de todo esto y se reía para sus adentros, hasta que al fin, como la dama presionaba cada vez más y el beso no se producía, avergonzándose de tener un hijo semejante, dio personalmente el beso pedido, deseoso siempre de preservar la dignidad de su familia.\n\n\n-¡Qué imbécil! -exclamó aquel gran rey, que era realmente inteligente.\n\n\nII\n\n\nFue al cumplir los veinte años cuando Simplicio se volvió completamente idiota. Un día encontró un bosque y se enamoró de él. En aquellos tiempos lejanos, los árboles no se embellecían aún a golpe de podadera, ni estaba de moda enarenar los paseos o sembrar el césped. Las ramas se colocaban como querían, y sólo Dios dirigía el desarrollo de las zarzas y el arreglo de los senderos. El bosque descubierto por Simplicio era un inmenso nido de verdor; hojas y más hojas, macizos impenetrables separados por majestuosas avenidas. El musgo, feliz de hallarse en aquel lugar, se dedicaba a un derroche de crecimiento, los rosales silvestres extendían sus brazos buscando espacio entre la vegetación para realizar danzas desenfrenadas en torno a los árboles corpulentos; éstos permanecían tranquilos y serenos, retorciendo sus troncos en la sombra, mientras sus copas ascendían ruidosas buscando los rayos veraniegos. La hierba crecía a su antojo, lo mismo por las ramas que había sobre el suelo; las hojas abrazaban el tallo, mientras que en su deseo de invadirlo todo, las margaritas y miosotis se confundían y florecían sobre viejos troncos derrumbados. No cabía duda de que todas aquellas ramas, todas las hierbas, todas las flores cantaban, mezclándose íntimamente, para charlar más cómodamente y para contarse en voz baja los amores misteriosos de las flores.\n\n\nUn soplo de vida parecía animar aquellos espacios tenebrosos, dando una voz especial a cada tallo de musgo en los encantadores conciertos del alba y del atardecer. Era la inmensa fiesta de la vegetación. Todos los insectos, los escarabajos, las abejas, las mariposas, esos enamorados de los valles floridos, se saludaban por los cuatro costados del bosque, que habían convertido en una pequeña república. Los senderos era sus senderos; los arroyos, sus arroyos; el bosque, su bosque. Vivían confortablemente al pie de los árboles, en las ramas bajas y entre las hojas secas como en su propia casa, tranquilamente y por derecho de conquista. Como personas razonables, le habían cedido las ramas más altas a los jilgueros y ruiseñores. El bosque, que cantaba a través de sus ramas, sus hojas y sus flores, cantaba además por sus insectos y sus pájaros.\n\n\nIII\n\n\nEn pocos días Simplicio se hizo asiduo y buen amigo del bosque. Charló tanto con aquel conjunto de seres que acabó por perder la poca razón que le quedaba. Cuando dejaba aquellos lugares para encerrarse entre cuatro paredes, sentarse ante una mesa o acostarse en un mullido lecho, no hacía otra cosa que pensar con sus amigos del bosque. Finalmente, de forma inesperada, abandonó sus habitaciones en la corte y fue a instalarse bajo el amado follaje donde escogió un inmenso palacio.\n\n\nEl salón era un claro del monte, redondo y de unas mil toesas de superficie. Largos cortinajes verde oscuro adornaban su circunferencia; quinientas columnas esbeltas sostenían, por debajo del techo, un velo de encaje color esmeralda; el techo mismo era una amplia cúpula de raso azul de tono cambiante, sembrado de agujeros dorados. Tenía por dormitorio una deliciosa sala repleta de misterio y frescor, cuyos suelos y muros estaban tapizados por una mullida alfombra de un tejido inimitable. La alcoba propiamente dicha, tallada en la roca por algún gigante, era de mármol rosa en las paredes y el suelo estaba cubierto de polvo de rubíes. Tenía, además, como cuarto de baño, un abundante manantial de agua pura con una pila de cristal, perdida entre un gran macizo de flores. No necesito mencionarte, Ninón, las innumerables galerías que cruzaban el palacio, ni los salones de baile y espectáculo, y menos los jardines. Era uno de esos bellos palacios que sólo Dios sabe construir.\n\n\nA partir de entonces, el príncipe pudo ser tonto a sus anchas, mientras que su padre, creyendo que se había convertido en lobo, buscó otro heredero que fuera digno de su trono.\n\n\nIV\n\n\nDurante los días que siguieron a su instalación, Simplicio estuvo bastante ocupado trabando amistad con sus vecinos, el escarabajo de la hierba y la mariposa del aire. Todos eran excelentes y dotados casi de tanta imaginación como los hombres. Al principio le costó trabajo comprender su lenguaje; pero pronto vio que le resultaría útil recordar su primera educación. No tardó en habituarse a la concisión del idioma de los insectos y, como a éstos, terminó por bastarle un solo sonido para nombrar cien objetos diferentes, según la prolongación del sonido y lo sostenido de la nota; de tal manera que perdió la costumbre de hablar el lenguaje humano, tan pobre en su riqueza… La forma de ser de sus nuevos amigos le encantó, sorprendiéndose sobre todo por su modo de juzgar a los reyes, que es el de aquellas personas que no los tienen. Se reconoció ignorante entre ellos, y decidió asistir a sus clases.\n\n\nSu relación con los musgos y escaramujos fue menos habitual, porque no lograba comprender las palabras pronunciadas por el tallo de la hierba o el peciolo de la flor, esa dificultad condicionó bastante la amistad. El bosque no le vio con malos ojos, pues lo consideraba como a un pobre de espíritu que vivía en armonía con los animales. Nadie se ocultaba de él, hasta el punto de que en ocasiones pudo contemplar en el fondo de una alameda, a una mariposa besando el pétalo de una margarita. Venciendo su timidez, el césped llegó a dar algunas lecciones al joven príncipe. Gracias a él aprendió emocionado el lenguaje de los colores y los perfumes. A partir de entonces, las corolas encendidas saludaban a Simplicio al levantarse; las hojas verdes le contaban todo lo ocurrido durante la noche, y el grillo le confesaba, en voz baja, que estaba enamorado de la violeta.\n\n\nSimplicio eligió por amiga a una mariposa dorada, de esbelto cuerpo y temblorosas alas, provista de gran coquetería. Jugaba, parecía llamarlo, y luego se alejaba rápida y ágilmente de su mano. Los grandes árboles que contemplaban aquellos coqueteos y los censuraban severamente, decían entre sí que aquello no terminaría bien.\n\n\nV\n\n\nSimplicio cambió de carácter de forma inesperada. Su bella enamorada se dio cuenta de la tristeza de su amigo, e intentó conseguir una confidencia de su parte, pero sólo consiguió que dijera llorando: «Estoy tan feliz como el primer día.» Pero se levantaba muy de mañana para recorrer el bosque hasta la noche, separando suavemente las ramas, buscando entre los zarzales, levantando las hojas y mirándose en su sombra.\n\n\n-¿Qué buscará nuestro discípulo? -preguntó el escarabajo al musgo.\n\n\nLa enamorada, sorprendida por el abandono, creyó que había enloquecido de amor, pero cuando revoloteaba a su alrededor, no obtenía ni una mirada siquiera por parte de Simplicio. Los árboles habían acertado, pues pronto se consoló ésta con el primer mariposo que halló en una encrucijada.\n\n\nLas plantas se entristecieron al ver al príncipe interrogar cada montón de hierba, escudriñar con la mirada las largas avenidas; lamentarse por la densidad de la maleza, y exclamaron: «Simplicio ha visto a Flor de las aguas, la ondina de la fuente.»\n\n\nVI\n\n\nFlor de las aguas era hija de un rayo de luz y de una gota de rocío. Era tan bella que el beso de un amante debía matarla, y al mismo tiempo desprendía un aroma tan dulce que un beso de sus labios le causaría la muerte a su amante. El bosque lo sabía, y celoso de su hijo predilecto, lo ocultaba siempre que podía. La ondina vivía en una fuente rodeada de espeso ramaje, donde irradiaba vivos destellos en el silencio de la sombra, abandonaba al capricho de la corriente sus pies semiocultos por las ondas y su rubia cabellera coronada por líquidas perlas. Su sonrisa hacía las delicias de las nínfeas espadañas y de otras plantas acuáticas. En definitiva, era el alma del valle. Vivía completamente aislada, sin conocer de la tierra más que el agua, su madre, y del cielo al rayo del sol, su padre. La amaban la onda que la mecía y la rama que le daba sombra; pero no tenía un verdadero enamorado.\n\n\nFlor de las aguas sabía que moriría de amor, pero complaciéndose en esta certeza, vivía esperando la muerte, sonriendo, a pesar de todo, y con la esperanza de encontrar un día al ser amado.\n\n\nUna noche y gracias a la claridad de las estrellas, Simplicio la vio entre las sinuosidades de un sendero. La buscó durante más de un mes, creyendo encontrarla detrás de cada tronco de árbol o verla deslizarse entre los setos; pero no encontró sino las grandes sombras de los álamos, agitados por la brisa.\n\n\nVII\n\n\nMientras tanto, el bosque seguía mudo desconfiando de Simplicio; espesaba su follaje y lanzaba todas las sombras de la noche sobre el príncipe para tratar de entorpecer sus pasos. El peligro que amenazaba a Flor de las aguas le producía tristeza, y ya no prodigaba caricias ni amorosa charla.\n\n\nLa ondina volvió a los claros del bosque. Simplicio la vio, y loco de amor, se lanzó tras ella sin que la ninfa, montada en un rayo de luna y volando como una pluma llevada por el viento, oyese el ruido de sus pasos. Simplicio corría tras ella sin lograr alcanzarla, con lágrimas en los ojos y desesperación en el alma. Corría, y el bosque seguía con temor aquella carrera insensata; los arbustos invadían el camino y las zarzas con sus brazos espinosos lo detenían. El bosque entero defendía así la vida de la ondina. Corría notando el musgo bajo sus pies. Las ramas se entrelazaban con fuerza y se mostraban ante él como láminas de bronce; las hojas secas se amontonaban en los valles; los troncos de los árboles caídos se atravesaban en los senderos; los peñascos rodaban ante el príncipe; los insectos picaban sus talones, y las mariposas le cegaban batiendo las alas ante sus ojos. Flor de las aguas, sin verlo ni oírlo, huía sobre su rayo de luna; Simplicio temía con angustia el momento en que la viera desaparecer. Por eso corría desesperado.\n\n\nVIII\n\n\nOía gritar con ira a los robles centenarios:\n\n\n-¿Por qué no nos dijiste que eras un hombre? De haberlo sabido nos hubiéramos ocultado de ti, te hubiéramos negado nuestras lecciones, para que tus ojos no hubiesen visto jamás a Flor de las aguas, la ondina de la fuente. Te presentaste ante nosotros con la inocencia de los animales, y ahora resulta que tienes la intención de los hombres. Aplastas a los escarabajos, arrancas las hojas y partes las ramas. El huracán del egoísmo te arrastra y quieres robarnos el alma.\n\n\nEl rosal silvestre añadía:\n\n\n-¡Detente, Simplicio, por piedad! Piensa que cuando un niño caprichoso quiere respirar el aroma de mis flores, en vez de dejarlas crecer libremente, las arranca y ¿cuánto disfruta de ellas? Ni una hora.\n\n\nEl musgo a su vez decía:\n\n\n-Detén tu marcha, Simplicio, y ven a soñar sobre el terciopelo de mi fresca alfombra. Verás jugar a Flor de las aguas entre los árboles, podrás contemplarla bañándose en la fuente y arrojando sobre su cuello collares de perlas líquidas. Tendrás la alegría de mirarla; como todos nosotros podrás vivir para verla.\n\n\nY el bosque en su conjunto repetía:\n\n\n-Detente, Simplicio; un beso la matará, no des ese beso. ¿No lo sabes ya? ¿No te lo ha dicho la brisa de la tarde, nuestra mensajera? Flor de las aguas es la flor celeste, cuyo perfume causa la muerte; ¡qué destino tan extraño el suyo! ¡Compadécete de ella, y no le quites el alma con tus labios!\n\n\nIX\n\n\nFlor de las aguas se volvió, vio a Simplicio, le sonrió, le hizo señas para que se acercara y dijo al bosque: «Éste es mi amado». Hacía tres días, tres horas y tres minutos que el príncipe perseguía a la ondina. Pero las palabras de los robles tan amenazadoras estuvieron a punto de hacer huir. Flor de las aguas le tocaba ya las manos, se ponía de puntillas para ver dibujarse una sonrisa en los ojos del joven.\n\n\n-¡Cuánto has tardado! -le dijo-. Mi corazón había sentido que te encontrabas en el bosque, y te he estado buscando sobre un rayo de luna tres días, tres horas y tres minutos.\n\n\nSimplicio callaba, conteniendo su respiración. Su amada le invitó a sentarse a orillas del manantial, acariciándolo con la mirada y contemplándolo mucho rato.\n\n\n-¿No me reconoces? -dijo ella-. Te he visto a menudo en sueños; soñaba que me tomabas de la mano y que así paseábamos mudos y temblorosos. ¿Tú me has visto? ¿Me llamabas en tus sueños?\n\n\nY cuando, por fin, el príncipe iba a hablar:\n\n\n-No digas nada -dijo la ondina-; soy Flor de las aguas y tú eres mi amante. Vamos a morir.\n\n\nX\n\n\nLos árboles corpulentos se inclinaban para ver mejor a la joven pareja, estremeciéndose de dolor porque su alma iba a emprender su vuelo. Todas las voces callaron; desde la brizna de hierba hasta el inmenso roble, todos se sintieron dominados por la piedad, sin que se oyese un solo grito de cólera, pues Simplicio, en su condición de amante de Flor de las aguas, era también hijo del bosque.\n\n\nLa ninfa apoyó la cabeza en el hombro de su compañero, y se inclinaron hacia el fondo del arroyo, sonriendo. A veces levantaban la frente y seguían con la mirada el polvillo de oro que brillaba con los últimos rayos del sol. Se abrazaron lentamente, y esperaron la primera estrella para confundirse y lanzarse hacia el infinito. Ninguna palabra interrumpió su éxtasis. Sus almas, que subían a sus labios, se confundían en su aliento. Y apareció la estrella, se unieron los labios en un supremo beso y los robles lanzaron un largo sollozo. Los labios se unieron, y las almas volaron hacia las alturas…\n\n\nXI\n\n\nUn hombre práctico se internó en el monte en compañía de un sabio. Mientras el primero se extendía en profundas consideraciones acerca de la humedad malsana de los bosques, hablando de los hermosos campos de alfalfa que podrían obtenerse talando aquellos árboles vulgares, el segundo, que deseaba hacerse un nombre en el mundo científico, descubriendo alguna planta todavía desconocida, miraba por todas partes, examinando las ortigas y las plantas gramíneas. Al llegar a orillas del manantial descubrieron el cadáver de Simplicio. El príncipe sonreía en su sueño de muerte, las ondas mecían sus pies, y su cabeza reposaba sobre el césped de la orilla. En sus labios, cerrados para siempre, sostenía una florecilla blanca y rosa de gran delicadeza y dotada de un intenso aroma.\n\n\n-Pobre loco -dijo el hombre-; sin duda ha querido coger la flor y se ha ahogado.\n\n\nEl naturalista, sin preocuparse del cadáver, cogió la flor, y con el pretexto de examinarla, despedazó la corola para ver sus características botánicas, y exclamó:\n\n\n-¡Que magnífico hallazgo! En recuerdo de este pobre tonto voy a denominar a esta flor Anthapheleia.\n\n\n-¡Ah, Ninón, Ninón!, el muy bárbaro llamó a mi maravillosa Flor de las aguas la Anthapheleia linnaia.\n\n\nFIN\n\n\n\n\nContes à Ninon\n, 1864. \n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}