{"metadata": {"length": 13470, "words": 2363, "reading_time_min": 11.815}, "text": "—Amigo mío, usted ni siquiera puede pronunciar esa palabra. Diga “jíbara”. ¿Ve usted? Nosotros, los sajones, no podemos adquirir esa gracia, esa ligereza de tono y sonido que distingue a los americanos de sangre española. Ni podemos tampoco —esto mucho menos, desde luego—, mantener esa fogosidad espiritual del latino, de ese hombre a quien llamamos aquí “hispano”. Nosotros no lograremos comprender a esa gente. Se lo digo yo, que he vivido toda mi vida, desde niño, en los países del sur. Ahora verá usted, deje que se apague un poco el escándalo del jazz. A mí se me hace difícil hablar entre tanto ruido, en esta baraúnda. Estoy ya acostumbrado al grave silencio de la selva, del mar y de las ciudades hispanas. Espere, ahora voy a contarle. Pruebe este tabaco, mientras tanto; es cubano, vueltabajero, que es como decir tabaco de reyes. Bien, fume y óigame, que quizá pueda serle útil alguna vez esta conversación; por lo menos, si cae usted algún día en uno de esos países del sur, ya tiene usted unas líneas generales para comprender a su gente.\n\n\n—Yo era un niño cuando la guerra contra España. Debo decirle, para empezar, que aquello no fue tal guerra. España estaba ya militarmente desvinculada de sus posesiones en América y en Filipinas, y solo el indoblegable espíritu del soldado español pudo mantener esa hostilidad sui generis que tuvimos en Filipinas, en Cuba y en Puerto Rico. ¿No ha oído usted hablar de Vara del Rey? ¿No? Pues bien, ése es un episodio impresionante, pero no le hablaré de él ahora, porque perderíamos el hilo de la historia. Le decía que yo era un niño cuando estalló la tal guerra. A poco de establecerse la dominación americana en Puerto Rico, mi familia se trasladó allá; mi padre era oficial de reserva y valido de esa condición, y de ciertas influencias, consiguió una contrata de obras públicas. Así, yo, insensiblemente, me fui formando en aquel ambiente, donde la gente es un tanto primitiva, impulsiva y generosa.\n\n\nY ahora viene, amigo, mi verdadera historia.\n\n\n—Nosotros vivíamos en las cercanías de Ponce y cerca de nuestra casa tenía una distinguida familia puertorriqueña una vivienda que utilizaba en ciertas épocas del año. Yo visitaba la casa. Me sentía un tanto enamorado de la hija, una muchacha pálida, tímida, de ojos y cabellos negros; pero nunca le dije palabra, porque no estaba yo entonces para cumplir promesas, sino para labrarme un porvenir, y no era justo, a mi juicio, que ya era medio hispano, entretener una mujer y llenarla de ilusiones para después decepcionarla. Una muchacha hispana no tiene del amor ese concepto pasajero y frívolo que tenemos nosotros. Si llega a quererlo y usted la abandona después, ha amargado usted toda su vida y hasta puede ser que ocurra una tragedia.\n\n\n—Pues bien, en aquella casa había una cocinera criolla, una jíbara. No sonría. Esa palabra expresa una condición de criollismo, de persona natural del campo puertorriqueño, y también de la psicología especial de tal gente, un tanto huraña, conservadora y maliciosa, con alto sentido del humor y gran capacidad de sufrimiento. La “jíbara” tenía una hijita, de no más de seis años. Como todas las mujeres de aquella isla, la jíbara era de líneas finas, de ojos brillantes y sensuales, de andar lento; y la hija anunciaba que iba a ser bella también. Se trataba de una niñita vivaz, graciosa, pero triste. Impresionaba profundamente verla cuando ella creía estar sola. Entonces se quedaba inmóvil, con los ojos perdidos en una lejanía insospechada, con las manos en la cara y la boca caída. Ayudaba a su madre, y trabajaba como lo podría hacer una persona de años. A mí me entristecía ver a Juanita. Aquella serenidad no estaba bien en una niñita. Pero dejé de verla. La familia se trasladó a la ciudad, como todos los años, y yo me fui a la capital de la isla. Después me tocó hacer un viaje a México, y tardé más de siete años en volver. A mi retorno encontré a la familia de temporada en la casa. La señorita se había casado ya y vivía en San Juan; pero la jíbara cocinera seguía allí. Muchas veces evoqué con cierta amargura los días, cuando, en la galería sombreada de enredaderas, veía el rostro pálido y dulce de la señorita, con su mirada lánguida; y oía su voz cadenciosa, que hacía agradable cualquier tontería que dijera. En la sala había un retrato suyo, del día del matrimonio. Estaba bella, sonreída, y sin embargo, como triste. Yo encontraba en aquella vieja casa un placer único, y me parecía ver la sombra de la mujer, medio amada en un tiempo, vagar pacientemente, silenciosa, por los pasillos y por la galería, o bajar a recoger sangrientas rosas, como hacía a menudo. Un día, súbitamente, recordé a Juanita.\n\n\n—¿Qué es de Juanita? —pregunté a la jíbara.\n\n\nCon su gracia peculiar, la cocinera me dijo que Juanita estaba con “la niña”, es decir, la señorita a quien yo amara tiempo atrás; que vivía en San Juan, y que “la niña” la tenía a la escuela, donde estaba aprendiendo muchas cosas.\n\n\n—Ya habla inglés, míster —dijo la jíbara, satisfecha del progreso de su hija. Si usted la ve no la conoce.\n\n\nY efectivamente, no la conocía cuando la vi. Juanita tendría quince años, a lo sumo, cuando me di con ella en San Juan. Yo había ido a la capital, en ciertas diligencias relacionadas con mi trabajo, y en la capital, que es una pequeña ciudad llena de animación y de color, de luz viva y de gracia española, encontré a “la niña”. Ella andaba de compras y se conservaba pálida y tímida. Aunque habían pasado varios años, no la hallé cambiada. Desde luego, no era exactamente la misma. Me reconoció. Francamente, amigo mío, yo tuve una impresión muy rara al verla, exactamente como si me hubieran sorprendido haciendo algo incorrecto. Sentí que palidecía y que se me iba la voz. ¿Nunca le ha pasado a usted cosa igual? Bien, pues entonces le es difícil comprender eso. Tampoco yo lo hubiera comprendido antes de ocurrirme, antes de tener esa experiencia.\n\n\n—Pero espere un momento. Usted no fuma y yo tengo sed; además, me molesta este escándalo. ¿Quiere usted que bebamos algo más? ¿Sí? ¡Mozo! Pida usted para los dos, amigo mío. Me zumba la cabeza con tanto estrépito. Sí, eso es; algo fresco. Muy bien. Thanks.\n\n\n—¿Qué le decía? Ah, sí; que habían encontrado a “la niña”. Después de la primera impresión, la oí invitarme a que la visitara. Y fui. Allí estaba Juanita, siempre triste, muy bonita, flor en botón. Cuando llegué a la casa estudiaba un texto escolar y, aunque lo disimulaba muy bien, conservaba en el fondo de los ojos aquel temor del jíbaro a lo externo, a lo civilizado. Era un tipo raro, como una flor extraña en su propia tierra. Por generaciones enteras, sus antepasados habían sido trabajadores del campo, dueños de pequeñas propiedades, huraños y maliciosos, fuertes y festejadores. Una psicología complicada, amigo mío, que usted nunca comprendería, porque usted no ha nacido ni ha vivido su infancia en el trópico, entre hombres escépticos y sin embargo cristianos, es decir, católicos, dueños de una tradición racial muy sugestiva.\n\n\n—Seguí visitando la casa de tarde en tarde. “La niña” tenía ya dos hijos, parecidos a ella y con esa vaguedad brillante en los negros ojos que habían iluminado mi juventud. Aquella mujer, amigo mío, era en mi vida como un fondo discreto de bondad, como un lucero pálido en un atardecer tropical, claro y lento. Le decía que seguí visitando la casa, y apenas veía a Juanita. Un día vi un médico en la casa. Poco a poco me fui enterando, a medida que la enfermedad iba marcándose en su rostro, de que “la niña” estaba tuberculosa. Después vino la vida, con su tolvanera y sus complicaciones, y me sacó de allí sin que pudiera ver morir a “la niña”. A veces he pensado que fue mejor así: conservo la ilusión de que vive. No sonría, amigo mío; usted considera que yo soy romántico y no comprende que usted y yo no podemos pensar y sentir de igual manera, porque nos hemos formado en mundos distintos; usted en el del negocio —business world—; yo en el de los sentimientos, en un ambiente donde es común que la gente renuncie a la comodidad por no aceptar imposiciones ajenas a su conciencia. ¡Qué escándalo el de esta música! Desearía ahora el silencio de una playa, con un palmar solitario y, acaso, aunque sería mucho pedir, una luna del trópico, roja y enorme, sobre el agua.\n\n\n—Usted dirá: ¿Y Juanita, la jibarita Juanita? Pues ahora viene; espere un momento. Un día, de vuelta del Perú, desembarcaba yo en New York. Era junio, con su sol tórrido. Yo traía las pupilas llenas de esos tonos cálidos y a la vez apacibles que enseñorean el paisaje peruano, la altiplanicie, la Puna. Traía también esa serenidad majestuosa del indio, que ningún acontecimiento turba, ni aun el máximo de la muerte. Yo llegaba a New York enteramente distinto al medio en que me iba a desenvolver. A la salida de los muelles la encontré y su presencia sacudió un poco mi espíritu.\n\n\n—¡Juanita, muchacha!\n\n\nSiempre con su tristeza jíbara, y sonriendo para agradarme, Juanita me tendía la mano.\n\n\n—Mamá murió —explicó a mis preguntas—; murió también la Doña (se refería a “la niña”) y yo he venido a New York a buscar trabajo.\n\n\nMe asombró el valor de aquella jibarita. Pero después empecé a dudar si sería efectivamente valor o si sería influencia de nuestra desintegrante civilización, que presentaba New York, a los ojos ariscos de la gente de la isla, como la tierra de promisión, donde habían de encontrar un porvenir brillante y fácil. Las películas, las revistas, el inglés de las escuelas, los libritos melodramáticos que producimos a millares… ¡Qué sé yo! Desde afuera nos ven como nosotros querríamos ser, y no como somos. ¿No está esta urbe, esta Babilonia altiva, llena de mugre, de miseria moral y física, de hambre y de gangsters? Amigo mío, le confieso que sentí pena por Juanita, por la jibarita puertorriqueña a quien yo había conocido de niña, triste y muy bien encajada en el ambiente lento del trópico. Y como yo conocía esto, y era, después de todo, de aquí, quise ayudarla.\n\n\n—Al cabo de días, bregando sin descanso, conseguí trabajo para la jibarita. La llevé a un boarding respetable y la dejé vivir su propia vida, siempre vigilada por mi ojo fraterno. Pero esto no es aquello, amigo mío, y nosotros no sabemos comprender el espíritu de la gente que está al sur de la gran república de Washington y de Lincoln. De esa incomprensión hay una víctima más, una más entre las miles diarias, y es Juanita, la jibarita de Puerto Rico. Jíbara, amigo mío. ¿Ve usted como hasta difícil se le hace la palabra” Pues más difícil se le haría su alma, si se asomara a ella.\n\n\n—¿Que por qué se enamoró Juanita de aquel muchacho compañero de trabajo? Pues porque todas las mujeres tienen que enamorarse un día y porque nosotros nos hemos esforzado en propagar por el mundo que el joven americano es respetuoso y correcto, y que además, una vez casado, es el mejor y más amable de los maridos. Por eso la jibarita no sospechó que cuando el muchacho la invitaba a pasear y la llevaba a los dancings y la hacía beber, tenía un propósito vil y no un deseo de halagar a su novia.\n\n\n—Bien. Usted dirá que el hecho de que una muchacha amanezca “deshonrada”, como se dice en esas tierras del sur, no tiene importancia, y que aquí lo raro sería lo otro; pero para ellos, y hasta he estado al decir: “para nosotros”, no es así. La mujer debe llegar pura a los brazos del esposo, y de no hacerlo, está deshonrada. ¿Entiende usted ahora, amigo mío? Le advierto, desde luego, que no todas las mujeres que aquí llamamos “hispanas” piensan hoy así; pero Juanita era una jíbara; conservaba toda la esencia de su tradición familiar y con ella se hubiera enfrentado al mundo entero. Una vez burlada, se sintió desamparada y le parecía que toda sonrisa de la calle era un escarnio para ella, que todo ojo que la miraba, estaba en conocimiento de lo que ella consideraba su desgracia. Por eso su vida se despeñó, por eso huyó del boarding y cuando yo fui a buscarla, un sábado en la tarde, para hablar de Puerto Rico y para recordar, viéndola, a “la niña”, no di con la “jíbara”.\n\n\n—Lo demás ya lo sabe usted Y si no lo sabe, lea ese periódico. Mírela. ¿No es verdad que era bella? ¿No es verdad que sus ojos tenían una profundidad de siglos? Era la tradición, la raza, el trópico. Era el espíritu, el inmortal espíritu español, que usted no entiende y que nuestras máquinas destrozan. ¿Qué cree usted que le dio valor para esperar, serena, el paso del subway? Fue ese espíritu, amigo mío. ¡Fue el pasado, amigo mío, el fiero pasado hispano, el que volvió por sus fueros y mandó a Juanita al suicidio!\n\n\n—Y ahora, ya usted ve. Nos estamos tomando unas copas aquí, tontamente. Pues bien, si bebo más es posible que despierte sobre un barco. ¡Y aunque no beba más! ¡Me voy, amigo mío, porque no puedo resistir esta murga escandalosa, ese trombón en boca de tal negrazo, y porque necesito reposar mi alma atormentada en las pupilas tristes de una jíbara, sí, jíbara; y no se esfuerce en pronunciarla, porque usted no puede hacerlo ni podrá hacerlo nunca nadie que no haya formado su juventud en aquel trópico, bajo el sol tórrido y la luna sangrienta, donde la luz parece hecha por Dios nada más que para alumbrar los ojos tristes de una Juanita.\n\n\n—Y ahora, amigo mío, bebamos por el recuerdo de la jíbara. Y por el de la “niña”, que todavía flota en mi vida, amorosamente, plácidamente.\n\n\n*FIN*\n\n\n\n\nAlma Latina,\n\nPuerto Rico, 1938\n\n\nPublicado bajo el seudónimo de Stephen Hillcock\n\n"}