{"metadata": {"length": 61926, "words": 10870, "reading_time_min": 54.35}, "text": "Quien primero las vio fue el muchacho, desde la cofa, con sus ojos potentes. Eran aún tres puntos más oscuros en la grisura del mar, pero en la mente del patrón formaron al instante las puntas de patas de una araña. Siempre -se dijo ahora- había sido ese Hines, su antiguo socio, una araña, y de tierra. Ahora se vol­vía contra él, venía con tres motoras, quizá más, contra su vieja carranca de dos palos. Ya desde ese instante decidió, al menos, que habría que partirla: Martín y los tres viejos en el guadaño; él… Él vería. El guadaño, amparado por la noche y las olas, po­dría volver a la aún próxima zona de los cayos. A él le quedaba la cachucha. En ella remó, en busca de la noche, disparando, sola, a la goleta, con todas sus velas hinchadas, aferrados sus ca­bos, pero sin nadie dentro, un trozo de mecha -encendida y co­nectada con el petróleo- que duraría varias horas. Detrás de ella se iría quizá la araña de Hines.\n\n\nY casi de golpe – aunque con alguna parte de sí lo había es­tado viendo- se descubrió bordeando el cayo. Desde fuera, todo en derredor, era una campana. En lo alto se sostenían, invariables, siete palmas canas. Luego, hasta el volante de mangle, meti­do en agua y fango, era monte bajo, manigua talada y reseca. No tenía acceso salvo a través del mangle, pero los carboneros que habían hecho la tumba, y formado sus hornos ahora fríos, quizá dos meses antes, habían construido una entrada de troncos y ma­roma, ya recubiertos de bejucos. Pero en seguida, después de los mangles, la tierra era firme y seca, cubierta de ramas secas, de gajazón, de troncos devastados, entre los cuales la hierba co­menzaba a crecer ya solitaria y lujuriosamente, casi hasta la cima. Luego un breve redondel, se daba el espartillo sabanero y, en la cresta, las siete canas.\n\n\nEl cayo estaba fuera de las rutas corrientes del cabotaje y del transporte, pero en tiempos de muchas velas había sido anotado en las cartas. En el siglo xix, cuando las sayas eran largas y huecas, a los marineros les pareció una mujer tronchada por la cintura, y le llamaron Cayo Miriñaque; los contrabandistas de petró­leo -hasta este día de 1917- y luego los de ron le llamaron Cayo Canas. Félix Oquendo la había visto en sus buenos tiempos; los malos lo trajeron a «él» de arribada. Ahora estaba «en él», sin po­sibilidad de salida, y la gajazón dejada por los carboneros idos comenzaba a arder, desde abajo, por sus ocho vientos.\n\n\nLa primera candela que se vio pestañear desde fuera del mar había sido prendida del lado de la brisa, al borde casi del agua, por donde estaba la entrada, antes de las siete. Aún era de día y desde el guadaño lo primero que se notó fue el humo. Al ponerse el sol se calmó el mar, se cubrió de un gris pizarra, que se profun­dizó rápidamente. A distancia, por el lado opuesto, la goleta corría sola, cortando el horizonte, mientras alguna motora iba prendien­do en derredor nuevas candelas, arrojando por encima de la estre­cha franja de mangles bolas de estopa enchumbadas de aceite. De pie en el bote, el muchacho iba siguiendo el brote de nuevas can­delas, hasta que el volante todo del cayo estaba florecido de ellas. El cerco de pequeñas llamas, a intervalos regulares, era como un aro lumínico en el mar de la tarde.\n\n\nY dentro de ese cerco estaba ahora el patrón, el viejo ancho y plano, la cabeza erizada de pelos y barba color de maloja. Era día aún cuando, halando de su cachucha, llegó al varadero, con una picada de bala en la cabeza, seguido de cerca por una de las motoras, y lo primero que hizo, una vez entre la maleza, fue ori­nar en la mano y rociarse la herida. Después la restañó con un puñado de tierra, se aplicó encima una hoja arrancada al azar. Se sentía aturdido, pero, fuera de eso, no notaba dolor. Sintió trepi­dación de motores cerca, como carcajadas de burla, estallidos de Winchester, quizá silbidos de bala. Entonces notó que le había raspado, de refilón, uno de los pómulos (el izquierdo), pero sin apenas sacarle sangre. Tirándose de la cachucha se había arroja­do de bruces en la orilla, y trilló arriba, por el que hubiera sido vientre o grupa de la dama sin cabeza.\n\n\nEstaba aún a pocos metros del agua, y no había notado la can­dela. Esperaba que Hines y su gente le siguieran, y quizá burlarlos entre la manigua.. Pasado el terreno blando, resbaló, cayó de bruces. Por unos minutos braceó, sobre fango y hojas, y cuando se hubo puesto de pie nuevamente, pisando tierra sólida, se vio allá abajo la primera alita roja de candela.\n\n\nPero tenía ahora muy confusa noción de lo que pasaba. Lo que había pasado la noche anterior (la noticia de la defección de Hines) y el día que acababa de expirar (la persecución por Hines) eran demasiado. Cuando hubieron pasado los disparos y las «risas», se incorporó poco a poco y empezó a gatear. Había aún bastante luz para apreciar en el triángulo de mar que abarcaba re­motas y en silueta las velas de La Zapata, pero lo primero que pensó con claridad fue: «No han seguido a las velas; tienen potentes anteojos y nos han visto; quizá hayan apresado el guada­ño… O quizá, desde el guadaño, el muchacho esté pensando…». Sus ojos redondos y grises, cavernosos, atisbaron, fijos, largo rato por entre su propia manigua de pelos canos, a la forma leve, te­nue, que podía ser un barco de papel en una poceta. Por unos mi­nutos permaneció así, entre fascinado y aturdido, las imágenes hirviendo en su cabeza, sin delimitación de tiempo ni clase. Uno de sus cortos y duros brazos se había alzado, como por propio y autónomo impulso, y mientras miraba fijamente a la remota vela, la mano dura, trompuda, se posó en su cabeza. Luego, cuando la vista no tuvo ya nada que ver en aquel sentido, y el tiempo, y acaso la brisa, habían aclarado algo en él, notó que en la coroni­lla el pelo formaba una costra áspera y viscosa. También el Winchester de Hines había pasado por allí.\n\n\nCon la imagen del guadaño aún ante los ojos, cuando acaba­ba de desvanecerse la vela de La Zapata, como detrás de una cor­tina. Pero que unos ojos jóvenes como los de Martín hubieran visto aún-, la figura y el ser entero de Hines es­tallaron en su cabeza. Fue al comenzar a recobrarse del aturdimien­to, como si en aquella cavidad confusa, de niebla y sangre (seguía palpándose la coronilla encostrada), la única realidad hiriente y exasperante fuera Hines, el antiguo socio convertido de súbito, por incomprensibles y remotos cambios, en cazador de los suyos. Hi­nes llenó entonces estos primeros minutos, cuando Oquendo aún no tenía conciencia clara de lo que había ocurrido la noche y el día a había lanza­do, y cuando m siquiera pensaba adónde se había lanzado, y las candelitas en torno al volante de la falda eran todavía tiernas, menudas, inseguras, luchando aún por aferrarse a la cha­marasca, a la gajazón, contra el zumo y el verdor de la manigua no talada. Todo empezaba ahí: en Hines y su deserción. Hines había surgido en el Canal Viejo la noche antes, con dos grandes motoras, que les habían dado caza varias horas entre cabezos, ba­jos y arrecifes. En su goleta, Oquendo había logrado, al fin, des­pistarlas, y se había refugiado, de momento, entre cayos chicos. Desorientadas, las lanchas continuaron explorando la zona, con método y calma. Oquendo no ignoraba que una hora u otra re­aparecerían, y que, hecha la presa, sería buena. El desertor venía con furia: ninguno se engañaba.\n\n\n«Ninguno», a bordo, eran Oquendo, su segundo, Figueredo, el mecánico sin máquina Arrese, y el muchacho, Martín. A bordo traían ahora no contrabando, sino un cargamento más extraño: niños; los cuatro hijos de Oquendo -además de Martín-, que transportaba, muerta la madre, de Nuevitas a La Habana, para entregárselos a Regla, la madre de Martín. Aquella noche Arrese se fue en el bote más grande, con una pequeña vela, con los cua­tro niños, dos varones y dos hembras, casi desnudos, de siete a once años. Los demás se quedaron a bordo.\n\n\nLo ocurrido durante el día era aún borroso. Oquendo se le­vantó trabajosamente del fango, se esforzó por tenerse en pie, volvió la cabeza a un lado y a otro, preguntándose dónde se habría metido. Tanteando con pies y manos, dio unos pasos por la vereda, sujetándose de las ramas, buscó con los pies un espacio más firme y llano donde tenerse. Ya desde allí podía distinguir, arriba, las cabezas quietas de las palmas lanudas, contra un fondo brilloso de tiniebla. Reconoció bien el sitio. Por un tenso y breve espacio de tiempo, la cabeza levantada contra la brisa, trató de concentrar sus sentidos en lo ocurrido, para llegar, finalmente, a su situación presente. Era claro que Hines había ganado, pero él -Oquendo- algo había conseguido. Este pensamiento lo envol­vió y sostuvo por varios minutos. En el momento crítico, todavía su vieja cabeza había podido concebir y ejecutar un plan inespe­rado y temerario. Con esto no había defraudado a sus compañe­ros, que siempre esperaban de él esos planes inesperados y auda­ces, y había salvado -sin duda llegarían a tierra, con Arrese por patrón- a los niños, y acaso hasta a los otros camaradas, incluso a Martín.\n\n\nSin noción clara de por qué lo hacía -quizá porque ninguna otra cosa le llamaba- comenzó a ascender por el trillo serpeante, todavía aturdido Y agarrándose a las matas. Todo el cuerpo parecía esforzarse por revivir de una terrible postración, que tiraba de él hacia abajo. Después de los primeros metros la cuesta era me­nos empinada. Mecánicamente giró hacia un breve raso dejado por los carboneros, más allá del cual, en una depresión del mon­te, avistó y reconoció las formas de unas pocas tamboras de ga­solina, olvidadas, sin duda, en alguna de sus propias expedicio­nes. Llegó hasta el borde del depósito enmascarado, y en seguida saltó a su mente todo el trazado en que estaban repartidas las re­servas, apresuradamente traídas aquí desde Cayo Caimán, cuan­do habían sido perseguidos -aún Hines era leal- por una motora del Gobierno: dos tamboras aquí, dos allá, a la misma altura, en la pendiente opuesta, y tres o cuatro en las otras pendientes. Eran éstas cantidades que habían dejado para una expedición ul­terior. Oquendo trató de calcular mentalmente en qué fecha ha­bían sido traídas, pero las fechas estaban irremediablemente liga­das y confundidas. Le era imposible separarlas.\n\n\nSe acercó tanteando al nido, quiso cerciorarse de que las tamboras estaban aún allí -que los carboneros no habían tropezado con ellos, aunque quizá sí con algunos de los otros, o con todos-. Se bajó con trabajo para verificar con la mano que la primera tambora estaba allí con su forma y peso. Hecho esto advirtió que no podía levantarse, y se sentó trabajosamente en ella. En este intervalo, la imagen de su triunfo de aquella madrugada y la tar­de siguiente -imagen que le había ayudado a subir la primera parte de la pendiente- se borró. Se sintió entumecido, baldado, como sobrecogido por un reuma repentino. Los años – serían más de sesenta- se le habían venido encima de golpe. No los ha­bía sentido hasta entonces. Tenía treinta y ocho cuando consiguió su primer y último mando a ultramar, y aquel impulso y gozo parecían haberle durado hasta ahora a través de varias escalas, la guerra, el cabotaje, el contrabando. De éste -en esta nueva guerra ajena- esperaba salir rápidamente próspero: apuchinchados, de­cía Figueredo.\n\n\nPero una racha traidora, un ramalazo de revés, lo lanzó de pronto cuando menos lo esperaba – y cuando no había nada ilí­cito en su viaje- contra este cayo, donde aún quedaban intactas unas tamboras, para una expedición que nadie realizaría jamás. Sentado sobre una de ellas, sus ojos persistieron pegados contra el norte, donde minutos antes se había borrado la silueta de las ve­las, y contra el noroeste, por donde, si no había sido apresado, el guadaño iría tirando hacia la costa. Por este hilo volvió a su úni­ca compensación: la salvación de los niños, la treta de lanzar la goleta sin tripulación a favor del viento para distraer a las lanchas. Aun vencido, si los otros llegaban a la costa, habría ganado.\n\n\nEsta idea lo espoleó de nuevo, venció la inercia y tirantez de los músculos: se enderezó con crujir de huesos y piel y costras de sangre. Arrancó las botas del suelo como un hombre que re­vive después de años de inmovilidad, cuando ya las botas se han cubierto de musgos y bejucos, y volvió al trillo, y ascendió for­zadamente hacia el segundo rellano del cayo. Desde allí podía apreciar ya, vagamente, un amplio círculo de mar oscuro, y to­mando como referencia un árbol desmochado, percibió la luz lejana que, muy lentamente, comenzaba a girar en torno al cayo. Fue como una lucecita más que se enciende en su cerebro. Era así: después de un fogonazo en la cámara oscura, una tiniebla trans­parente y espectral, que va disipándose gradualmente al encen­derse minúsculas lucecitas fijas que quedan. Oquendo vio aquel farol lejano y adivinó que, sin duda, tenía un sentido para él. Murmuró: «Quizá hayan cogido La Zapata. Si la cogieron, antes de estallar, puede que hayan cogido también el guadaño, y que el muchacho y Figueredo estén ahora en ella, presos, quizá amarra­dos al mástil, espalda con espalda».\n\n\nHizo un alto, la vista clavada en el farol lejano, como un co­cuyo suspenso en la tiniebla. Todo su cuerpo encartonado se es­tremeció. Lo invadió una corriente fría, un terror oscuro. Gritó con voz aguda: « ¡No! ¡No los habrán cogido! ¡No los tendrán ahí dando vueltas al cayo para ver…!».\n\n\nSiguió gritando, agitándose en breves sacudidas. Mientras lo hacía, sin apartar la vista del farol remoto, había percibido por primera vez la candela al borde del agua. La llama, todavía leve y tierna, asomaba tímidamente camino arriba, por sus bordes de hojas secas, por el estrecho canal cincelado a machete en la mani­gua. En el momento de verla -aunque sin mirar aún sino al farol lejano-, sus dos puños se alzaron paralelamente, separados del cuerpo, como para defenderse de una acometida. En ese instante algo -¿alguna hoja ancha y suelta en la brisa?- se interpuso entre su vista y el farol distante, y se dio cuenta de que mientras se sentaba en la tambora había estado empuñando aquel machete abandonado por los carboneros, esgrimiéndolo ante sí. Por un momento distrajo la atención sobre este paraguayo que había aparecido en su mano, herrumbroso y mellado, usado hacía tiem­po para abrir pequeños nidos y veredas en el monte, y notó que temblaba ante sus ojos. En seguida llameó en su mente la reali­zación de que para nada podía servirle ya un machete, ni otra cosa. Se había arrojado al cayo -lo habían arrojado- como un sapo viejo en un montoncito de gajazón, y le habían dado cande­la. Sin duda le estarían dando candela todo en derredor, mientras La Zapata, apresada y, acaso, con Martín y Figueredo en ella, daba vueltas en torno.\n\n\nEsto, se dijo, era ya evidente, Hines mismo estaría lanzando estopas empapadas en aceite. La imagen del antiguo socio lo es­poleó, moviólo a una nueva furia. Con ella por motor se impelió a sí mismo, ciegamente, cuesta arriba. Corrió a trompicones, apo­yándose por momentos en el machete, jadeando, afanoso, no por la idea de salvarse a sí mismo del cerco de fuego, sino de insistir pensando en la imagen de si Hines estaría realmente paseando a Martín en derredor para que viera cómo las llamas iban formando un anillo en torno al cayo, en cuyo cono estaba su padre, el viejo «pirata». Era como correr a aquel centro para completar él mismo en la realidad la imagen que Hines podía estarse formando.\n\n\nDesde arriba, Oquendo se vio a sí mismo de ese modo. El fa­rol estaba allá, remoto, moviéndose lentamente. Y no había duda de que era La Zapata, y de que estaba casi en la misma posición en que la viera al anochecer. Pero ahora le pareció entender ya sin duda su sentido, el comienzo de su lenta circunvalación, para se­guir, hora por hora, el progreso de las llamas en derredor. Y Hi­nes allí, en cubierta, para recordárselo al muchacho…\n\n\nLa figura astrosa, enfangada, rota, encostrada, entumecida, del viejo se animó otra vez. Había ascendido hasta el racimo de palmas canas, se había quedado en el centro – – donde el tocón de una derribada por los carboneros ofrecía un asiento de vigía-, mirando, sin verlo, al farol que sabía era el de su propia goleta. Todos sus sentidos se volvieron al presente. Relacionó el farol le­jano, que había avanzado algunos grados hacia el poniente, consigo mismo. El grupito de palmas canas en el pico le decía que, sin lugar a dudas, éste era el cayo, su cayo. Las tamboras mismas podían ser un error. En otros cayos, otros hombres tenían tam­bién tamboras de gasolina. Pero Hines dejaba ésas para una ac­ción posterior, y había atacado primero a su socio. Toda su rabia, destapada de golpe, se había vuelto contra él. Se había presenta­do muy a ras de agua, en una motora plana, pero detrás sin duda asomarían pronto torres más altas. Frente a eso nada podía el ve­lero. Había virado hacia la zona de los cabezos, bajos, arrecifes, pero Hines la conocía también. Oquendo esperaba poder hacer noche, pero antes Hines estaba a la vista. La última treta: el vele­ro solo navegando hacia el norte, el guadaño hacia el oeste, y él, Oquendo, en la cachucha a ocultarse en el cayo hasta ver. Pero Hi­nes estaba demasiado cerca; no podía uno calcular la velocidad de esas lanchas… Lo que ocurrió en seguida estaba envuelto en niebla.\n\n\nOquendo no pensó por de pronto en sí mismo. No vio si­quiera imaginativamente cómo las varias lengüetas prendidas en derredor se irían fundiendo en un aro de fuego que avanzaría ha­cia arriba, consumiendo a su paso la submanigua, las ramas y las hojas secas, y llegando a sofocarlo en lo alto de la pirámide. To­davía le quedaban fuerzas para odiar a Hines. Era éste quien ha­bía puesto la idea y el dinero. Lo había sacado a él, Oquendo, y a sus dos viejos, de la ciénaga de su vieja goleta, la A Serrucho, re­mendada y trompuda, en la que achicando regularmente hacían aún algunos viajes por el norte con pieles, carne curada, madera y carbón. Hines compró la otra goleta, fina y marinera, y marcó las nuevas rutas secretas. Pero Oquendo retuvo el mando, se en­caró con Hines, le mostró que sabía más de estas rutas que él. Hines era piloto graduado, prófugo de mar y tierra. Una vez había mandado una motora armada -quizá una de las mismas de esta tarde – a interceptarlo, para robarle su propia carga y, con ella, la comisión. Pero Oquendo, desconfiando de las indicaciones, ha­bía seguido otra ruta, había encontrado el submarino y vuelto con el producto en dólares. Ahora Hines tenía motivos mayores para desertar y volverse contra él, pero todo estaba asentado sobre sus dos odios. Quizá Hines fuera capaz de matarle al hijo, des­pués de pasearlo, en procesión, en torno al cayo ardiendo.\n\n\nEsta idea le hizo contraerse, le imprimió un nuevo impulso ciego por hacer algo. ¿Hacer qué? Empezó por moverse a tien­tas entre las palmas, con ojeadas de cólera hacia el farol -que avanzaba lentamente, grado a grado, como una manecilla en la esfera del mar que contara las horas que las llamas tardarían en unirse en anillo y subir hasta la cima-, alzando y bajando el vie­jo machete como símbolo impotente. Como encerrado, se mo­vió por el breve raso de la cima, sin poder ver aún desde allí el fuego que se arrastraba, como una marea, desde abajo. Su agita­ción lo movía a hacer algo, pero a poco tropezaba, dentro de sí mismo, con un muro impenetrable. No había al alcance de sus fuerzas de natación – aun cuando éstas fueran las mismas- nin­gún cayo. Había pájaros que no tendrían fuerzas para volar has­ta el cayo más cercano y, sin duda, tendrían que perecer aquí con él, en el aire. Pero ni siquiera pensó en nadar, ni en ningún otro medio de salvación. Los había abandonado casi todos, pre­cisamente, a ver de salvar al muchacho y al segundo. Pero el pensar que Martín estuviera en manos de Hines le daba, a estas horas, poder para agitarse y batallar, interiormente, contra su so­cio. Acudió a cuantas blasfemias conocía, por las cuales pudiera soltar parte de esta rabia. Siguió con intensa concentración el lento curso del farol, y cuando se retrajo de aquel estado, notó que le dolían los ojos, que las piernas le temblaban de ira o de­bilidad.\n\n\nVolvió a sentarse en el tocón de palma. Volvió, por unos mi­nutos, el pensamiento hacia lo que estaba pasando en la base del cayo. Por ahí andaba una lancha, otra motora. De ella habían partido los disparos y las candelitas. Ahora debía de andar tam­bién en derredor presenciando el espectáculo.\n\n\nPor primera vez se le presentó clara la imagen de su estado real, tal como lo estarían viendo desde fuera. No el peligro en que pudiera estar, sino la idea de cómo Hines y los suyos lo estarían viendo, cómo le estarían diciendo a Martín: «Mira, mira cómo va subiendo la candela…». Era más que probable que hablara así, mientras Martín – y Figueredo-, amarrado, chillaría, escupiría san­gre y saliva al aire. ¡Pero inútil!\n\n\nA esta idea – lo irremediable-  se había resignado desde que tomara la decisión de correr el riesgo. Ya antes se había dicho: «Un día se le acaba a uno la cuerda, o se le rompe. Si se acaba, es como si se rompiera, pues no habrá quien pueda darla de nue­vo. Cuando venga ese día…».\n\n\nLo invadió algo así como una oleada lenta de desaliento. To­davía no pensó intensamente en el peligro que le ceñía; sólo en su propia impotencia para hacer nada por el muchacho, contra su socio. Detrás de la motora vendría el crucero, y detrás otro, y otro…, hasta dar la vuelta a la tierra. Contra eso, nada se podía. Eran esos cruceros -o lo que fueran- los que iban desenrollando la cuerda, que se estaba acabando…\n\n\nDe pronto le sorprendió no ver ya el farol. Miró intensamen­te en la dirección en que debía estar, siguió luego con la vista el curso que llevaba. En tanto, se había ido poniendo de pie, obsesionado aún por la idea de lo que podía estar ocurriendo a bordo. La luz se había apagado, o la había ocultado alguna cosa. Se azuzó a sí mismo y, arrastrando los pies, con los músculos rígidos, tiró de sí hacia el borde del sur. De nuevo descubrió el lucero. Divagan­do, se habría ido acaso una hora. Todavía podía calcular: la vuelta entera, con la brisa que había y con todo el trapo, siguiendo el círculo empezado a tres millas del cayo, tardaría acaso seis o siete horas en darla. Las suficientes para que las llamas tocaran la cima y lo envolvieran totalmente. Para entonces el día estaría próximo, pero Oquendo -pensó ahora- acaso no llegara a verlo.\n\n\n¿Por qué no? Se lo preguntó en seguida y en voz alta. El ha­ber dado previamente por terminada la vida quedó olvidado en un instante. Sintió el machete en la mano, y recordó dónde había tropezado -cerca de las tamboras- con otras herramientas dejadas por los carboneros. Lachas, palas, guatacas… Sin más, corrió a rescatarlas. Se le ocurrió que las llamas podían llegar hasta allí y hacer estallar las tamboras. Quería rescatar las herramientas, po­dían servirle para abrir guardarrayas, librarse de la candela. Apre­suró el paso hacia el lugar; cargó, con trabajo, al hombro los Instrumentos y, sin soltar el paraguayo, volvió a subir con ellas a la cima. Este breve raso podía servir como base de ataque en cual­quier dirección que considerase factible. Por de pronto, la idea de librarse del fuego tomó posesión en él. Desde el depósito había podido ver cómo, por el nombre, las llamas alumbraban ya una buena zona de agua; el humo mismo – la brisa era ahora del nordeste- llegaba, aunque todavía diluido, hasta la cima. Le picó la nariz y los ojos, abriéndose paso por entre cejas, pelo y barbas; lo instó a apresurar el paso. La cima no era realmente un pico; formaba un plano con un reborde más elevado que lo protegería contra las llamas, caso de que éstas no fueran muy violentas. En­tonces notó que por otro costado – el del nordeste- eran también visibles. El humo venía en mayores y más penetrantes bocana­das, pero se diluía al instante. Escuchó atentamente, a ver si las sentía crepitar. La respuesta negativa le dio a la vez una sensación de lejanía y espectralidad. Las llamas allá abajo no tenían distan­cia, ni más realidad que una vaga visión. Encandilados por ellas, sus ojos se sostuvieron fijos en aquella dirección, hasta que la pura fatiga física los hizo replegarse. Entonces se volvió al lado opuesto, a la tiniebla, y procuró de nuevo localizar el lucero. Tuvo que esperar largo tiempo, volver a hacer un nuevo y largo esfuerzo, para percibirlo navegando solitariamente hacia el sur, minúsculo y aparentemente remoto. La brisa leve y constante no había variado, y el cielo estaba, como al anochecer, cubierto de una capa gris de nubes, que sólo a pequeños trechos dejaba ver estrellas. No había luna, y la visibilidad en general era mala, aun­que no de temporal. Oquendo había perdido la noción del tiem­po transcurrido. Ni siquiera estaba completamente seguro de que fuese la noche del día en que había sido perseguido por las mo­toras.\n\n\nSe le ocurrió entonces que, a veces, cuando espera uno algo grave, no ocurre. Martín podía sobrevivir, después de todo, y eso era cuanto importaba. Trató de apartarlo de su obsesión. Después de todo, nada podía hacer ya para valerle.\n\n\nTodavía no se le había presentado claramente la noción de que pudiera morir abrasado. Mientras había estado planeando el golpe para engañar a los perseguidores, se había representado a sí mismo guindado, fusilado, pasado a cuchillo. Estaba pronto a afrontarlo, pero peleando. ¡Pelearía! ¡Los obligaría a matarlo pe­leando! No había podido imaginar este fin… ¿El fin? ¿Sería real­mente el fin? ¿Y si se salvaba? ¿Si conseguía quedar a salvo en al­guna isla del monte? Cuando se quema una «tumba», siempre queda vivo algún animal y planta. En este caso, él podía ser par­te de los que sobrevivieran. La idea, súbita, de morir quemado lo movió a recobrarse de su resignación a morir; lo instó a hacer algo por defenderse; al menos defenderse, no dejarse morir sin pelea. Toda otra idea quedó oscurecida, o en un trasfondo de su concien­cia: Martín, los otros muchachos, Regla, Figueredo, el propio Hi­nes, quizá gozándose malignamente desde La Zapata; todo era imágenes de trasfondo. Ahora volvió a ser hombre simple, frente al elemento terrífico. Ante otro enemigo…, sí hubiera peleado, pero con ánimo distinto. Había estado dispuesto a pelear, y casi lo veía – se veía a sí mismo peleando- con gozo. Pero la simple visión del fuego en derredor lo movió a combatirlo, con irritación y espanto, desde una zona de sí mismo más estrecha. No había en ella espacio para pensar en el sentido de esta pelea, ni aun si, sobreviviendo al fuego, podría hacerlo al hambre y otras calami­dades. Quizá tuviera que morir lentamente en medio de las ceni­zas; si nadie venía a rescatarlo -pero ¿quién había de ser?-, con toda certeza tendría que perecer allí, lentamente.\n\n\nPero mientras, mentalmente, había empezado a enumerar esos terrores, halló que su base era reversible: tenía un hacha, encon­traría algunos clavos, había siete palmas y restos del monte devastado por los carboneros… Podía fabricar una balsa, llegar a la zona más densa de los cayos… Aún podía vivir y esperar, y aca­so… No duraría siempre… Quizá un día pudiera volver, y encon­trarse con Hines… Acaso le quedara aún otra operación antes de…\n\n\nLas llamas subían ahora voraces por el nordeste. No sólo se les veía estirar las lenguas en la tiniebla, sino que, aunque toda­vía tenuemente, se sentía su crepitación, tarascando la subcapa de la manigua seca, penetrando por entre la densa gajazón, llevando consigo al aire los tufos penetrantes de mil especies verdes y re­toñantes, de plantas y animales. Involuntariamente se estreme­ció, contra todo razonamiento según el cual pudiera combatirlas. Solamente se alzaban bastante por aquel lado para ser oídas desde la cima y ya le hacían estremecerse. Temblar cuando aún había tantos recursos a que echar mano. Todavía las llamas estaban dis­tantes y siempre quedarían zonas de plantas verdes. Había visto más de una quema de monte; la había hecho él mismo en otros cayos; sabía combatirla.\n\n\nActivado por el propósito, alzó el hacha al hombro. Había dejado en el suelo el machete con las demás herramientas. Entre éstas escogió una piocha, y dio unos pasos en dirección al su­roeste, de espaldas a las llamas. Cruzó el reborde, se aproximó a la maleza y se detuvo poco a poco, dándose cuenta de que no tenía ningún plan cierto que ejecutar. ¿Cavar una trocha, aislar una zona, abrir un refugio en la tierra? Antes convenía estudiar el aire, la topografía, el comportamiento de las llamas. Por aquel lado el monte estaba callado y entenebrecido. Escuchó atento. Oyó silbidos bajos y furiosos, como de caguayos, y sintió rebu­llicio en el tejido de arbusto que vestía el cayo. Esto le hizo pre­guntarse si no habría otros peligros, además de las llamas. Eliminó el cocodrilo: no lo había visto aquí, donde la única parte húmeda era el borde inferior. De haberlo, quizá viniera reptando hacia arriba, huyendo a la candela. Si había manatíes, estarían en el agua. Había visto jubos, culebritas ciegas, chipojos, bayoyas, iguanas… ¡Ah!, y una especie de jutía, que le decían mandinga, sobre los mangles. Ésta podía ser su comida en días sucesivos. Los mangles no ardían. Para prender fuego los incendiarios habían tenido que arrojar sus estopas por encima del vuelo verde, tierra adentro, donde empezaban los múltiples y densos arbustos secos y gajazón. Las jutías mangleras que hubiese se quedarían en la orilla. Después de la guerra, Hines y los suyos lo darían por muerto y se irían a cazar a otros «bucaneros». Oquendo así lo es­peraba.\n\n\nSe volvió hacia la cima. Todo hacia abajo presentaba una cerra­zón tenebrosa. Por ella vendrían las llamas con sus lanzas rojas hacia él. ¿Cómo aislar a tiempo una zona suficiente para respirar en ella? No se sentía con fuerzas; el darse cuenta de esto le hizo perder aún más de las que le quedaban; abandonó la idea. Subió de nuevo afanosamente hacia los guanos, asiendo la vista a sus melenas, oscuras e inmóviles, contra un fondo inmóvil y oscuro. Las palmas le comunicaron un sentido refrescante. Sin explicación posible, le pareció que cuanto más abajo, más calor hacía; que la tierra misma se estaba calentando. Desde la cima echó otra mira­da hacia donde esperaba ver el farol, y allí estaba, en efecto, casi confundido con una estrella. Había dado casi media vuelta al círcu­lo. Esto le hizo calcular a Oquendo que habrían transcurrido de cinco a seis horas desde que se había iniciado la caza. Podía ser más o menos. No importaba. Había soltado las herramientas, se había sentado en el tocón, de espaldas al noroeste. Se había que­dado con los brazos doblados, descansando sobre las rodillas, las piernas juntas, sobrecogido como de frío. Pero no era frío lo que hacía; aunque calor, tampoco. No sentía sofoco, y su respiración era fluida, aunque corta. Se preguntó a sí mismo si se sentiría bien. ¿Por qué no había empezado a abrir una guardarraya, una trocha? No iba a esperar que la candela llegara arriba; ya los mos­quitos parecían subir en enjambres inmensos – zancudos, lancete­ros, corasíes, guasasas, jejenes…-, se abatían sobre él como nubes de langosta. No los había notado hasta entonces. Su piel reseca tenía una corteza de décadas de sol y aire de mar que no pene­traban los aguijones, y a la que las guasasas se adherían como a un lecho. Con las manos rebañó las guasasas de la cara, pero la furia de los mosquitos era tan desesperada que penetraban por entre las barbas, se le clavaban en los oídos; le azotaban el ros­tro con el peso e impulso mismo de sus oleadas de terror. De la manigua virgen se levantaban, con el mismo espanto, infinidad de seres minúsculos, volando y reptando, que nunca habían sido perturbados, sino tal vez por los vientos y las olas. Ahora el fue­go, el fuego reptante, que cundía múltiple y voraz, desde la cama milenaria de hojas descompuestas a la ramazón verde anual o pe­renne, haciendo huir de ella a los más enérgicos o los más ner­viosos, sofocando antes de que se movieran a los más tardos o llenos. Oquendo sintió aleteo de pájaros por encima, notó rep­teo en torno a sus botas, como de hormigas, o quizá bibijaguas, o grillos, o arañas… Alzando la vista vio que por entre las nubes invisibles de mosquitos cruzaban, silenciosas, luminarias de co­cuyos. Distrajo la vista siguiendo estas luces moribundas, que parecían marcar el curso de una vida: elevándose en arco de la ma­nigua, yendo a apagarse a la contrapendiente, como un astro que sólo dura cinco segundos. Pero a unos sucedían otros, en una in­terminable dimanación de zambullidas de luz, que entre todos habían iluminado un dosel de noche sobre la cabeza del viejo. Le pareció que el zumbido de los mosquitos era la música de aquellas luminarias, pero en sentido inverso. En vez de acompa­ñarlas en su curso, venía al encuentro de ellas, tropezaba con ellas, y en el encuentro el zumbido era como de furiosa pero casi callada resaca. «Escapando», se dijo; alzó la voz hasta oírse a sí mis­mo. «Huyendo a la quema. Ahorita estarán todos aquí.»\n\n\nEn ese «todos» iba comprendida la legión innúmera de bichos y aves de la manigua. Recordaba otras quemas; veía los animali­tos – los que ahora sólo podía oír- precipitarse en locos espasmos de terror, retorciéndose, chillando, contrayendo y aflojando los músculos, abriendo bocas y ojos de espanto, mordiendo furio­samente con toda la fuerza de sus ansias; mordiendo, picando, oprimiendo, en convulsiones de muerte, ramas, dedos, zapatos; batiéndose locamente entre sí, buscando a ciegas una salida ine­xistente. Ésa era su tragedia, como la de los humanos: batirse en­tre sí, ante el terror, cuando ese terror es incontrolable. ¿ A qué batirse? ¿ A qué tratar siquiera de canalizar, de aislar las furias ro­jas que subían desde abajo? En otro tiempo él hubiera tratado de capearlas, de hallar zonas neutras en ellas mismas, de sobrevivir­las. Ahora…\n\n\n¡Se sentía aplanado! El cuerpo tiraba de él hacia abajo, lo sujetaba al poyo. Todos sus músculos se habían ido aquietando, como acomodándose a su posición final. Sólo su cabeza se movía aún, mecánicamente, siguiendo el vuelo de luz de los cocu­yos, deteniéndose a ratos en una dirección fija, sin ver, pensando solamente sin fuerza; viendo, recordando escenas fugaces del pa­sado, como en un sueño plácido, sin nada en él que marcara el paso del tiempo. Por largo rato sus ojos se estuvieron posando en el farol de la goleta, que era como un cocuyo paralizado en el aire, sin pensar en lo que significaba: una simple luminaria fija en el horizonte sur.- Luego algo trepó por sus piernas, hasta sus brazos y pecho. Sintió primero un cosquilleo próximo a la rodilla; le si­guió otro en la doblez del brazo. Finalmente fue la estocada en el cuello. Oquendo no se había movido. Subconscientemente qui­zás haya pensado: hormigas, grillos, cualquier cosa. En todo caso, animalitos inofensivos. Había entonces cientos de ellos en derre­dor, incluyendo culebras sin veneno, lagartijas y bayoyas. Él es­taba, en efecto, en el punto final de la carrera, contra el que las hordas surgidas de un lado se precipitaban contra las que brota­ban del otro, donde sus agonías se arremolinaban, rompiéndose y aniquilándose entre sí como hinchadas corrientes encontradas. ¡Ese torbellino iba a engolfarlo!\n\n\nFue esta imagen la que lo estimuló a levantarse de nuevo. Se había estado haciendo en su mente, en forma de anillos vivos de animales cándidos que en el pánico se tornaban destructores. En realidad, no eran aún sino los más listos – por especies, por indivi­duos, dentro de las especies-, los más previsores y nerviosos, que aún no se sentían atrapados por las llamas, que aún no se batían a muerte, sino en fuga. Las hordas más densas y asesinas vendrían después, en avalanchas cada vez más apretadas, por todas partes.\n\n\nOtra vez en pie, Oquendo se confortó con la idea de que todo eso era imaginación y especie de fiebre. No se había movido a ver ni palpar qué le había picado, primero en las piernas, luego en los brazos y el cuello. En su estado de abatimiento, el pinchazo había sido leve: poco más que el de un mosquito. Pero, algo revivido, sintió otro pinchazo, esta vez más fuerte, bajo la barbilla, y cuando llevó la mano al sitio, palpó un cuerpo blando y velludo con tensas fibras rígidas al tacto. Al instante se percató de lo que era. Se dijo: «Arañas, arañas peludas». Y arrojó la que había cogido, con asco, lejos de sí. Con calma, sin estremecimiento, procedió a palparse las piernas y los brazos, triturando por encima de la tela de mahón los pequeños bultos peludos, fibro­sos y viscosos que en el recuerdo veía como inmundos y escalo­friantes bichos pardos que salían de sus cuevas remando sus cuer­pos de pulpo sobre la superficie caliente. Las aplastó a todas, sin sentir miedo -asco tan sólo-, y luego se sacudió para hacer que los cadáveres cayeran al suelo. Se movió del sitio, diciéndose: «Total, nada. Estoy inmunizado. Otras veces me han picado, y ni siquiera me dieron fiebre. ¡Arañas!».\n\n\nHabía empezado a agitarse otra vez, como con nuevas ener­gías, como despertando tarde de un sueño denso. Se sintió aviva­do, dispuesto a salirse de este remolino de bichos suicidas. Se le figuró que era precisamente allí, en el rellano, entre las canas, adonde todos vendrían a estrellarse y morir en tremendo torbe­llino unos contra otros. Ya de pie, pero aún sin una decisión en cuanto a qué podía hacer, trató de imaginárselos – casi a modo de acicate – surgiendo de todo el cinturón de manigua para en­contrarse en lo alto en un tremendo choque de mareas, pugnan­do cada ola por romper sobre la pendiente opuesta, encontrándo­se con que de todos lados las llamas venían quemando en cerrado anillo la zona más abajo de la cual no había vida para ellos. Sólo al­gunas aves tendrían acaso fuerza de vuelo para llegar a otras tierras. ¿Y él? ¿Debía declararse muerto? ¿Entregarse, dejarse consumir por el fuego sin siquiera retorcerse, sin luchar como esos bichos por huirle? Alzó la vista. Por encima, entre las nubes, sintió aleteos; aves oscuras, como murciélagos y lechuzas, pasaban en disperso y desesperado e invisible vuelo, sobre las rayas de luz de los cocu­yos. Pasaban ya como jadeando, como si ya estuvieran al final de sus fuerzas, y se las imaginó volando -en vuelos cruzados, en­contrándose sobre las melenas canas- en demanda de una tierra a la que ya no podían llegar, cayéndose al mar -algunas con plumas chamuscadas y sin ser aves capaces de boyarse-, con los muñones agotados. Se imaginó que algunas habían sido atrapadas en sus dormideros, teniendo que salir aleteando entre llamas, propulsándose con lo que les quedaba de plumas, respirando humo como murciélagos fumadores, para ir a morir al agua. Desde luego, eso era lo que haría todo ser vivo que pudiera moverse. Entre el fuego y el agua, aun cuando no hubiera otra espe­ranza, escogería el agua.\n\n\nY ésta fue su decisión. Mientras esperaba, semiconsciente, sentado en el tronco, pensando en las llamas como vértigos de seres vivos, en la atropellada carrera de los bichos por salvarse, por alargar quizá sólo dos minutos que a algunos les quedaran de\n\n\nvida natural. Los recuerdos pasaban por encima ya sin precipita­ción, casi con una calma procesional, y no obstante, en un mo­mento se proyectaban completos. Cada uno era un accidente terminado. En los intermedios, se sentía como en el vacío, lucha­ba por rehuir la proyección real de lo que le envolvía, se prendía de otra imagen o recuerdo. Pero de golpe, en ese deambular de sueño agónico, tropezaba otra vez con el cinturón ardiente, que poco a poco, por grados, lo iba ciñendo, y hacía un desesperado intento por evadirse.\n\n\n«El agua, desde luego, es preferible.» Se lo dijo en voz alta. La voz era débil, quebrada, febril. Todo él se agitaba ahora con breves movimientos de fiebre, contracciones y expansiones de músculos. Al bajar a recoger el machete y el pico, lo hizo en tres movimientos sucesivos, doblando primero un poco las rodillas, después la cintura, y al fin arqueando todo el cuerpo. Había es­tado largo tiempo de pie, erguido, enfriándose -aunque el aire comenzaba a caldearse-, y cuando se dobló creyó oír los gañidos de sus yuntas como las de un muñeco de palo largos anos ex­puesto al aire en la misma posición, que luego se doblara. Dio, con decisión, unos pasos hacia abajo, por el viejo camino. Cada vez que se movía era en este sentido, tal vez porque allí el bor­de era más plano, el vuelo de mangles y pantano más ancho, y la tierra en la orilla más húmeda. La imagen del fango obró en su mente contra el terror del fuego. Pero a menos de media distan­cia de la cima, dio casi de frente con las llamas. Estaban allí mis­mo, alzándose casi silenciosamente como serpiente hacia la noche, el, la zona más seca. Venían en jaurías, en una crepitación constante y múltiple, como si en verdad fueran millares de perros ta­rascando la corteza del cayo. Oquendo había bajado a la zona en que ya los bichos que quedaran habían sido drogados por los ga­ses del carbón y esperaban, anestesiados, ser quemados. Recordó que, en otras quemas, animales -lagartijas, grillos, culebritas, ara­ñas, alacranes, hasta pájaros- se quedaban en las zonas colindan­tes adormecidos y revivían después. El fuego enviaba por delante sus anestesistas, que -si no era muy rápido y violento- evitaban el dolor a las víctimas. Hasta las matas se adormecían antes de ser quemadas o chamuscadas. Pero esos anestesistas invisibles se fil­traban muy por delante de las llamas, a favor del viento, y para­lizaban en su fuga a muchos que, de otro modo, hubieran escapa­do. Una vez, a bordo, frente a un cayo ardiendo, un marinero -¡uno de los que Hines había apresado días antes!- había habla­do de esto. Hasta las personas debían temer esa ola invisible de emanaciones que el fuego proyectaba por delante en los montes. Se conocían casos de gentes que habían sido rescatadas, aneste­siadas, al borde de las guardarrayas, y otros que habían perecido porque los gases no les habían dejado escapar a tiempo. Esto lo sabían todos los montunos. ¿Podía ocurrirle también a él?\n\n\nTal idea le causó espanto; avivó su paso. «Tengo que abrir una trocha hasta el mar», se dijo. «Dos trochas. Aislar una franja.»\n\n\nLlegó hasta donde el calor era inaguantable. Las llamas des­pedían un rumor de alas en el aire. Toda la cuesta por esta parte  -la pendiente más suave- estaba cerrada a brasa y llama. Oquen­do se percató vivamente de que por aquí había llegado demasiado tarde y reemprendió el camino hacia la cima, furioso – aunque una furia sólo afiebrada y atenuada por su debilidad- por no ha­berlo hecho antes y como pronto a pedir cuentas a alguien. Como si, por descuido de un gaviero, el viento hubiera llevado la mayor en una borrasca. Pero cuando se sintió de nuevo arriba, no había a quien pedir cuentas, como no fuera a sí mismo. Y ni aun a él. Se le figuró que algo estaba desarticulado entre su cuer­po y su cabeza. Esta era similar a un bombillo fundido cuyos fi­lamentos se rompen, pero que, con el movimiento, toman mo­mentánea y accidentalmente contacto y vuelven a alumbrar. Por largo tiempo – tanto, que el fuego había tenido bastante para que­mar un tercio del cayo, y el farol de La Zapata de dar tres cuar­tos de vuelta al mismo, a tres millas y media de distancia- sólo algunos de estos filamentos quedaron empatados en su cabeza. El conjunto no alumbraba, y él no podía ver claramente nada. Había intentado esto mismo -abrir trochas aisladoras de arriba abajo para neutralizar una zona en que quedarse, hasta que las llamas chocaran y se consumieran unas a otras- sin haber co­menzado siquiera el trabajo, y sin pensar si realmente tendría tiempo o fuerzas para hacerlo. Renunciaba simplemente por falta de impulso, sin otra razón. Ahora, ante el peligro más inminente, creyó tener ese impulso. ¿El miedo? ¿La fiebre de las arañas? No se detuvo a pensarlo. Se sentía dispuesto a hacer algo, y con fuerza. Levantó otra vez el pico y el machete, y emprendió la marcha hacia el nordeste, donde una vereda-trillo llevaba a otro de los depósitos.\n\n\nAllí las tamboras estarían en una repisa de monte, donde ter­minaba un verdugón de tierra semidesnuda, casi hasta la orilla. Era la parte más árida del cayo. A unos trescientos metros notó que todavía no se veía el fulgor abajo. Además, el viento venía del lado opuesto. Podía ser que las llamas no hubiesen prendido por aquí. En todo caso sería fácil abrir trochas. No pensó que un solo hombre, aunque estuviera ileso, tardaría días, y que el fue­go sólo tardaría horas en llegar a la cima. De todos modos, no hizo ningún intento por empezar el trabajo. Al llegar al borde del depósito – el matorral había desaparecido, con sus tamboras quedaba sólo un apagado y renegrido horno de carbón- le aguan­tó el paso la presencia del lucero. Todavía allá, completando el primer circuito y dispuesto a iniciar el segundo, hasta ver todo el cayo convertido en brasero… No era confundible con ninguna estrella. Incluso parecía agitarse en la mano de alguien, aunque probablemente era el cabeceo de la goleta, en un mar que empe­zaba a picarse. Alzó la vista a las nubes, vio que la capa antes densa y quieta se movía algo, sintió por contraste -ahora que es­taba en la pendiente contraria- que la brisa había avivado. Pero no era temporal. Solamente un soplo más vivo que precipitaría la acción de las llamas. Aún tuvo en sí una pausa rabiosa en que concentrar su encono contra Hines, pero no pudo afrontar la idea de que fuera a matar a Martín. «El odio es contra mí», se dijo. «Algún día…»\n\n\nNotó que, con sensible progresión, la tierra dimanaba un ca­lor enervante. Subía a oleadas, aunque sólo a los lados y abajo se veían asomar las lenguas coloradas. Para cerciorarse dio la vuelta al horno apagado y asomó al mogote – copia en miniatura, a modo de verruga, del cayo-  que brotaba debajo. Las llamas ve­nían ya trepando por él – unas llamas bajas, rastreras, cundidoras, veloces como culebras-. Más abajo, hasta la orilla, había hecho curiosos dibujos, dejando pequeñas zonas intactas, avanzando por otras de un modo envolvente, por sí mismas, golosas de hier­ba y hojas secas. Habían ascendido así, más rápidamente que por otros lados. Estaban llegando ya a otra veta de vegetación espino­sa, con gajazón seca, dentro de la cual estaba el antiguo depósito. Cinco, diez, veinte minutos más y, si aún quedaban tamboras, volarían con tremenda explosión. Esto sería oído desde la go­leta…\n\n\nSe volvió de repente, poniendo por medio un espacio sufi­ciente como para librarse de la supuesta explosión. Esperó largo rato. La ola de calor parecía seguirle, empujarle siempre con la misma intensidad. Veía que a ambos lados el fuego enviaba co­lumnas volantes a cruzar las zonas intermedias cuya masa de fue­go había quedado retrasada. Parecía tener todo un designio, un método. Seguramente había rebasado la zona más verde por to­das partes, enlazando más arriba, sobre el volante húmedo. La idea de hallarse totalmente aislado del agua, por todas partes, lo atena­zaba. Corrió a la pendiente contigua viendo comprobados sus temores: también por allí, aunque más abajo, se había cerrado el cerco. Volviendo sobre sus pasos, las herramientas al hombro, se gritó a sí mismo: «Es tarde. Es tarde. Es tarde».\n\n\nDe súbito se olvidó de que había dado su vida por perdida, y de que lo había hecho casi con júbilo, con tal de salvar a los mu­chachos. Hasta el momento final le había demostrado que se merecía el mando, que no se lo dejaría quitar mansamente. A esta hora -y esto se lo recordó volviendo a la cima, rehuyendo afron­tar su perdición- los menores estarían a salvo. Estarían caminan­do monte adentro en algún cayo seguro. Sólo Martín…\n\n\nOtra vez vio el farol. Le pareció que había completado el círcu­lo, que ya iba entrando en su segundo viaje. Por esto calculó que era bien pasada la medianoche. Arriba la brisa era aún fresca, aunque le pareció que cruzaban acres tufos de quema. Quizá no fuera cierto. Desde allí se veían llamas casi todo en derredor y un amplio aro de mar iluminado. La misma cima recibía indirecta­mente el resplandor. Comenzó a ver pasar breves formas ale­teantes por encima. Se le figuró que las listas luminosas de los cocuyos eran más lentas y más tenues, y que los demás bichos pasaban con menos fuerza. Quizá muchos habrían hecho ya el viaje de ida y vuelta. Cruzaban de un lado a otro – a ras del suelo y por encima- rebotando, fatigándose, cayendo algunos derribados sobre su cabeza. No podía figurarse ahora ninguna medida a tomar. Había renunciado por imposible a abrir ninguna trocha hasta el agua. ¡Eso, imposible! Era demasiado tarde. Y no pudien­do llegar hasta el agua, menos podría neutralizar ninguna zona en el centro. Por eliminación -y acaso como más acorde con su falta de fuerzas-  llegó a representarse la cima como un refugio. Se quedaría aquí, pero había que ensanchar el raso, cortar en derredor una franja de manigua para que las llamas se detuvieran más lejos. Eso era lo que procedía. ¿Cómo no lo había pensado antes? ¡Pero aún estaba a tiempo! Con un esfuerzo final, se levan­tó de nuevo, esta vez con sólo el paraguayo, y partió sin inter­valo contra los primeros arbustos achaparrados que llegaban hasta el reborde mismo. Descargó un mandoble y algunos cayeron. Él se hincó en una mano, y un trozo de rama suelta vino a darle a la cara. Lo obligó a cerrar un ojo, pero con el otro abierto, y furio­so, dio un segundo machetazo. Cayeron otros tallos y ramas y se volvió a hincar. Sintió humedad en la mano que empuñaba el machete -mientras con el otro brazo trataba de protegerse los ojos-, pero no sabía si era sangre o sudor. Le pareció que todo había comenzado a sudar un poco, aunque no paró atención en nada, salvo en seguir tumbando gajos, a un ritmo pausado, mecá­nico, que a él se le figuró tremendo. Le pareció que las matas caían sólo por el aire desplazado por la hoja del paraguayo antes de tocarlas. Algunas caían. Pero el machete sólo atacaba las pri­meras ramas, y seguía adelante. Por más de dos horas continuó esta operación cada vez más lentamente, en una carrera de agota­miento. Hacia el final -cuando se aproximaba en círculo al punto de partida- la hoja apenas penetraba en la madera. Caía y se al­zaba como movida por un reloj cansado. Luego la hoja caía sim­plemente a tierra. Oquendo se enderezó aún, marchó a lentas zan­cadas hacia la glorieta de palmas. Las melenas canas formaban como un techo imaginario. Oquendo sintió que, realmente, ha­bía hecho algo. En todo caso, nada más podría hacer. «Si Martín estuviera aquí», pensó, «podría trepar a una de estas palmas, en­tre cuyas pencas se salvaría. Las llamas nunca llegarían hasta allí.» ¿Y después? Amanecería en lo alto de un guano, en un cayo carbonizado, sin nada en pie, salvo aquellas siete palmas y los chamizos, una ancha zona de agua en derredor, sin un bote…\n\n\nPero otra vez recordó que tenía un hacha, y que con las pal­mas podía hacer una balsa. Lo primero era no morir en el fuego. Su deseo e impotencia le hacían ver la zona rasa más ancha de lo que era. El no podría trepar a una palma. Pero había visto que las llamas no eran muy altas y, arriba, el aire corría libre. No ha­bía reparado mucho en la combustibilidad de la capa de hojas. En su imaginación, se había visto a sí mismo muriendo de muchas maneras; pero así, nunca. No se veía aún. No se atrevía a con­templarlo. Se había vuelto a sentar en el tocón, esta vez con los brazos cruzados sobre el machete, hincado éste verticalmente en el suelo, la cabeza todavía enhiesta, la boca entreabierta, la respi­ración silbante, mirando fijamente adelante, diciéndose con el pensamiento: «Lo que sea. Aguantaré aquí. Hay un gran trecho y puede que se apaguen antes de llegar arriba. Incluso…».\n\n\nLevantó la vista a las nubes. Incluso podía llover. Su deseo le hizo ver que las nubes -ya remotamente alumbradas por el in­cendio abajo- se estaban adensando, cargándose para llover. La brisa misma, cada vez más caldeada, se le figuró viva y húmeda. Hasta creyó sentir en el rostro las primeras gotas. Enjambres más desesperados de mosquitos se abatían sobre su cabeza y manos, mordían con rabia agonizante y rodaban. Muchos venían ciegos, tropezaban y caían. ¿Gotas de agua?\n\n\nLos cocuyos habían dejado de pasar o de dar luz. Arriba ha­bía revuelo de aves locas. Piaban, graznaban, ululaban, chillaban, gritaban. Multitud de voces se habían formado en el aire. Quizá no pudieran emigrar, o no supieran, aunque tendrían que ha­cerlo. Así agotaban sus fuerzas girando sin fin sobre las palmas, viendo acaso el anillo de fuego todo en derredor. Por el suelo, los seres que trepan, gatean, reptan, saltan y se arrastran batían el piso como legiones de conquista en retirada. Le pareció a Oquen­do que, al tropezar, eran como una corriente que da en una re­presa y la desborda. Los sentía por encima del empeine del pie, cuya media debían de haber comido de paso. Se le figuró que los bichos arrasaban cuanto hallaban al paso, procurando comer -no con hambre, sino con furia y envidia de muerte- cuanto había, destruir cuanto vivo tropezaran. ¿Y él?\n\n\nLe hizo contraerse la idea de que no había tomado medidas a tiempo. Ahora iba dependiendo más y más de la fortuna y de su propia fortaleza pasiva. Mientras hubiera aire respirable, vivi ría, y las llamas morirían antes que él. En toda quema queda siempre… Se lo repitió varias veces.\n\n\nEsperó en esta actitud: sentado, rígido, los codos apoyados en las rodillas, las manos superpuestas sobre el cabo del machete, respirando con la boca abierta. Los rumores en torno le parecían cada vez más flojos y blandos -y sin duda lo eran-, pero no advertía el mayor grado de calor, ni pensó que fuera sueño, o mo­dorra, por las emanaciones, lo que le iba cargando. No se creyó cargado: simplemente le pareció que allí estaba como acorazado contra las llamas. Por la parte hacia donde estaba vuelto, se las veía ya bien altas. Llegaban a teñir de rosa una extensa zona de nubes. Su crepitación era más alta y furiosa, pero a él, todos los rumores formaban ya uno solo, sin gran variación. Notaba que algunos animales venían a saltos por el suelo, y que otros, por elaire, revoloteaban alto, esperando ver si el fuego cesaba para po­sarse. Antes de que eso ocurriera -pensó- habrían gastado sus energías de vuelo, caerían en el mar o en las llamas. Era bueno estar aquí abajo, guardando fuerzas, atesorando energías para ma­ñana. No sentía hambre; tenía sed, pero era marino y había aprendido también a pasarse sin agua por mucho tiempo. El pen­samiento de que era capaz de resistir cualquier sed le permitía aguantar ésta, que iba siendo más intensa que cuantas había pa­sado antes. No se sentía con ánimo de ir a chupar hojas para mi­tigarla. Contra el deseo que lo espoleaba, había una ligadura que lo sujetaba. Permanecería allí, y así, guardando fuerzas, hasta la mañana. Para entonces Hines se habría ido a los infiernos, cre­yéndolo achicharrado. Era el nuevo plan -¡el último!\n\n\nSe fue sosegando sobre ese plan. ¡A qué afanarse! La candela no llegará jamás aquí. Había sido un disparate ponerse a rozar el monte. Se había fatigado. Todavía estaba echando el bofe. Lo que le hubiera llevado un día a un hombre, había querido hacerlo en una hora. Bueno, estaba hecho. Siempre ayudaría un poco… Le parecía haber limpiado una ancha franja de manigua en derre­dor, cuando de hecho sólo había cortado unas pocas matas por un lado. Pensando en esto – sus pensamientos, aparentemente fa­tigados, como el cuerpo, se negaban ya a remontarse muy lejos, como temerosos a no tener fuerzas para llegar ni para regresar- se le ocurrió que la maleza tumbada formaba un alto rimero alrede­dor que, al prenderse, daría pábulo a las llamas. Debía haberla subido, prendiéndole fuego, quemándola, en pequeño, antes que llegara la quema grande. ¡Debía haber dado contracandela!\n\n\nOquendo sabía hacerlo, aprovechando las brisas. ¿Por qué no lo había hecho? Todo se le ocurría tardíamente. Los filamentos, el bombillo: su cabeza vieja… Los hilos tomaban contacto y se desempataban de nuevo al balancearse. Le parecía que ahora veía claros sus errores. Se hubiera podido salvar perfectamente, dando contracandela y aislando zonas. No pensó en que, aun así, a la mañana siguiente, Hines podía estar aún allí, dando vueltas al is­lote, con Martín ligado al palo, esperando ver si había ardido el cimarrón. No se iría sin haber visto su cadáver. Se lo había grita­do bien claro cuando lo vio saltar al cayo: «No huigas a la que­ma. No me iré sin ver tu cadáver convertido en ceniza». Pero en­tonces Oquendo no oía nada, y ahora no lo recordaba. Todavía podía salvarse. Se lo dijo a sí mismo, en voz cortada, con silbidos de aire caliente por entre los labios secos y las barbas húmedas: «No llegará hasta aquí. Estoy viendo las llamas, que no alzan medio metro. La manigua tiene mucho verde; sólo arde la capa de hojas secas por debajo. Con poco se contiene».\n\n\nSe había movido como sobre una peonza, el cuerpo rígido, sentado, en derredor, viendo venir ya las lenguas rojas por todas partes. Todo estaba ahora iluminado como por una luna llena detrás de tenues nubes blancas. Los zumbidos sobre su cabeza, o eran más lentos y desmayados, o su oído más tardo en percibir­los. Pero aún había enjambres de mosquitos. Parecían fenecer en el aire a poca altura, rodar por su cara, caerle sobre la cabeza, el pecho y los hombros. En movimiento giratorio alzó un poco los pies, y al volver a posarlos, le pareció que el suelo estaba cubierto de una capa de bichos blandos y moribundos, que se contorcían débilmente. Se le figuró que los pájaros chillaban aún, pero con gritos agónicos y remotos, sin fuerza, fatigados, aleteando, como heridos de muerte. Algunos le fustigaron la cara, al caer, con las alas. En uno de estos casos movió un brazo para protegerse del golpe que ya había recibido, y se encontró con que unas uñas se aferraban desesperadamente a su hombro, que un pico se sujeta­ba a su pelo. Dio un tirón Y lanzó la siguapa al suelo, al tiempo que, en un arranque estremecido, se ponía en pie y seguía bra­ceando, como protegiéndose de una imaginaria bandada de carai­ras que ya bajara a picarlo. Oyó chillidos agoreros, silbidos de muerte. Se movió a ciegas y vio pasar sombras de alas en desma­yado y atolondrado vuelo. Le pareció que algunas caían, justa­mente allí, en derredor, y que los reptantes se retorcían también en torno a sus pies.\n\n\nEstaba otra vez de pie, la boca entreabierta, la cabeza erguida, mirando espantadamente en torno, a la marea roja que subía. ¿Podían caer los animales por sofocación, cuando las llamas estaban aún tan lejos? Dos tremendas explosiones se habían sucedido algún tiempo antes. Oquendo sabía que eran las tamboras de gasolina. Estaban a bastante distancia, a media cuesta. Ahora es­talló la tercera. La tierra retembló y una como inversa lluvia de chispas fue disparada al cielo por el monte. Ése era el último de­pósito, que estaba algo más arriba, e indicaba que no estaban aún tan cerca las llamas. ¿Cómo podían los animales morir tan pron­to? Quizá hubiesen sido atrapados y llegaran ya quemados, heri­dos de muerte. De todos modos, decidió hacer algo. Se le ocurrió de nuevo la contracandela. Se registró los bolsillos en busca de fósforos, pero no había ninguno. Entonces decidió acercarse por donde las llamas eran menos altas, y ver si podía sacar una rama encendida. Bajó temblequeando, aferrándose a sí mismo, pero a los pocos metros notó que era imposible. El calor se tornaba cada vez más intenso: se volvió, apurando el paso hacia arriba, en busca de aire fresco. Consiguió ganar la cresta haciendo bre­ves pausas. Por donde parecían menos altas las llamas, la brisa las aplanaba contra la tierra, las impelía a rastras. El calor sofocaba de aquel lado, y Oquendo, escapando, fue hasta el reborde opues­to. Allí se dejó caer lentamente, como con miedo a quebrarse, a tierra. Tropezó con un relieve, un pedrejón cubierto de musgo. Le produjo una sensación de frescor. Alzó la cara para respirar aire de arriba, y otra vez creyó ver pasar cocuyos encendidos. ¿0 eran las chispas? Desechó esta idea.\n\n\nSe había sofocado mucho. Al pestañear veía cintas de colores en el aire, sobre el mar. La sed había sido increíble hasta mo­mentos antes, pero parecía haber llegado al mayor grado posible.\n\n\nPodía soportarla. El pecho no le ardía ya. Más bien se le figuró que el aire refrescaba, y que de aquel lado el fuego no avanzaba. «Antes de que llegue por aquí, habrá cesado por el otro lado. Siempre habrá una zona neutra.» Y al día siguiente -se volvió a decir- haría la balsa. ¡Todavía se las cobraría a Hines! O buscaría quien lo hiciese. Volvería a ver a Figueredo y al muchacho. Vería a Regla y le pediría perdón. Habría en el mundo muchas perso­nas a las que pedir perdón, pero ninguna como a Regla. Se diría ante ella a sí mismo lo que ella nunca le había dicho. Se acusa­ría y se diría que no tenía perdón. Por su culpa, también ella… ¿No había estado también a punto de morir quemada? ¡Morir quemada! ¡Morir quemada!\n\n\nRebrotó este recuerdo en su cabeza como en una caja de sor­presas. Se ladeó con esfuerzo buscando con los ojos el farol que aún debía de andar flotando espectralmente sobre el agua. Pero todo el horizonte parecía ahora lleno de luceros móviles, dispara­dos en todas direcciones, como estrellas fugaces. Y todo estaba de­masiado iluminado para ver una luminaria tan chiquita. El cielo mismo parecía blanco. ¿Sería ya la luz del día? El lo veía ahora sin tener que alzar la cabeza; de frente. Se había ido cayendo ha­cia atrás, escurriéndosele hacia abajo, contra la piedra musgosa.\n\n\nEstaba cómodo. El aire le lastimaba el pecho, pero, por lo de­más, no sentía dolor. Y no sentía ni el crepitar de las llamas, ni el caer de las chispas semiapagadas sobre su cara, su ropa, sus barbas…\n\n\nFIN\n\n\n\n\nCayo Canas\n, 1946\n\n"}