{"metadata": {"length": 35681, "words": 6319, "reading_time_min": 31.595}, "text": "Una tarde, en Misiones, acababa de almorzar cuando sonó el cencerro del portoncito. Salí afuera, y vi detenido a un hombre joven, con el sombrero en una mano y una valija en la otra.\n\n\nHacía cuarenta grados fácilmente, que sobre la cabeza crespa de mi hombre obraba como sesenta. No parecía él, sin embargo, inquietarse en lo más mínimo. Lo hice pasar, y el hombre avanzó sonriendo y mirando con curiosidad la copa de mis mandarinos de cinco metros de diámetro, que, dicho sea de paso, son el orgullo de la región y el mío.\n\n\nLe pregunté qué quería, y me respondió que buscaba trabajo. Entonces lo miré con más atención.\n\n\nPara peón, estaba absurdamente vestido. La valija, desde luego de suela, y con lujo de correas. Luego, su traje, de cordero marrón sin una mancha. Por fin las botas; y no botas de obraje, sino artículo de primera calidad. Y sobre todo esto, el aire elegante, sonriente y seguro de mi hombre.\n\n\n-¿Peón él…?\n\n\n-Para todo trabajo -me respondió alegre-. Me sé tirar de hacha y de azada… Tengo trabalhado antes de ahora no Foz-do-Iguassú; e fize una plantación de papas.\n\n\nEl muchacho era brasileño, y hablaba una lengua de frontera, mezcla de portugués-español-guaraní, fuertemente sabrosa.\n\n\n-¿Papas? ¿Y el sol? -observé-. ¿Cómo se las arreglaba?\n\n\n-¡Oh! -me respondió encogiéndose de hombros-. O sol no hace nada… Tené cuidado usted de mover grande la tierra con a azada… ¡Y dale duro a o yuyo! El yuyo es el peor enemigo de la papa.\n\n\nVéase cómo aprendí a cultivar papas en un país donde el sol, a más de matar las verduras quemándolas sencillamente como al contacto de una plancha, fulmina en tres segundos a las hormigas rubias y en veinte a las víboras de coral.\n\n\nEl hombre me miraba y lo miraba todo, visiblemente agradado de mí y del paraje.\n\n\n-Bueno… -le dije-. Vamos a probar unos días… No tengo mayor trabajo por ahora.\n\n\n-No importa -me respondió-. Me gusta esta casa. Es un lugar muito lindo…\n\n\nY volviéndose al Paraná, que corría dormido en el fondo del valle, agregó contento:\n\n\n-¡Oh, Paraná do diavo…! Si al patrón te gusta pescar, yo te voy a acompañar a usted… ¡Me tengo divertido grande no Foz con os mangrullús!\n\n\nPor aquí, sí; para divertirse, el hombre parecía apto como pocos. Pero el caso es que a mí también me divertía, y cargué sobre mi conciencia los pesos que llegaría a costarme.\n\n\nEn consecuencia, dejó su valija sobre la mesa de la galería, y me dijo:\n\n\n-Este día no trabajo… Voy a conocer o pueblo. Mañana empiezo.\n\n\nDe diez peones que van a buscar trabajo a Misiones, solo uno comienza en seguida, y es el que realmente está satisfecho de las condiciones estipuladas. Los que aplazan la tarea para el día siguiente, por grandes que fueren sus promesas, no vuelven más.\n\n\nPero mi hombre era de una pasta demasiado singular para ser incluido en el catálogo normal de los mensú, y de aquí mis esperanzas. Efectivamente, al día siguiente -de madrugada aún- apareció, restregándose las manos desde el portón.\n\n\n-Ahora sí, cumplo… ¿Qué es para fazer?\n\n\nLe encomendé que me continuara un pozo en piedra arenisca que había comenzado yo, y que alcanzaba apenas a tres metros de hondura. El hombre bajó, muy satisfecho del trabajo, y durante largo rato oí el golpe sordo del pico y los silbidos del pocero.\n\n\nA mediodía llovió, y el agua arrastró un poco de tierra al fondo. Rato después sentía de nuevo los silbidos de mi hombre, pero el pico no marchaba bien. Me asomé a ver qué pasaba, y vi a Olivera -así se llamaba- estudiando concienzudamente la trayectoria de cada picazo, para que las salpicaduras del barro no alcanzaran a su pantalón.\n\n\n-Qué es eso, Olivera -le dije-. Así no vamos a adelantar gran cosa…\n\n\nEl muchacho levantó la cabeza y me miró un momento con detención, como si quisiera darse bien cuenta de mi fisonomía. En seguida se echó a reír, doblándose de nuevo sobre el pico.\n\n\n-¡Está bueno! -murmuró-. ¡Fica bon…!\n\n\nMe alejé para no romper con aquel peón absurdo, como no había visto otro; pero cuando estaba apenas a diez pasos, oí su voz que me llegaba desde abajo:\n\n\n-¡Ja, ja…! ¡Esto sí que está bueno, o patrón…! ¿Entao me voy a ensuciar por mi ropa para fazer este pozo condenado?\n\n\nLa cosa proseguía haciéndole mucha gracia. Unas horas más tarde, Olivera entraba en casa y sin toser siquiera en la puerta para advertir su presencia, cosa inaudita en un mensú. Parecía más alegre que nunca.\n\n\n-Ahí está el pozo -señaló, para que yo no dudara de su existencia-. ¡Condenado…! No trabajo más allá. O pozo que vosé fizo… ¡No sabés hacer para tu pozo, usted…! Muito angosto. ¿Qué hacemos ahora, patrón? -y se acodó en la mesa, a mirarme.\n\n\nPero yo persistía en mi debilidad por el hombre. Lo mandé al pueblo a comprar un machete.\n\n\n-Collins -le advertí-. No quiero Toro.\n\n\nEl muchacho se alzó entonces, muerto de gusto.\n\n\n-¡Isto sí que está bon! ¡Lindo, Colin! ¡Ahora voy tener para mí machete macanudo!\n\n\nY salió feliz, como si el machete fuera realmente para él.\n\n\nEran las dos y media de la tarde, la hora por excelencia de las apoplejías, cuando es imposible tocar un cabo de madera que haya estado abandonado diez minutos al sol. Monte, campo, basalto y arenisca roja, todo reverberaba, lavado en el mismo tono amarillo. El paisaje estaba muerto en un silencio henchido de un zumbido uniforme, sobre el mismo tímpano, que parecía acompañar a la vista dondequiera que esta se dirigiese.\n\n\nPor el camino quemante, el sombrero en una mano y mirando a uno y otro lado las copas de los árboles, con los labios estirados como si silbase, aunque no silbaba, iba mi hombre a buscar el machete. De casa al pueblo hay media legua. Antes de la hora, distinguí de lejos a Olivera que volvía despacio, entretenido en hacer rayas en el camino con su herramienta. Algo, sin embargo, en su marcha, parecía indicar una ocupación concreta, y no precisamente simular rastros de lagartija en la arena. Salí al portón del camino, y vi entonces lo que hacía Olivera: traía por delante, hacía avanzar por delante insinuándola en la vía recta con la punta del machete, a una víbora, una culebra cazadora de pollos.\n\n\nEsa mañana me había visto trabajar con víboras, “una boa idea”, según él.\n\n\nHabiendo hallado a la culebra a mil metros de casa, le había parecido muy útil traérmela viva, “para o estudio del patrón”. Y nada más natural que hacerla marchar delante de él, como se arrea una oveja.\n\n\n-¡Bicho ruin! -exclamó satisfecho, secándose el sudor-. No quería caminar direito…\n\n\nPero lo más sorprendente de mi peón es que después trabajó, y trabajó como no he visto a nadie hacerlo.\n\n\nDesde tiempo atrás había alimentado yo la esperanza de reponer algún día los cinco bocayás que faltaban en el círculo de palmeras alrededor de casa. En esa parte del patio el mineral rompe a flor de tierra en bloques de hierro manganésico veteado de arenisca quemada, y tan duros que repelen la barreta con un grito agudo y corto. El peón que abriera los pozos primitivos no había ahondado sino cincuenta centímetros; y era menester un metro por lo menos para llegar al subsuelo de asperón.\n\n\nPuse en la tarea a Olivera. Como allí no había barro que pudiera salpicar su pantalón, esperaba que consintiera en hallar de su gusto ese trabajo.\n\n\nY así fue, en efecto. Observó largo rato los pozos, meneando la cabeza ante su forma poco circular; se sacó el saco, y lo colgó de las espinas del bocayá próximo. Miró un momento el Paraná, y después de saludarlo con un: -¡Oh, Paraná danado!- se abrió de piernas sobre la boca del pozo.\n\n\nComenzó a las ocho de la mañana. A las once, y con igual rotundidad, sonaban los barretazos de mi hombre. Efectos de indignación por el trabajo primitivo mal hecho, o de afán de triunfo ante aquellas planchas negroazuladas que desprendían esquirlas filosas como navajas de botella, lo cierto es que jamás vi una perseverancia igual en echar el alma en cada barretazo. La meseta entera retumbaba con los golpes sordos, pues la barreta trabajaba a un metro de profundidad.\n\n\nA ratos me acercaba a ver su tarea, pero el hombre no hablaba más. Miraba de vez en cuando al Paraná, serio ahora, y se abría de nuevo de piernas. Creí que a la siesta se resistiría a proseguir bajo el infierno del sol. No hubo tal; a las dos llegó a su pozo, colgó otra vez sombrero y saco de las espinas de la palmera, y recomenzó.\n\n\nYo no estaba bien esa siesta. A tal hora, fuera del zumbido inmediato de alguna avispa en el corredor, y del rumor vibrante y monótono del paisaje asfixiado por la luz, no es habitual sentir nada más. Pero ahora la meseta resonaba sordamente, golpe tras golpe. Debido al mismo estado de depresión en que me hallaba, prestaba un oído enfermizo al retumbo aquel. Cada golpe de la barreta me parecía más fuerte; creía hasta sentir el ¡han! del hombre al doblarse. Los golpes tenían un ritmo muy marcado; pero de uno a otro pasaba un siglo de tiempo. Y cada nuevo golpe era más fuerte que el anterior.\n\n\n-Ya viene -me decía a mí mismo-. Ahora, ahora… Este va a retumbar más que los otros…\n\n\nY efectivamente, el golpe sonaba terrible, como si fuera el último de un fuerte trabajador, cuando tira la herramienta al diablo.\n\n\nPero la angustia recomenzaba en seguida:\n\n\n-Este va a ser más fuerte todavía… Ya va a sonar… Y sonaba en efecto.\n\n\nTal vez yo tuviera un poco de fiebre. A las cuatro no pude más, y fui al pozo.\n\n\n-Por qué no deja un rato, Olivera -le dije-. Va a quedar loco con eso…\n\n\nEl hombre levantó la cabeza y me miró con una larga mirada irónica.\n\n\n-¿Entao…? ¿Vosé no quiere que yo le haga por tus pozos…?\n\n\nY continuaba mirándome, con la barreta entre las manos como un fusil en descanso.\n\n\nMe fui de allí, y como siempre que me sentía desganado, me armé del machete y entré en el monte.\n\n\nAl cabo de una hora regresé, sano ya. Volví por el monte del fondo de casa, mientras Olivera concluía de limpiar su pozo con una cuchara de lata. Un momento después me iba a buscar al comedor.\n\n\nYo no sabía qué me iba a decir mi hombre, después del trabajito de ese horrible día. Pero se plantó enfrente de mí y me dijo solo señalando las palmeras con orgullo un poco despectivo:\n\n\n-Ahí tenés para tus bocayás… ¡Así se faz un trabajo…!\n\n\nY concluyó, sentándose a mi frente y estirando las piernas sobre una silla, mientras se secaba el sudor:\n\n\n-¡Piedra do diavo…! Quedó curubica…\n\n\nEste fue el comienzo de mis relaciones con el peón más raro que haya tenido nunca en Misiones. Estuvo tres meses conmigo. En asuntos de pago era muy formal; quería siempre sus cuentas arregladas a fin de semana. Los domingos iba al pueblo, vestido de modo de darme envidia a mí mismo, para lo cual no se necesitaba mucho, por lo demás. Recorría todos los boliches, pero jamás tomaba nada. Quedábase en un boliche dos horas, oyendo hablar a los demás peones; iba de un grupo a otro, según cambiara la animación, y lo oía todo con una muda sonrisa; pero nunca hablaba. Luego iba a otro boliche, después a otro, y así hasta la noche. El lunes llegaba a casa siempre a primera hora, restregándose las manos desde que me veía.\n\n\nHicimos asimismo algunos trabajos juntos. Por ejemplo, la limpieza del bananal grande, que nos llevó seis días completos, cuando solo debiera haber necesitado tres. Aquello fue lo más duro que yo haya hecho en mi vida -y acaso él- por el calor de ese verano. El ambiente a la siesta de un bananal, sucio casi hasta capuera; en una hondonada de arena que quema los pies a través de las botas, es una prueba única en la resistencia al calor de un individuo. Arriba, en la altura de casa, las hojas de las palmeras se desflecaban enloquecidas por el viento norte; un viento de horno, si se quiere, pero que refresca por evaporación del sudor. Pero en el fondo, donde estábamos nosotros, entre las pajas de dos metros, en una atmósfera ahogada y rutilante de nitratos, partidos en dos para machetear a ras del suelo, es preciso tener muy buena voluntad para soportar eso.\n\n\nOlivera se erguía de vez en cuando con las manos en la cintura, camisa y pantalón completamente mojados. Secaba el mango del machete, contento de sí mismo por la promesa del río allá en el fondo del valle:\n\n\n-¡Oh, baño que me voy a dar…! ¡Ah, Paraná!\n\n\n\nAl concluir el rozado ese, tuve con mi hombre el único disgusto a que me dio lugar.\n\n\nEn casa teníamos, desde cuatro meses atrás, una sirvienta muy buena. Quien haya vivido en Misiones, en el Chubut o donde fuere, pero en monte o campo, comprenderá el encanto nuestro con una muchacha así.\n\n\nSe llamaba Cirila. Era la décima tercia hija de un peón paraguayo muy católico desde su juventud, y que a los sesenta años había aprendido a leer y escribir. Acompañaba infaliblemente todos los entierros, dirigiendo los rezos por el camino.\n\n\nLa muchacha gozaba de toda nuestra confianza. Aún más, nunca le notamos debilidad visible por Olivera, que los domingos era todo un buen mozo. Dormía en el galpón, cuya mitad ocupaba; en la otra mitad tenía yo mi taller.\n\n\nUn día, sí, había visto a Olivera apoyarse en la azada y seguir con los ojos a la muchacha, que pasaba al pozo a buscar agua. Yo cruzaba por allí.\n\n\n-Ahí tenés -me dijo, estirando el labio- una buena peona para vosé… ¡Buena muchacha! Y no es fea a rapaza…\n\n\nDicho lo cual, prosiguió carpiendo, satisfecho.\n\n\nUna noche tuvimos que hacer levantar a Cirila a las once. Salió en seguida de su cuarto vestida -como duermen todas ellas, desde luego- pero muy empolvada.\n\n\n¿Qué diablos de polvos precisaba la muchacha para dormir? No pudimos dar con el motivo, fuera del supuesto de una trasnochada coquetería. Pero he aquí que una noche, muy tarde, me levanté a contener a uno de los tantos perros hambrientos que en aquella época rompían con los dientes el tejido de alambre para entrar. Al pasar por el taller sentí ruido y en el mismo instante una sombra salió corriendo de adentro hacia el portón.\n\n\nYo tenía muchas herramientas, tentación eterna de los peones. Lo que es peor, esa noche tenía en la mano el revólver, pues confieso que el ver todas las mañanas tres o cuatro agujeros en el tejido, había acabado por sacarme de quicio.\n\n\nCorrí hacia el portoncito, pero ya el hombre bajaba a todo escape la cuesta hacia el camino, arrastrando las piedras en la carrera. Apenas veía el bulto. Disparé los cinco tiros; el primero tal vez no con muy sana intención, pero los restantes al aire. Recuerdo muy claramente esto: la aceleración desesperada de la carrera, a cada disparo.\n\n\nNo hubo más. Pero algo había llamado mi atención: y es que el ladrón nocturno estaba calzado, a juzgar por el rodar de los cantos que arrastraba. Y peones que allá calcen botines o botas, fuera de los domingos, son contadísimos.\n\n\nA la madrugada siguiente, nuestra sirvienta tenía perfecto aire de culpable. Yo estaba en el patio cuando Olivera llegó. Abrió el portoncito y avanzó silbando al Paraná y a los mandarinos alternativamente, como si nunca los hubiera notado.\n\n\nLe di el gusto de ser yo quien comenzase.\n\n\n-Vea, Olivera -le dije-. Si usted tiene mucho interés en mis herramientas, puede pedírmelas de día, y no venirlas a buscar de noche…\n\n\nEl golpe llegaba justo. Mi hombre me miró abriendo mucho los ojos, y se apoyó con una mano en el parral.\n\n\n-¡Ah, no! -exclamó negando con la cabeza, indignado-. ¡Usted sabés muito bien que yo no robo para vosé! ¡Ah, no! ¡Nao puede vosé decir eso!\n\n\n-Pero el caso es -insistí- que usted estaba anoche metido en el taller.\n\n\n-¡Y sí …! ¡Y si usted me ves en alguna parte… vosé que es muito hombre… sabe bien vosé que yo no me bajo para tu robo!\n\n\nY sacudió el parral, murmurando:\n\n\n-¡Barbaridade!\n\n\n-Bueno, dejemos -concluí-. Pero no quiero visitas de ninguna especie, de noche. En su casa haga lo que quiera; aquí, no.\n\n\nOlivera quedó un rato todavía sacudiendo la cabeza. Después se encogió de hombros y fue a tomar la carretilla, pues en esos momentos nos ocupábamos en un movimiento de tierra.\n\n\nNo habían pasado cinco minutos, cuando me llamó. Se había sentado en los brazos de la carretilla cargada, y al llegar junto a él dio un gran puñetazo en la tierra, semiserio:\n\n\n-¿Y cómo que vosé me prova que yo vine para a minina? ¡Vamos a ver!\n\n\n-No tengo nada que probar -le dije-. Lo que sé es que si usted no hubiera corrido tan ligero anoche, no charlaría tanto ahora en lugar de dormirse con la carretilla.\n\n\nMe fui; pero ya Olivera había recobrado su buen humor.\n\n\n-¡Ah, esto sí! -exclamó con una carcajada, levantándose a trabajar-. ¡Diavo con o patrón…! ¡Pim! ¡pam! ¡pum…! ¡Barbaridade de revólver…! Y alejándose con la carretilla cargada:\n\n\n-¡Macanudo, vosé!\n\n\nPara concluir con esta historia: esa misma tarde Olivera se detuvo a mi lado al irse.\n\n\n-Y vosé, entao… -me guiñó-: Para usted te digo, que sos o bon patrón do Olivera… A Cirila… ¡Dale, no más…! ¡E muito bonitinha!\n\n\nEl muchacho no era egoísta, como se ve.\n\n\nPero la Cirila no estaba ya a gusto en casa. No hay, por lo demás, ejemplo allá, de una sirvienta de la cual se haya estado jamás seguro. Por a o por b, sin motivo alguno, un buen día quieren irse. Es un deseo fulminante e irresistible. Como decía una vieja señora: “les viene como la necesidad de hacer pichí; no hay espera posible”.\n\n\nNuestra muchacha también se fue; pero no al día siguiente de pensarlo, como hubiera sido su deseo, porque esa misma noche fue mordida por una víbora.\n\n\nEsta víbora era hija de un animalito cuya piel de muda hallé entre dos troncos en el mismo bananal de casa, al llegar allá cuatro años antes. La varará iba seguramente de pasada, porque nunca la encontré; pero sí vi con sobrada frecuencia a ejemplares de su cría que dejó en los alrededores, en forma de siete viborillas que maté en casa, y todas ellas en circunstancias poco tranquilizadoras.\n\n\nTres veranos consecutivos duró la matanza. El primer año tenían 35 centímetros; el tercero alcanzaban a 70. La madre, a juzgar por el pellejo, debía de ser un ejemplar magnífico.\n\n\nLa sirvienta, que iba con frecuencia a San Ignacio, había visto un día a la víbora cruzada en el sendero. Muy gruesa -decía ella- y con la cabeza chiquita.\n\n\nDos días después de esto, mi perra foxterrier, rastreando una perdiz de monte, en el mismo paraje, había sido mordida en el hocico. Muerta, en diecisiete minutos.\n\n\nLa noche del caso de Cirila, yo estaba en San Ignacio, adonde iba de vez en cuando. Olivera llegó allí a la disparada a decirme que una víbora había picado a Cirila. Volamos a casa a caballo, y hallé a la muchacha sentada en el escalón del comedor, gimiendo con el pie herido entre las manos.\n\n\nEn casa le habían ligado el tobillo, tratando en seguida de inyectarle permanganato. Pero no es fácil darse cuenta de la resistencia que a la entrada de la aguja ofrece un talón convertido en piedra por el edema. Examiné la mordedura, en la base del tendón de Aquiles. Yo esperaba ver muy juntos los dos clásicos puntitos de los colmillos. Los dos agujeros aquellos, de que aún fluían babeando dos hilos de sangre, estaban a cuatro centímetros uno de otro; dos dedos de separación. La víbora, pues, debía ser enorme.\n\n\nCirila se llevaba las manos del pie a la cabeza, y decía sentirse muy mal. Hice cuanto podía hacer; ensanche de la herida, presión, gran lavaje con permanganato, y alcohol a fuertes dosis.\n\n\nEntonces no tenía suero; pero había intervenido en dos casos de mordedura de víbora con derroche de caña, y confiaba mucho en su eficacia. Acostamos a la muchacha, y Olivera se encargó del alcohol. A la media hora la pierna era ya una cosa deforme, y Cirila -quiero creer que no estaba descontenta del tratamiento- no cabía en sí de dolor y de borrachera. Gritaba sin cesar:\n\n\n-¡Me picó…! ¡Víbora negra! ¡Víbora maldita…! ¡Ay …! ¡No me hallo…! ¡Me picó víbora…! ¡No me hallo con esta picadura!\n\n\nOlivera, de pie, con las manos en los bolsillos, miraba a la enferma y asentía a todo con la cabeza. De vez en cuando se volvía a mí, murmurando:\n\n\n-¡E barbaridade…!\n\n\nAl día siguiente, a las cinco de la mañana, Cirila estaba fuera de peligro inmediato, aunque la hinchazón proseguía. Desde la madrugada Olivera se había mantenido a la vista del portoncito, ansioso de comunicar nuestro triunfo a cuantos pasaban:\n\n\n-O patrón… ¡hay que ver! ¡Iste sí que es un home.. . ! ¡Dale caña y pirganato! Aprendé para usted.\n\n\nLa viborita, sin embargo, era lo que me preocupaba, pues mis chicos cruzaban a menudo el sendero.\n\n\nDespués de almorzar fui a buscarla. Su guarida -digamos-, consistía en una hondonada cercada de piedra, y cuyo espartillo diluviano llegaba hasta la cintura. Jamás había sido quemado.\n\n\nSi era fácil hallarla buscándola bien, más fácil era pisarla. Y colmillos de dos centímetros de largo no halagan, aun con \nstromboot\n.\n\n\nComo calor y viento norte, la siesta no podía ofrecer más. Llegué al lugar, y apartando las matas de espartillo una por una con el machete, comencé a buscar a la bestia. Lo que se ve en el fondo, entre mata y mata del espartillo, es un pedacito de tierra sombría y seca. Nada más. Otro paso, otra inspección con el machete, y otro pedacito de tierra durísima. Así poco a poco.\n\n\nPero la situación nerviosa, cuando se está seguro de que de un momento a otro se va a hallar al animal, no es desdeñable. Cada paso me acercaba más a ese instante, porque no tenía duda alguna de que el animal vivía allí; y con ese sol no había yarará capaz de salir a lucirse.\n\n\nDe repente, al apartar el espartillo, y sobre la punta de las botas, la vi. Sobre un fondo oscuro del tamaño de un plato, la vi pasar rozándome.\n\n\nAhora bien: no hay cosa más larga, más eternamente larga en la vida, que una víbora de un metro ochenta que va pasando por pedazos, diremos, pues yo no veía sino lo que permitía el claro abierto con el machete.\n\n\nPero como placer, muy grande. Era una yararacusú, el más robusto ejemplar que yo haya visto, e incontestablemente la más hermosa de las vararás, que son a su vez las más bellas entre las víboras, a excepción de las de coral. Sobre su cuerpo bien negro, pero un negro de terciopelo, se cruzan en ancho losange bandas de color oro. Negro y oro; ya se ve. Además, la más venenosa de todas las yararás.\n\n\nLa mía pasó, pasó y pasó. Cuando se detuvo, se veía aún el extremo de la cola. Volví la vista en la lejana probable dirección de su cabeza, y la vi a mi costado, alta y mirándome fijo. Había hecho una curva, y estaba inmóvil, observando mi actitud.\n\n\nCierto es, la víbora no tenía deseos de combate, como jamás los tienen con el hombre. Pero yo los tenía, y muy fuertes. De modo que dejé caer el machete para dislocarle solamente el espinazo, a efectos de la conservación del ejemplar.\n\n\nEl machetazo fue de plano, y nada leve: como si nada hubiera pasado. El animal se tendió violentamente en una especie de espantada que lo alejó medio metro, y quedó otra vez inmóvil a la expectativa, aunque esta vez con la cabeza más alta. Mirándome, cuanto es posible figurarse.\n\n\nEn campo limpio, ese duelo, un si es no es psicológico, me hubiera entretenido un momento más; pero hundido en aquella maleza, no. En consecuencia, descargué por segunda vez el machete, esta vez de filo, para alcanzar las vértebras del cuello. Con la rapidez del rayo, la yararacusú se enroscó sobre la cabeza, ascendió en tirabuzón, y tornó a caer, distendiéndose lentamente, muerta.\n\n\nLa llevé a casa; tenía un metro con ochenta y cinco centímetros, muy bien contados. Olivera la conoció en seguida, por más que la especie no abunda en el sur de Misiones.\n\n\n-¡Ah, ah…! ¡Yararacusú…! Ya me tenía pensado… ¡No Foz-do-Iguassú tengo matadas barbaridade.. . ! ¡Bonitinha, a condenada.. . ! Para mi colección que te va a gustar, patrón!\n\n\nEn cuanto a la enferma, al cabo de cuatro días caminaba, bien que mal. Al hecho de haber sido mordida en una región poco rica en vasos, y por una víbora que dos días antes había vaciado parcialmente sus glándulas en la foxterrier, quiero atribuir la bondad del caso. Con todo, tuve un poco de sorpresa al extraer el veneno al animalito: vertió aún 21 gotas por cada colmillo; casi dos gramos de veneno.\n\n\nOlivera no manifestó el menor desagrado por la ida de la muchacha. La vio alejarse por el potrero con su atadito de ropa, renga aún.\n\n\n-Es una buena minina -dijo señalándola con el mentón-. Algún día voyme a casar con ella.\n\n\n-Bien hecho -le dije.\n\n\n-¿Y entao…? Vosé no precisará más andar con o revólver ¡pim! ¡pam!\n\n\nA pesar de los servicios prestados por Olivera a algún compañero sin plata, mi peón no gozaba de gran simpatía entre ellos. Un día lo mandé a buscar un barril al pueblo, para lo cual lo menos que se necesita es un caballo, si no el carrito. Olivera se encogió de hombros al observárselo, y se fue a pie. El almacén adonde lo enviaba quedaba a una legua de casa, y debía atravesar las ruinas. En el mismo pueblo vieron a Olivera pasar de vuelta con el barril, en cuyos costados había clavado dos clavos, asegurando en ellos un doble alambre a guisa de pértigo. Arrastraba el barril por el suelo, tirando tranquilo de él.\n\n\nUna maniobra como esta, y el andar a pie cuando se tiene caballo, desacreditan a un mensú.\n\n\n*\n\n\nA fines de febrero, encomendé a Olivera el rozado total del monte, bajo el cual había plantado yerba. A los pocos días de comenzar vino a verme un albañil, un ciudadano alemán de Francfort, de color canceroso, y tan lento para hablar como para apartar los ojos, una vez que los había fijado. Me pidió mercurio para descubrir un entierro.\n\n\nLa operación era sencillísima: en el lugar presunto se excavaba un poco el suelo y se depositaba en el fondo el mercurio envuelto en un pañuelo. Luego se rellenaba el hueco. Encima, a flor de tierra, se depositaba un pedazo de oro, la cadena del albañil, en esta circunstancia.\n\n\nSi había allí efectivamente un entierro, la fuerza del tesoro atraía al oro, que era devorado entonces por el mercurio. Sin mercurio, nada podía hacer.\n\n\nLe di el mercurio, y el hombre se fue, aunque le costó bastante arrancar su mirada de la mía.\n\n\nEn Misiones, y en todo el Norte ocupado antiguamente por los jesuitas, es artículo de fe la creencia de que los padres, antes de su fuga, enterraron monedas y otras cosas de valor. Raro es el habitante de la región que no haya tentado una vez desenterrar un tesoro, un entierro, como dicen allá. Muchas veces hay indicaciones precisas: un montón de piedras, allí donde no las hay; una vieja viga de lapacho, en tal poco habitual postura; una columna de arenisca abandonada en el monte, etcétera.\n\n\nOlivera, que volvía del rozado a buscar una lima para el machete, fue espectador del incidente. Oyó con su sonrisita, y no dijo nada. Solamente cuando retornaba al yerbal volvió la cabeza para decirme:\n\n\n-O alemán loco… ¡Aquí está o tesouro! ¡Aquí, no pulso! -y se apretaba la muñeca.\n\n\nPor esto, pocas sorpresas fueron más grandes que la mía, la noche en que Olivera entró bruscamente en el taller a invitarme a ir al monte.\n\n\n-Esta noche -me dijo en voz baja- voy a sacar para mi entierro… Encontré uno d’eles.\n\n\nYo estaba ocupado en no recuerdo qué. Me interesaba mucho, sin embargo, saber qué misterioso vuelco de la fortuna había transformado en un creyente de entierros a un escéptico de aquella talla. Pero yo desconocía a mi Olivera. Me miraba sonriendo, los ojos muy abiertos en una luz casi provocativa de iluminado, probándome a su modo el afecto que sentía por mí:\n\n\n-¡Pst…! Para os dois… Es una piedra blanca, lá, no yerbal… Vamos a repartir.\n\n\n¿Qué hacer con aquel tipo? El tesoro no me tentaba, pero sí los cacharros que pudiera hallar, cosa bastante frecuente. Le deseé, pues, buena suerte, pidiéndole solamente que si hallaba una linda tinaja, me la trajera sin romper. Me pidió mi Collins y se lo di. Con lo que se fue.\n\n\nNo obstante, el paseo tenía para mí gran seducción, pues una luna de Misiones, penetrando en las tinieblas del monte, es el espectáculo más hermoso que sea posible ver. Estaba asimismo, cansado de mi tarea, por lo que decidí acompañarlo un rato.\n\n\nEl \ntrabajado\n de Olivera quedaba a mil quinientos metros de casa, en la esquina sur del monte. Caminamos uno al lado del otro, yo silbando, él callado, aunque con los labios extendidos hacia la copa de los árboles, según su costumbre. Al llegar a su sector de trabajo, Olivera se detuvo, prestando oído.\n\n\nEl yerbal -pasando súbitamente de la oscuridad del monte a aquel claro inundado de luz galvánica- daba la sensación de un páramo. Los troncos recién tumbados se duplicaban en negro en el suelo, por la violenta luz de costado. Las plantitas de yerba, duras de sombras en primer término, de un ceniza aterciopelado en el páramo abierto, se erguían inmóviles, brillantes de rocío.\n\n\n-Entao… -me dijo Olivera-. Voy a ir solo.\n\n\nLo único que parecía preocuparle era algún posible ruido. Por lo demás, deseaba evidentemente estar solo. Con un “hasta mañana, patrón”, se internó cruzando el yerbal, de modo que lo vi largo rato saltar por encima de los árboles volteados.\n\n\nVolví, retardando el paso en la picada. Después de un denso día de verano, cuando apenas seis horas atrás se ha sufrido de fotofobia por la luz enceguecedora, y se ha sentido la almohada más caliente en los costados que bajo la propia cabeza, a las diez de la noche de ese día, toda gloria es pequeña ante la frescura de una noche de Misiones.\n\n\nY esa noche, sobre todo, era extraordinaria, bajo una picada de monte muy alto, casi virgen. Todo el suelo, a lo largo de ella y hasta el límite de la vista, estaba cruzado al sesgo por rayos de blancura helada, tan viva que en las partes oscuras la tierra parecía faltar en negro abismo. Arriba, a los costados, sobre la arquitectura sombría del bosque, largos triángulos de luz descendían, tropezaban en un tronco, corrían hacia abajo en un reguero de plata. El monte altísimo y misterioso, tenía una profundidad fantástica, calado de luz oblicua como catedral gótica. En la profundidad de ese ámbito, rompía a ratos, como una campanada, el lamento convulsivo del urutaú.\n\n\nCaminé aún un largo rato, sin decidirme a llegar a casa. Olivera, entretanto, debía de romperse las uñas contra las piedras. “Que sea feliz”, me dije.\n\n\n\nPues bien: es esta la última vez que he visto a Olivera. No apareció ni a la mañana siguiente, ni a la otra, ni nunca más. Jamás he vuelto a saber una palabra de él. Pregunté en el pueblo. Nadie lo había visto, ni sabía nadie qué se había hecho de mi peón. Escribí a Foz-do-Iguazú, con igual resultado. Esto aún más: Olivera, como lo he dicho, era formal como nadie en asuntos de dinero. Yo le debía sus días de semana. Si le hubieran entrado súbitos deseos de cambiar de aire esa misma noche, jamás lo hubiera hecho sin arreglar su cuenta.\n\n\n¿Pero qué se hizo, entonces? ¿Qué tesoro puede haber encontrado? ¿Cómo no dejó rastro alguno en el Puerto Viejo, en Itacurubí, en la Balsa, donde quiera que se hubiese embarcado?\n\n\nNo lo sé aún, no creo que lo sepa jamás. Pero hace tres años tuve una impresión muy desagradable, en el mismo yerbal que Olivera no concluyó de desmontar.\n\n\nLa sorpresa es esta: como había abandonado un año entero la plantación, por razones que nada tienen que ver acá, el rebrote del monte había asfixiado a las jóvenes yerbas. El peón que mandé allá volvió a decirme que por el precio convenido no estaba dispuesto a hacer nada, menos aún de lo que suelen hacer, por poco que el patrón no sepa él mismo lo que es un machete. Aumenté el precio, cosa muy justa, y mis hombres comenzaron. Eran una pareja; uno tumbaba, el otro desgajaba. Durante tres días el viento sur me trajo, duplicado por el eco del bosque, el golpeteo incesante y lamentable del hacha. No había tregua, ni aun a mediodía. Acaso se turnaran. En caso contrario, el brazo y los riñones del que manejaba el hacha eran de primera fuerza.\n\n\nPero al concluir ese tercer día, el peón del machete, con quien había tratado, vino a decirme que recibiera el rozado, porque no quería trabajar más con su compañero.\n\n\n-¿Por qué? -le pregunté extrañado.\n\n\nNo pude obtener nada concreto. Al fin me dijo que su compañero no trabajaba solo.\n\n\nEntonces, recordando una leyenda al respecto, comprendí: trabajaba en yunta con el diablo. Por eso no se cansaba nunca.\n\n\nNo objeté nada, y fui a recibir el trabajo. Apenas vi al societario infernal, lo conocí. Muchas veces había pasado a caballo por casa, y siempre había admirado, para ser él un simple peón, el lujo de su indumentaria y la de su caballo. Además, muy buen mozo, y una lacia melena aceitada de compadre del sur. Llevaba siempre el caballo al paso. Jamás se dignó mirarme al pasar.\n\n\nEn aquella ocasión lo vi de cerca. Como trabajaba sin camisa, comprendí fácilmente que con aquel torso de atleta, en poder de un muchacho sobrio, serio y magníficamente entrenado, se podían hacer prodigios. Melena, nunca pelada, paso provocativo de caballo y demás, todo desaparecía allí en el monte ante aquel muchacho sudoroso y de sonrisa infantil.\n\n\nTal era, en su ambiente, el hombre que trabajaba con el diablo.\n\n\nSe puso la camisa, y con él recorrí el trabajo. Como él solo concluiría en adelante de desmontar el yerbal, lo recorrimos en su totalidad. El sol acababa de entrar, y hacía bastante frío, el frío de Misiones que cae con el termómetro y la tarde. El extremo suroeste del bosque, lindante con el campo, nos detuvo un momento, pues no sabía yo hasta dónde valía la pena limpiar esa media hectárea en que casi todas las plantas de yerba habían muerto.\n\n\nEché una ojeada al volumen de los troncos, y más arriba, al ramaje. Allá arriba, en la última horqueta de un incienso, vi entonces algo muy raro; dos cosas negras, largas. Algo como nido de boyero. Sobre el cielo se destacaban muy bien.\n\n\n-¿Y eso…? -señalé al muchacho.\n\n\nEl hombre miró un rato, y recorrió luego con la vista toda la extensión del tronco.\n\n\n-Botas -me dijo.\n\n\nTuve una sacudida, y me acordé instantáneamente de Olivera. ¿Botas…? Sí. Estaban sujetas al revés, el pie para arriba, y enclavadas por la suela en la horqueta. Abajo, donde quedaban abiertas las cañas de las botas, faltaba el hombre; nada más.\n\n\nNo sé qué color tendrían a plena luz; pero a aquella hora, vistas desde la profundidad del monte, recortadas inmóviles sobre el cielo lívido, eran negras.\n\n\nPasamos un buen rato mirando el árbol de arriba abajo y de abajo arriba.\n\n\n-¿Se puede subir? -pregunté de nuevo a mi hombre.\n\n\nPasó un rato.\n\n\n-No da… -respondió el peón.\n\n\nHubo un momento en que había dado, sin embargo, y esto es cuando el hombre subió. Porque no es posible admitir que las botas estuvieran allá arriba porque sí. Lo lógico, lo único capaz de explicarlo, es que un hombre que calzaba botas ha subido a observar, a buscar una colmena, a cualquier cosa. Sin darse cuenta ha apoyado demasiado los pies en la horqueta; y de pronto, por lo que no se sabe, ha caído para atrás, golpeando la nuca contra el tronco del árbol. El hombre ha muerto en seguida, o ha vuelto en sí luego pero sin fuerzas para recogerse hasta la horqueta y desprender sus botas. Al fin -tal vez en más tiempo del que uno cree- ha concluido por quedar quieto, bien muerto. El hombre se ha descompuesto luego, y poco a poco las botas se han ido vaciando, hasta quedar huecas del todo.\n\n\nAhí estaban siempre, bien juntas, heladas como yo en el crepúsculo de invierno.\n\n\nNo hemos hallado el menor rastro del hombre al pie del árbol; esto va de sí.\n\n\n\nNo creo, sin embargo, que aquello hubiera formado parte de mi viejo peón. No era un trepador él, y menos de noche. ¿Quién trepó, entonces? No sé. Pero a veces, aquí en Buenos Aires, cuando al golpe de un día de viento norte, siento el hormigueo de los dedos buscando el machete, pienso entonces que un día u otro voy a encontrar, inesperadamente, a Olivera; que voy a tropezar con él, aquí, y que me va a poner sonriendo la mano en el hombro:\n\n\n-¡Oh, patrón velho…! Tenemos trabajado lindo con vosé, lá, no Misiones!\n\n\nFIN\n\n\n\n\nEl desierto\n, 1924\n\n\n\n"}