{"metadata": {"length": 7870, "words": 1316, "reading_time_min": 6.58}, "text": "Había ocho caballeros japoneses que comían pescado en el restaurante de Bentley. Apenas se hablaban en su incomprensible idioma, pero cuando lo hacían era con una sonrisa cortés y hasta con una leve inclinación. Todos llevaban gafas, salvo uno. De cuando en cuando, la hermosa muchacha que estaba sentada junto a la ventana les lanzaba una mirada, pero sus propios problemas le parecían demasiado serios como para prestar atención a otra cosa que no fuera ella misma, y su compañero.\n\n\nTenía el pelo fino y rubio y la cara bonita y petite, al estilo Regencia, ovalada como una miniatura. Su modo de hablar, sin embargo, era tajante: quizás el acento de la escuela Roedan o Cheltenham Ladies College, de donde probablemente habría salido poco antes. Llevaba un anillo de sello masculino en el anular. Desde mi mesa (los caballeros japoneses estaban entre nosotros) la oí decir.\n\n\n—Ya lo ves; podremos casarnos la semana próxima.\n\n\n—¿Sí?\n\n\nSu compañero parecía un poco distraído. Llenó los vasos de Chablis y dijo:\n\n\n—Desde luego, pero mamá…\n\n\nDurante unos momentos perdí parte de la conversación, porque el mayor de los japoneses se inclinó sobre la mesa, con una sonrisa y una especie de saludo, y soltó un párrafo que recordaba el alboroto de una pajarería, mientras los demás se inclinaban hacia él y escuchaban. Yo mismo no pude dejar de escuchar.\n\n\nEl novio se parecía físicamente a la muchacha. Los imaginaba como dos miniaturas colgadas una junto a la otra sobre un panel de madera blanca. Podría haber sido un joven oficial de la armada de Nelson, en los días en que cierta debilidad y sensibilidad no perjudicaban los ascensos.\n\n\n—Me darán un adelanto de quinientas libras —dijo ella—. Ya han vendido los derechos de la edición de bolsillo.\n\n\nMe chocó el áspero tono comercial de sus palabras; también me sorprendió que la muchacha ejerciese la misma profesión que yo. No parecía tener más de veinte años. Merecía algo mejor de la vida.\n\n\n—Pero mi tío… —dijo él.\n\n\n—Ya sabes que no te llevas bien con él. Así seremos totalmente independientes.\n\n\n—Tú serás independiente —dijo él de mala gana.\n\n\n—El comercio de vinos no te gusta demasiado, ¿no es cierto? He hablado con mi editor y hay una buena oportunidad… si empiezas leyendo un poco…\n\n\n—Pero si no sé nada de libros.\n\n\n—Yo te ayudaré al principio.\n\n\n—Mamá dice que publicar libros es solo una buena ayuda…\n\n\n—Quinientas libras y la mitad de los derechos de la edición de bolsillo me parece una ayuda bastante sustancial… —dijo ella.\n\n\n—Qué bueno es este Chablis, ¿verdad?\n\n\n—Desde luego.\n\n\nEmpecé a cambiar de opinión sobre el muchacho. No tenía el toque de Nelson. Estaba condenado a la derrota. Ella volvió a la carga.\n\n\n—¿Sabes qué me dijo el señor Dwight?\n\n\n—¿Quién es Dwight?\n\n\n—No me estás escuchando. Mi editor. Me dijo que en los últimos diez años no había leído una primera novela con tanto poder de observación.\n\n\n—Eso es maravilloso —dijo él tristemente—. Maravilloso.\n\n\n—Pero quiere que le cambie el título.\n\n\n—¿Sí?\n\n\n—El arroyo incesante no le gusta. Prefiere El juego de porcelana.\n\n\n—¿Qué le dijiste?\n\n\n—Que sí. Creo que, tratándose de una primera novela, hay que contentar al editor. Sobre todo, porque nos permitirá casarnos, ¿verdad?\n\n\n—Sí, te comprendo.\n\n\nEl muchacho agitó distraídamente el Chablis con un tenedor (quizás antes del compromiso no bebía sino champagne). Los caballeros japoneses terminaron el pescado y con muy escaso inglés, pero con extremada cortesía, pidieron a la camarera una ensalada de frutas. La muchacha los miró, después me miró, pero creo que solo veía el futuro. Sentí la tentación de ponerla sobre aviso respecto a un futuro basado en una primera novela llamada El juego de porcelana. Yo estaba del lado de la madre del muchacho. Era un pensamiento humillante, pero su madre debía de tener mi edad.\n\n\nMe hubiera gustado decirle a la muchacha: ¿Está segura de que su editor le ha dicho la verdad? Los editores son humanos. Quizás exageran las virtudes de las jóvenes bonitas. ¿Quién leerá El juego de porcelana en cinco años? ¿Está usted preparada para luchar durante años, para “la larga derrota de no hacer nada bien”? A medida que pasen los años, escribir será cada vez más difícil, el esfuerzo cotidiano será más difícil de soportar, ese “poder de observación” se debilitará; cuando tenga cuarenta años la juzgarán por sus logros, no por sus promesas.\n\n\n—Mi próxima novela será sobre St. Tropez.\n\n\n—No sabía que hubieras estado allí.\n\n\n—Nunca he estado. Una mirada inocente es muy importante. Pensé que podríamos establecernos allí durante seis meses.\n\n\n—Para entonces no quedará mucho del adelanto.\n\n\n—Un adelanto es solo un adelanto. Recibo el quince por ciento por cada cinco mil ejemplares y el veinte por ciento por cada veinte mil. Y desde luego, me darán otro adelanto cuando termine el próximo libro. Será más largo, si El juego de porcelana se vende bien.\n\n\n—¿Y si no se vende?\n\n\n—El señor Dwight dice que se venderá. Y supongo que sabe lo que dice.\n\n\n—Mi tío me dará mil doscientas para empezar.\n\n\n—Pero querido, ¿y cómo podrías irte a St. Tropez?\n\n\n—Tal vez deberíamos casarnos a tu regreso.\n\n\n—Quizás no regrese si El juego de porcelana se vende bien —dijo ella ásperamente.\n\n\nLa muchacha me dirigió una mirada y luego miró al grupo de caballeros japoneses. Terminó el vino y preguntó:\n\n\n—¿Estamos discutiendo?\n\n\n—No.\n\n\n—Ya sé el título de mi próximo libro: Un azul azur.\n\n\n—Yo creía que el azul es azur.\n\n\nElla lo miró decepcionada.\n\n\n—A ti no te interesa casarte con una novelista, ¿no es cierto?\n\n\n—Tú aún no lo eres.\n\n\n—Soy una novelista nata, según dice el señor Dwight. Mi poder de observación…\n\n\n—Sí, ya me lo has dicho. Pero ¿no podrías observar un poco más cerca? ¿Aquí, en Londres?\n\n\n—Ya lo he hecho en El juego de porcelana. No quiero repetirme.\n\n\nHacía unos minutos que la cuenta aguardaba junto a ellos. Él sacó la cartera para pagar, pero ella le arrebató la cuenta.\n\n\n—Hoy invito yo —dijo.\n\n\n—¿Por qué?\n\n\n—Para festejar la publicación de El juego de porcelana. Querido, tú eres muy decorativo, pero a veces… bueno, es que te distraes, sencillamente.\n\n\n—Si no te importa, preferiría…\n\n\n—No, querido, esto corre por mi cuenta. Y por la del señor Dwight, desde luego.\n\n\nÉl se rindió, mientras dos de los caballeros japoneses empezaban a hablar al mismo tiempo, se detenían de golpe y se saludaban inclinándose, como cediéndose el paso ante una puerta.\n\n\nHabía imaginado a los dos jóvenes como miniaturas gemelas, pero había una gran diferencia entre ellas. El mismo tipo de belleza puede contener debilidad y fuerza. El equivalente Regencia de la muchacha habría dado a luz doce niños sin ayuda de anestesia, mientras él habría sido víctima fácil de los primeros ojos negros en Nápoles. ¿Habría algún día doce libros en el estante de la muchacha? Debería tenerlos sin anestesia. Me sorprendí deseando que El juego de porcelana resultara un fracaso y que ella se hiciera modelo fotográfica, mientras él se establecía sólidamente en el comercio de vinos de St. James. No me gustaba imaginarla convertida en la señora Humphrey Ward de su generación, aunque era difícil que yo viviera tanto.\n\n\nLa vejez nos impide confirmar muchos de nuestros temores. Me pregunté a qué editorial pertenecía Dwight. Ya imaginaba la solapa que habría escrito sobre el “penetrante poder de observación” de la muchacha. Si era sensato, publicaría una fotografía en la contraportada, porque los autores de reseñas son humanos, como los editores, y ella no se parecía a la señora Humphrey Ward.\n\n\nLos oí hablar mientras iban en busca de sus abrigos al fondo del restaurante.\n\n\n—Me pregunto qué harán aquí todos esos japoneses —dijo él.\n\n\n—¿Japoneses? —dijo ella—. ¿Qué japoneses, querido? A veces eres tan evasivo que pienso que no tienes la menor intención de casarte conmigo.\n\n\n*FIN*\n\n\n\n\n“The Invisible Japanese Gentlemen”,\n\n\nSaturday Evening Post\n, 1965\n\n"}