{"metadata": {"length": 7737, "words": 1328, "reading_time_min": 6.64}, "text": "Piloncito estaba en la cárcel porque mató a una mujer; pero a juzgar por su presencia, era incapaz de una rebeldía. Todos hacían burla de su figura de sapo y de sus ojos de becerro. Él jamás se incomodaba. Si acaso, sonreía con una helada sonrisa de muerto.\n\n\nLos presos viejos se ensañaban.\n\n\n—Piloncito, no comas mangos, que te mueres.\n\n\n—Piloncito, cuando salga de aquí voy a gestionar tu libertad.\n\n\nPiloncito mostraba sus dientes grandes y amarillos.\n\n\n—Lo que yo quiero es salir de confianza.\n\n\nToda su aspiración estaba en que lo sacaran de allí, en que lo enviaran a otra cárcel o a una finca de algún capitán. Tenía un miedo horrible al lugar, y cuando le daban fiebres suplicaba con voz lastimera:\n\n\n—No me dejen solo, por amor de Dios; no me dejen solo.\n\n\nEn la prisión de La Vega, antes de que lo condenaran, oía decir: “Se murió Fulano en Nigua”. “El que está grave en Nigua es Zutano”. En los días de la sentencia rezaba a la Virgen de la Altagracia para que no lo mandaran a Nigua. Así, cuando oyó al secretario leer: “…a cumplir condena de quince años de trabajos forzados en la Penitenciaría de Nigua”, cayó al suelo desmayado y hubo que sacarlo cargado del tribunal.\n\n\n \n\n\nPiloncito estaba enfermo. Su color pálido, como traslúcido, había dejado paso al rojo de la fiebre. Temblaba, se quejaba. Piloncito era rechoncho, con la cara redonda y la frente estrecha. Acostado en su hamaca, parecía un cerdo. A media noche me llamó en voz baja. Yo puse oído al paso del centinela.\n\n\n—Yo me muero —lamentó Piloncito—, y mi mama se va a quedar sin apoyo.\n\n\n—No te apures, Piloncito, que tú mejorarás.\n\n\nMovía la cabeza diciendo que no. Sus ojos pardos iban y venían llenos de terror.\n\n\n—To’ el mundo aquí dice que yo no salgo vivo.\n\n\n—Mentira, Piloncito; yo te aseguro que no te mueres.\n\n\n—¿Usté sabe de medicina?\n\n\n—Sí Piloncito; yo soy doctor.\n\n\nTornó a quejarse. Se cogía el vientre con las cortas manos.\n\n\n—Ahí viene el centinela, dotor; váyase.\n\n\nPor no prolongar la mentira, le dije:\n\n\n—No me digas doctor. No me conviene que lo sepan.\n\n\n \n\n\nPiloncito tenía ya tres días enfermo. A ratos alguno se acordaba de él y ya era frecuente, en el trabajo, oír esta pregunta:\n\n\n—¿Se habrá muerto Piloncito?\n\n\nUn muchacho que estaba sentenciado a treinta años, por asesinato y robo, repetía sin cesar:\n\n\n—Aquí se salvan los que se mueren y los que cumplen.\n\n\nPero Piloncito no se “salvaba”. Estando lúcido nos miraba con ojos tristes y me llamaba para pedirme que le tomara el pulso.\n\n\n—¿Usté cree que me muero, dotor?\n\n\nNosotros callábamos. Un preso llamado Jesús, que se mantenía echando cartas para leerse la suerte, sonreía como persona de experiencia en esos achaques.\n\n\n—No sea blandito, Piloncito, que usté se para horita.\n\n\nLa tercera noche asomó el centinela la cara por entre las rejas y preguntó a toda voz:\n\n\n—¿Ya se murió el porquería ése?\n\n\nPiloncito abrió los ojos bovinos, se echó a temblar y rompió en llanto.\n\n\nDos días después hubo cambio de jefes; se hizo cargo del presidio un teniente que tenía cara de malo, pero que hablaba con dulzura. Fue en la tarde a la celda. Yo estaba bregando con el enfermo, que se había caído de la hamaca, inconsciente, y gemía como un niño.\n\n\n—Ese hombre está muy mal, teniente —dije.\n\n\n—¿Y qué quiere usté que hagamos?\n\n\nMe simpatizó el hombre de golpe: el anterior me hubiera contestado con un “¡Cállese, que esto no es asunto suyo!”, o con algo peor.\n\n\n—Mandarlo a otro sitio —argüí.\n\n\nPiloncito se agarraba el vientre y gritaba. El teniente se acercó.\n\n\n—No veo adonde —dijo.\n\n\nAproveché la coyuntura:\n\n\n—De confianza, a alguna finca.\n\n\nLos demás presos me miraban con asombro.\n\n\nEl penal estaba en pleno campo. Al atardecer veíamos, por las rejas, el sol que enrojecía en las lomas. El silencio se hacía dueño del lugar. A veces sonaban voces de soldados o ladridos de perros.\n\n\nPiloncito me llamó una noche. Era tarde, casi de madrugada. Me dijo que se sentía en trance de muerte y que me estaba muy agradecido.\n\n\n—No te apures, Piloncito, que lo que yo he hecho por ti lo harás tú mañana por mí.\n\n\n—No, dotor; yo no lo haré por usté, yo no me paro ya.\n\n\nParecía tranquilo. Su rostro redondo, sus ojos de becerro, su frente estrecha y hasta su risa de muerto habían cobrado cierta dulce serenidad. Paz era lo que respiraba aquella cara descolorida.\n\n\nSujetando mis dos manos con las suyas toscas, me hablaba suavemente de su mamá, de su vida libre. Se le confundían las ideas. De pronto se agarró el lado derecho y volvió a gemir. Tenía el hígado abultado y endurecido.\n\n\n—¡Quíteme este dolor, por Dios; quítemelo! —se quejaba.\n\n\nUn preso despertó:\n\n\n—¡Concho, Piloncito, usté no deja dormir a la gente! ¡Acábese de morir pa’ que no embrome más!\n\n\nPiloncito levantó la cabeza. Vi sus ojos cobrar una dureza ignorada, brillar como llamas; vi todo su rostro llenarse de pasión.\n\n\n—¡Maldecío! —gritó—. ¡Maldecío! ¡Espero en Dios verte peor!\n\n\nResoplaba cuando se dejó caer de nuevo.\n\n\n—¡Quíteme este dolor, por su madre, dotor! ¡Quítemelo!\n\n\nSe retorcía y babeaba.\n\n\n—Aguanta con valor, Piloncito, que ya está al venir tu confianza.\n\n\nEntre quejidos respondió:\n\n\n—No, ésa no viene; yo no soporto, dotor.\n\n\n—Sí, viene —mentí—; me lo aseguró el teniente hoy; lo había olvidado.\n\n\nSe animó un tanto.\n\n\n—¿Usté cree? ¿Será verdá?\n\n\n—Sí, Piloncito.\n\n\nDebía estar cerca el amanecer. Oía el inconfundible paso del centinela: chas, chas, chas, chas.\n\n\n \n\n\nPiloncito soportaba. Lo veíamos preso en las garras del implacable paludismo, sin tener cómo defenderle, sin quinina, sin cabrita para tisanas. Seguía cada vez peor. Vomitaba bilis y no podía sostenerse en pie. Un domingo, a media tarde, estaba bregando con él. Lo llevaba a cumplir una necesidad. Iba quejándose, ya casi sin voz, y los pies se le enredaban. De pronto oímos la voz del teniente.\n\n\n—¡Piloncito! Ya tengo casi conseguida su confianza.\n\n\nPor sobre mi hombro se torció Piloncito. Mostraba su sonrisa de idiota, rodeada de barba. Extendió una mano y quiso hablar. Yo sentía su corazón golpeando por debajo de la burda ropa.\n\n\n—¿Verdá? —preguntó.\n\n\nMiraba con expresión de incrédulo, y su rostro empezó a cobrar apariencia infantil. Se le relajaban a toda prisa las facciones. Yo sentía que se desforzaba.\n\n\n—¡Piloncito! ¡Piloncito! —grité.\n\n\nÉl quiso sonreír, pero solo hizo una mueca. De súbito golpeó mi hombro con su barba, dejó caer los brazos y dobló las piernas. Le oíamos gemir:\n\n\n—Mi confianza, mi confianza…\n\n\nAlgunos corrieron. Murmuró algo más, ya en el suelo, pero no le entendimos. Después espumeó por las comisuras de los labios, y de pronto sobre sus ojos pardos pareció pasar humo.\n\n\nDestinaron dos presos para hacer la fosa y cuatro para llevar el ataúd. Propiamente no era ataúd, sino un cajón de madera grosera, sin cepillar y sin pintar. Le quedaba holgado a Piloncito. Jesús dijo:\n\n\n—Este me sirve a mí.\n\n\nÍbamos seguidos por dos soldados, cambiando pareceres. Camunguí, donde estaba el cementerio de la prisión, era un cerrito apartado; había allí una iglesia de cemento. La luna aumentaba los relieves del ataúd y de los hombres. Los perros alborotaban al vernos.\n\n\nUn soldado se quejó:\n\n\n—Dizque andar de noche con un muerto… A ver por qué no se murió en la mañana.\n\n\nCuidándose de que no pareciera una respuesta, Jesús dijo:\n\n\n—De la muerte y de la suerte nadie se salva. Y no hay hora fija.\n\n\nCuando echaban tierra aseguró un preso:\n\n\n—Piloncito ‘ta mejor que nosotros. Dios lo tenga en su gloria.\n\n\nUn soldado saltó y le pegó la culata del rifle en el pecho.\n\n\n—¿Quiere decir que usté no ‘ta conforme con el trato que se le da, vagabundo? ¿Usté quiere ver? ¿Qué reclama?\n\n\n—No, nada —dijo el preso en voz baja.\n\n\nY volvimos de dos en dos, silenciosos.\n\n\n*FIN*\n\n\n\n\nDos pesos de agua\n, 1941\n\n"}