{"metadata": {"length": 9914, "words": 1663, "reading_time_min": 8.315}, "text": "El que se despierta normalmente no hace más que retomar el hilo de tediosas preocupaciones. Todas las cosas todavía no hechas o no completadas se le amontonan en la cabeza y vuelven a agredirlo y muy pronto vuelven a encaminarlo por los tétricos raíles de su cotidiana existencia. Se alisa o (según temperamentos) se alborota el cabello, suspira, sorbe el café y de nuevo está listo para su mezquino calvario.\n\n\nTambién hay días en que uno se levanta con una especie de sacudida de energía que parece inopinadamente aludir a otra cosa o implicar otra cosa y que parece llamar al recluso fuera de su prisión. Y esa otra cosa, aunque indeterminada, se viste de los más rosados colores y proyecta casi una alegría, una esperanza cuyo rostro solo se trata de reconocer y una garantía de vida diversa y más humana…\n\n\nDías peligrosos, sin embargo, porque, en primer lugar, tan feliz disposición aparece sin plausible motivo y no encuentra ningún apoyo en la razón, mientras que precisamente a la razón le corresponde moderar y controlar los movimientos de nuestro corazón. Pero también porque estos últimos, allí donde se excedan y evadan hacia climas más libres, están destinados (larga experiencia nos lo enseña), por así decir, a aterirse rápidamente y cualquier alegría nuestra a marchitarse nada más nacer, dejándonos dos veces desilusionados.\n\n\nBueno, veamos. Uno se siente un día de esa manera, ¿y entonces? ¿Qué hace concretamente? Esto ya es un serio problema en el que, por supuesto, entrarán los gustos y las tendencias particulares de cada cual. Sin embargo, no perentoriamente: aunque armado de sus propias y personales preferencias, puede ocurrir que el tal no sepa qué hacer en concreto para desahogarse. Pasa revista a las varias soluciones, es decir, a las varias acciones supuestamente convenientes a su nuevo estado de ánimo, pero ninguna le parece lo bastante digna o no cuadra perfectamente con el mismo. No obstante, algo hay que hacer so pena de llevar dentro de sí quién sabe por cuánto tiempo sus propios ímpetus convertidos en pesar, en remordimientos…\n\n\nBien, admitamos, para simplificar las cosas, que ese tal (a partir de ahora designado con el nombre genérico de Amigo) viva cerca de la frontera francesa y que sea escritor de oficio. Así pues, se podría creer que ese excedente suyo de energía y de confianza desembocase en algún buen cuento o artículo. Pues no: los cuentos y hasta los artículos surgen (hay que admitirlo) de un acobardamiento, de una angustia. Otra cosa. ¿Pero qué? Por último, después de largo debate, el amigo decide ir a jugar al Casino Municipal de Niza. Solución casual, tal vez; pues paciencia si de momento no se encuentra nada mejor. Pero aclarémonos: al amigo le hacen falta justificaciones literarias, pero las hay de sobra pues acaso en esas mismas salas, acaso ante el mismo fresco, Chejov, que es Chejov, persiguiera una vez su generoso sueño de enriquecerse con el juego.\n\n\nResumiendo: ya tenemos al amigo en autobús hacia Niza. Pero antes de llegar un algo empieza a turbarlo y a condensar sobre él algo así como un siniestro auspicio: es la sed. No una sed propiamente dicha, sino más bien la inevitable consecuencia de un malestar. Hablando más claramente, el amigo había decidido deglutir a toda prisa, como viático, una de esas pociones aperitivas o digestivas que solo sirven para engañar el nerviosismo, pero el autobús ya se estaba poniendo en marcha y no le había dado tiempo. Por lo tanto, ahora se sentía defraudado y hasta víctima de un abuso, de un complot, mientras su, en el fondo, ociosa necesidad iba (como suele) adquiriendo la urgencia de una necesidad fisiológica.\n\n\nUna vez en la frontera, el amigo llegó incluso a rogar a los aduaneros que apagasen su sed, pero ninguno tenía con qué o no quiso proporcionárselo, por lo que la sed se volvió abrasadora en proporción a la imposibilidad de apagarla. De modo que, bajo los ojos del pobrecillo, encerrado en su ansia y por ella reseco, pasaron sin fruto y sin emoción los más encantadores paisajes: por ejemplo, la bahía de Villafranca.\n\n\nPero, como Dios quiso, el viaje llegó a su fin. El amigo descendió del autobús (y entonces se dio cuenta de que no tenía ninguna sed).\n\n\n \n\n\nEn Niza, el habitual triunfo de sol, pero también un hombre en el suelo. Un hombre: un semejante nuestro, a nosotros terriblemente próximo a pesar de todos los aires que nos damos. Un hombre joven, caído.\n\n\nEstaba como aplastado contra el adoquinado, en una postura algo extraña, como si tuviera los huesos rotos o como si su misma impotencia, su incapacidad para levantarse lo clavase y lo coagulase allí. Alrededor, guardias y curiosos que comentaban en voz baja. ¿Pero qué comentaban exactamente? ¿Se trataba de un vulgar accidente de tráfico?… El hombre, entrevió el amigo, tenía un poco de sangre en la cara y estaba inmóvil, desesperadamente inmóvil. Luego, alguien, como prueba, le levantó un brazo y el brazo volvió a caer inerte, pero los dedos de la mano temblaron. De modo que no estaba muerto o aún no lo estaba. Los presentes se alegraron disponiéndose a continuar su paseo a la orilla del mar o por el jardín más allá de la Plaza Massena… Luego llegó la ambulancia. Los enfermeros, endurecidos por su larga experiencia, no se apresuraban demasiado: se consultaron; por fin se decidieron a recoger el pobre cuerpo descoyuntado…\n\n\nTodo esto el amigo lo vio confusamente desde la otra acera y entre las piernas de los curiosos, ya que no tuvo valor para acercarse. Y siguió horrorizado su camino hacia el Casino que, por suerte, no estaba lejos. Intentaba aferrarse a sus próximos placeres, esperaba que ellos lo reafirmaran en su actual y ocasional intrepidez, pero la imagen del hombre caído era más fuerte que cualquier paladeo y se figuraba a sí mismo moribundo en un desnudo, extranjero y hostil adoquinado entre curiosos que iban de paso. En efecto, ¿quién habría podido asegurarle que ése, tan sórdido, tan poco romántico o poético, no sería su propio fin?\n\n\n \n\n\nDe todos modos, un pésimo presagio para el juego, confirmado por la primera jugada ganada. Pues sí, es sabido que quien gana la primera apuesta no puede de ningún modo esperar ganar las siguientes y resolutorias, o sea, salir finalmente vencedor de la pelea con la bola… Pero si eso es así, me parece oír llegado a este punto, ¿por qué el supuesto amigo no lo dejó en ese momento? Y yo qué sé: era y es jugador y, además y sobre todo, debía borrar de su mente la funesta visión de poco antes.\n\n\n¡Pero era fácil decirlo! La bola, supongamos, blandamente se acomodaba en una casilla: sin prejuicios de ventura personal (excluida desde el principio), ¿qué era ello sino un simular el desesperado, el mortal abandono, casi el aplastamiento de aquel cuerpo que antes yacía en la calle? Las floridas fichas arrastradas y desordenadas por el rastrillo del empleado, ¿a qué aludían sino al horrible descoyuntamiento de aquellos miembros?… Y así sucesivamente por símbolos transparentes, volviendo a ver en todo la imagen de la que intentaba huir.\n\n\nA la izquierda del obstinado amigo se hallaba el fresco ya citado y, tal vez, de chejoviana memoria, que representa mujeres desnudas corriendo. Una lleva una antorcha, y está claro que está a punto de pasarla a otra. Abajo, grabada en mármol, hay una larga explicación de la carrera y del juego (antiguo, ciertamente). Demasiado larga para leerla… Además, ¿de qué sirve leerla? Sin duda la antorcha querrá significar algo que sobrevive a nuestras humanas travesías, nuestra fe (en el caso de que nos sea concedida), tal vez nuestra misma vida como superación de las terrenales enfermedades unidas a la “pesada carga” que el alma arrastra…\n\n\n¡Ah, ignorante y vana figuración! ¿Adónde corren, en realidad, estas bípedas desnudas o qué pretenden preservar de la corrupción del tiempo? Nuestra vida, la única verdaderamente reconocible, está, por el contrario, sometida al viento o al automóvil que pasa, expuesta, minuto a minuto, a someterse, a languidecer, a morir, y no de necesaria, sino de accidental, insignificante, casual muerte…\n\n\nAsí, al menos, iba pensando el amigo, cada vez más melancólico, en la misma proporción en que por la mañana se había sentido alegre, cada vez más aturdido (circunstancia aprovechada por la bola, o la suerte, para dejarle, pellizco a pellizco, sin nada).\n\n\n \n\n\nAl final tuvo la extraña fantasía de componer con las últimas fichas sobre el tapete, es decir, sobre los números una figura humana: apostó al cinco y caballos (una cabeza radiante), al once y al catorce (el cuello), al dieciséis y al dieciocho (los hombros) y hacia abajo en bandolera, las piernas, hasta el treinta y cuatro y treinta y seis (los pies). El conjunto resultó una figura en cierto modo semejante a la del Cazador Orión, cuando acampa en medio del cielo invernal.\n\n\nY esperó. Esta jugada dejaba pocos números descubiertos; dentro de un instante se vería el resultado.\n\n\nLa bola ya daba vueltas; luego, naturalmente, se tiró de cabeza a uno de estos números descubiertos. Apuesta, suprema apuesta, perdida.\n\n\nEl hombre de fichas se deshizo literalmente sobre sí mismo al haber el rastrillo desunido y amontonado al final de la mesa sus miembros ficticios para recogerlos o atraerlos de un golpe. Así pues, de tal modo acabó el juego, y la jornada que había parecido comenzar propiciamente.\n\n\nY ahora, en el camino de regreso, mientras las sombras de la noche ya se espesaban sobre las aguas antes cristalinas, sobre las colinas boscosas cuajadas de villas poco antes evocadoras de una vida más dulce, se decía el amigo:\n\n\n“Ya. ¿Por qué vine a jugar si ni siquiera tenía la voluntad de ganar? Lo hice, supongamos, para una comprobación, pero superflua, por descontada. Debí saberlo: un hombre cae en cualquier lugar del mundo, y para esto, en éste o en cualquier otro lugar, no hay compensación posible”.\n\n\n*FIN*\n\n\n\n\n“L’uomo di gettoni”,\n\n\nDel meno. Cinquanta elzeviri\n, 1978\n\n"}