{"metadata": {"length": 32952, "words": 5710, "reading_time_min": 28.55}, "text": "Se parecía a santa Ana. Sí, con aquel manto negro sobre la cabeza, los mechones grises colgándole y el quinqué humeante en la mano, mi portera parecía la imagen de santa Ana. Cosa realmente hermosísima, pensé sonriéndole. Pero ella dijo con severidad:\n\n\n—Son las seis en punto. Solo tiene el tiempo justo. Hay un tazón de leche sobre la mesa escritorio.\n\n\nSalí de mi pijama para zambullirme en un lebrillo de agua fría como lo hace toda dama británica en las novelas francesas. La portera abrió las contraventanas persuadida de que iría a parar a la celda de una cárcel o moriría a punta de bayoneta, y, al hacerlo, penetró una fría claridad. En el río pitaba un vaporcillo; un carro tirado por dos caballos pasó a todo galope; los rápidos remolinos de las aguas; los altos árboles negros de la otra orilla, agrupados como negros conversando. “Siniestro, sin duda”, pensé, mientras me abotonaba mi secular impermeable Burberry. (Aquel Burberry tenía mucha importancia. No era mío. Me lo había prestado una amiga. Mis ojos se encandilaron al verlo colgado en su diminuto y obscuro vestíbulo. Era lo que yo necesitaba. El disfraz perfecto y apropiado; un viejo Burberry. Con un Burberry usado se ha hecho frente a más de un león. Damas envueltas en Burberrys usados han sido salvadas de botes que hacían agua en mares agitados como montañas. Un Burberry usado se me antojaba el santo y seña de todo viajero que se respetara y fuera sin disputa tenido por tal. Y, así diciendo, dejé en su lugar mi abrigo púrpura con piel de foca auténtica en el cuello y las bocamangas.)\n\n\n—No conseguirá llegar allí —decía mí portera al ver que me subía el cuello—. No, nunca.\n\n\nBajé corriendo las ruidosas escaleras que resonaban, cosa extraña, como un piano sacudido por una fregona somnolienta, y ya estaba en el Quai. —¿Por qué tan de prisa, ma mignonne? Me preguntó un encantador chicuelo con calcetines de colores, que bailoteaba ante los eléctricos capullos de loto que se curvan a la entrada del Metro. Pero, ¡ay!, no había tiempo ni para enviarle un beso. Cuando llegué a la estación del ferrocarril, no disponía sino de cuatro minutos, y el andén de entrada estaba abarrotado de soldados con sus papeletas amarillas en la mano y grandes bultos no muy limpios. A un lado se hallaba situado el comisario de Policía, y al otro un “oficial desconocido”. ¿Querría dejarme pasar? ¿Querría? Era un viejo de gruesa cara tumefacta con grandes verrugas. Sobre su nariz se asentaban unas gafas de concha. Me decidí temblorosa, y, sacando a relucir mi sonrisa matinal más seductora, se la ofrecí con el pasaporte. Pero aquella cosa frágil y alada fue a dar contra los cristales de sus gafas y cayó. Sin embargo, me dejó pasar. Corrí entre los soldados y trepé por los altos estribos de un vagón pintado de amarillo.\n\n\n—¿Se va a X. directamente? —pregunté al revisor, que horadó mi billete con el taladro, y me lo devolvió después.\n\n\n—No, Mademoiselle; tiene que cambiar en X. Y. Z.\n\n\n—¿En…? —X. Y. Z.\n\n\nTampoco esta vez lo entendí.\n\n\n—¿Quiere hacer el favor de decirme a qué hora llegaremos allí?\n\n\n—A la una.\n\n\nPero esto tampoco me servía de nada; no tenía reloj. Bueno, pensé, más tarde veremos.\n\n\nAh, el tren había empezado a andar; estaba de mi parte. Se lanzó fuera de la estación, y en seguida fuimos dejando atrás las huertas, las casas altas y obscuras por alquilar, las criadas sacudiendo alfombras. El sol, alto ya, se paseaba por los campos; ponía destellos sonrosados en las aguas de los ríos y de los charcos con márgenes rojizas, e iluminando el tren bamboleante dio de plano en mi manguito y me aconsejó que me quitase el Burberry. No estaba sola en el compartimiento. Ante mí se sentaba una anciana con la falda vuelta sobre las rodillas y una toca de encaje negro en la cabeza. Sus manos regordetas, ornadas con un anillo de bodas y dos de viudedad, sostenían una carta. Poquito a poquito se sorbía un párrafo, y luego alzaba la cabeza para ver a través de la ventanilla, con los labios levemente estremecidos. Luego, otro párrafo y otra vez su arrugado semblante se volvía hacia la claridad, como si lo paladeara. Asomados a la otra ventanilla iban dos soldados con la cabeza casi tocándose. Uno de ellos silbaba y el otro tenía sujeto el capote con unos imperdibles oxidados. Y ahora se veían soldados por todas partes; trabajando en la vía, recostados sobre camiones o en pie, con las manos en las caderas y mirando fijamente al tren, como si esperasen en cada ventanilla una cámara fotográfica. Y dejamos atrás grandes barracones de madera que parecían salones de baile desmontables o pabellones de balneario; cada uno con su flamante bandera. Miembros de la Cruz Roja entraban o salían, y los heridos tomaban el sol sentados de espaldas contra la pared. En todos los puentes, los cruces y las estaciones, un petit soldat, todo botas y bayoneta, solitario y desolado, semejante al dibujo de un chascarrillo en espera de que le pusiesen el pie. ¿Existiría realmente lo que llaman la guerra? ¿Todos aquellos que reían iban a la guerra? Y esos bosques sombríos, esclarecidos tan misteriosamente por los blancos tallos de los abedules y los fresnos; esos campos encharcados sobre los que revoloteaban grandes pájaros; esos ríos que refulgían al sol, verdes y azulados, ¿sería posible que en ellos se hubiesen librado batallas? Qué cementerios más hermosos dejamos atrás. Centelleando gozosamente a la luz del sol, parecían llenos de flores de aciano, de amapolas y de margaritas. Pero, ¿cómo podría haber tanta flor en esta época del año? No, no eran flores, sino manojos de cintas anudados en las tumbas de los soldados.\n\n\nAlzando la vista miré en los ojos a la anciana. Ella, sonriéndose, plegó la carta.\n\n\n—Es de mi hijo; la primera que recibo desde octubre. Voy a llevársela a mi nuera.\n\n\n—¿…?\n\n\n—Sí, muy bien —repuso la anciana, bajándose la falda y metiendo un brazo por el asa de su canasta—. Quiere que le mande unos pañuelos y un trozo de cuerda resistente.\n\n\n¿Cómo se llamaba la estación donde había que cambiar? Acaso no lo averiguaría nunca. Me levanté y quedé apoyada con los brazos en el borde de la ventanilla y los pies cruzados. Me ardía una mejilla, como en la infancia cuando iba a la orilla del mar. El día que acabara la guerra, tenía que hacerme con una barcaza para dejarme ir arrastrada por la corriente de aquellos ríos, sin más compañía que un gato blanco y una maceta de reseda.\n\n\nAbajo, por la falda del cerro, desfilaban tropas. El rojo y el azul titilaban a la luz solar. Mucho más lejos, pero perfectamente visibles, otros corrían en bicicletas. La verdad, ma France adorée: esos uniformes son ridículos. Tus soldados van hollando tu seno como calcomanías chillonas e irreverentes.\n\n\nEl tren amortiguó la marcha y se detuvo. Todo el mundo saltó a tierra menos yo. Un muchacho que llevaba los zuecos atados con una cuerda a la espalda y un vaso para vino de hojalata teñido de un rosa inverosímil y encantador, me miraba con aire amistoso. “¿Sería aquí donde había que cambiar para ir a X?” Otro, cuyo kepis salió bajo un papelón de bizcochos humedecidos, tiró mi maleta al suelo. ¡Qué soldados más encantadores!\n\n\n—Merci bien, Monsieur, vous étes tout a fait aimable.\n\n\n—Por aquí no —dijo una bayoneta.\n\n\n—Por aquí tampoco —dijo otra.\n\n\nTuve que seguir a la multitud.\n\n\n—Su pasaporte, Mademoiselle.\n\n\n“Nos, Sir Edward Grey…” Atravesé corriendo la plaza enfangada y entré en el buffet.\n\n\nUn aposento pintado de verde con una estufa en medio y mesas a los lados. En el mostrador, embellecido con botellas de colores, una mujer apoyaba sus senos sobre los brazos cruzados. A través de la puerta abierta podía verse la cocina y al cocinero con chaqueta blanca, que partía huevos sobre una escudilla, arrojando los cascarones a un rincón. Las guerreras rojiazules de los que estaban comiendo pendían de las paredes y sus machetes y cinturones se amontonaban sobre las sillas. ¡Qué ruido, cielo santo! La atmósfera caldeada por el sol parecía que iba a deshacerse en temblores. Un muchachito muy pálido que iba de mesa en mesa atendiendo las peticiones, me sirvió un vaso de café purpúreo. Zzz… hacían los huevos en la sartén. La mujer se echó fuera del mostrador y se puso a ayudar al chico. “Tout de suite, tout suite”, gorjeaba en respuesta a las voces impacientes. Se oía el estrépito de los platos y los taponazos de botellas al ser descorchadas.\n\n\nDe improviso vi en la puerta de la calle a un hombre con un balde de pescado. Unos peces con motas negruzcas, como esos que se ven en los acuarios, nadando entre florestas de bellísimas algas marinas apretujadas. Era viejo y vestía un jubón destrozado. Se quedó allí esperando humildemente que alguien se ocupara de él. La rala barba le caía sobre el pecho, y sus ojos, bajo las tupidas cejas, miraban hacia el balde. Parecía haberse escapado de algún cuadro religioso, y se deshacía en excusas a los soldados por estar allí.\n\n\nPero, ¿qué iba yo a hacer? No podía llegar a X. con dos peces colgados de un junco. Y estoy segura de que en Francia está castigado por la ley el arrojar peces por las ventanillas de los coches de ferrocarril. Así reflexionaba al montar afligida en un tren muy pequeño y muy desaseado. Quizá debiera habérselos llevado a… Oh, man Dieu! Había olvidado otra vez el nombre de mi tío y de mi tía. ¿Buffard, Buffon? ¿Cómo era? Volví a leer la carta, nada familiar para mí, aunque escrita con la caligrafía de la familia.\n\n\n \n\n\nQuerida sobrina: Ahora que el tiempo ha sentado un poco, tu tío y yo estaríamos encantados si quisieras venir a hacernos una breve visita. Telegrafíame cuando salgas. Iré a encontrarte al salir de la estación si estoy libre. En caso contrario, nuestra buena amiga Madame Grinçon, que vive en la caseta de consumos, junto al puente, \njuste en face de la gare\n, te acompañaría a casa. \nJe vous embrasse bien tendrement\n.\n\n\n \n\n\nJulie Boiffard\n\n\n \n\n\nAdjunta, una tarjeta de visita: M. Paul Boiffard.\n\n\nBoiffard, claro que sí, ése era el nombre. Ma tante lidie et mon onde Paul. Y de improviso se me hicieron más reales, más palpables, que todos los parientes que había conocido. Vi a la tante Julie, deteniéndose con la sopera en las manos, y al onde Paul sentado a la mesa con una servilleta blanca y roja atada en derredor del cuello.\n\n\nBoiffard, Boiffard. Tengo que recordar el nombre.\n\n\n¿Qué ocurriría si el Comisario Militar me preguntara a casa de qué parientes iba y confundiera el nombre? Sería fatal. Buffard, no; Boiffard. Y entonces, por primera vez, al doblar la carta de la tía Julie, vi en una esquina de la página en blanco de detrás: “Venez vite, vite”, garrapateado apresuradamente. ¡Qué mujer más extraordinariamente impulsiva! Mi corazón se puso a latir.\n\n\n—Ya no queda mucho —dijo una señora que iba enfrente—. ¿Va a X. Mademoiselle?\n\n\n—Oui, Madame.\n\n\n—Yo también. Entonces, ¿ha estado allí ya?\n\n\n—No, Madame. Ésta es la primera vez.\n\n\n—Pues la verdad, ha escogido una rara ocasión para visitar X.\n\n\nSonreí levemente, tratando de no mirar su sombrero. Era una mujercita vulgar, pero llevaba una toca de terciopelo negro con una inverosímil y sorprendente gaviota instalada en lo más alto de ella, Los redondos ojos del ave me miraban tan inquisitivamente, que casi resultaba insufrible. Sentí unas ganas atroces de ahuyentarla o de aproximarme a la dueña del sombrero para informarle de la presencia de aquel… “Excusez-moi, Madame, pero acaso no se ha dado usted cuenta de que hay una espéce de gaviota conché sour votre chapean.” O ¿estaría aquel ave puesta allí intencionadamente? No debía reírme, no podía hacerlo. Pero, ¿se habría mirado siquiera en el espejo con aquel pájaro en la cabeza?\n\n\n—Ahora es muy difícil entrar en X.; pasar más allá de la estación —dijo moviendo la cabeza con la gaviota para dirigirse a mí—. Ah,— qué de cosas se exigen. Hay que hacer una declaración dando el nombre y los motivos del viaje.\n\n\n—¿De veras está tan mal esto?\n\n\n—Pues claro que sí. Comprenda usted que toda esta zona se halla en manos de los militares y —se encogió de hombros— tienen que ser muy rigurosos. Muchos no logran salir de la estación. Llegan, entran en la sala de espera y de ahí no pasan.\n\n\n¿Había o no había en su Voz un raro e insultante tono de regocijo?\n\n\n—Me imagino que ese rigor será estrictamente necesario —repuse fríamente, acariciando mi manguito.\n\n\n—Sí, necesario —exclamó—. Así lo creo. Porque, Mademoiselle, de no ser así, no puede figurarse lo que ocurriría. Ya sabe cómo les gustan los soldados a las mujeres —y alzó la mano con ademán concluyente—. Están locas, completamente locas por ellos, Pero —y rió con risita de triunfo—, no pueden entrar en X. Mon Dieu, no. No hay nada que hacer.\n\n\n—Creo que ni siquiera lo intentarán —repuse.\n\n\n—¿Lo crees? —me dijo la gaviota.\n\n\nMadame quedó un momento en silencio. Y luego:\n\n\n—Por supuesto, las autoridades son muy duras con ellos. Significa calabozo inmediato y luego, allá, a la línea de fuego, sin derecho a replicar.\n\n\n—¿A qué vas tú a X.? —me preguntó la gaviota—, ¿Qué diablos tienes tú que hacer allí?\n\n\n—¿Va a estar mucho tiempo en X., Mademoiselle?\n\n\nSí, lo había conseguido. Estaba asustada. Pasó un farol junto a la ventana ostentando el nombre fatal y el tren se detuvo. Casi me había quedado sin respiración. Pero sonreí alegremente a Madame, y bajé a saltos los peldaños de la plataforma.\n\n\nUn cuarto chiquito y caldeado con muchos muebles y dos coroneles sentados ante sendas mesas. Unos señores con grandes patillas grisáceas y algunos toques de rojo quemado en las mejillas. Tenían un aspecto suntuoso y omnipotente. Uno de ellos fumaba lo que las señoras gustan llamar un cigarrillo egipcio, fuerte, que conservaba un buen trozo de ceniza color crema. El otro jugueteaba con una pluma d\n\n\n—¿Qué es esto? —preguntó la divinidad número uno, agriamente.\n\n\nMi pasaporte no le hizo ninguna gracia. Solo de verlo parecía sentirse contrariado. Hizo un gesto denegatorio con la mano, como diciendo: “\nNon, je ne peux pas manger ga\n.”\n\n\n—Esto no sirve. No sirve para nada, ¿comprende? Mire, véalo usted misma —él miró con extraordinario desagrado mi fotografía, y luego, aún con mayor desagrado, sus ojos se fijaron en mi persona a través de los cristales.\n\n\n—Desde luego, la fotografía es deplorable —dije aterrada hasta el punto de quedarme casi sin respiración—, pero el pasaporte ha sido visado tantas veces…\n\n\nLevantó su corpachón y fue hacia la divinidad número dos.\n\n\n“Ánimo —dije para mi manguito, apretándolo con fuerza—. Ánimo.”\n\n\nEl dios segundo me llamó con un dedo y yo exhibí la carta de la tía Julie y su tarjeta. Pero él no pareció mostrar el menor interés por ellas. Selló mi pasaporte perezosamente, garrapateó unas letras en mi billete y otra vez al andén.\n\n\n \n\n\n—Por ahí, salga por ahí.\n\n\nTerriblemente pálido y con una leve sonrisa en los labios, ahí estaba un cabo chiquitín, haciendo el saludo militar. No hice el menor gesto. Estoy segura de que no lo hice, y él fue a colocarse tras de mí.\n\n\n—Sígame como si no me viera —le oí decir, con una voz que parecía susurrar y cantar al mismo tiempo.\n\n\nOh, qué de prisa andaba por el cieno resbaladizo en dirección al puente. Llevaba a la espalda una valija de cartero, y en la mano un paquete envuelto en papeles y Le Matin.\n\n\nÍbamos como escurriéndonos por un laberinto de policías, y yo no podía seguir al cabo chiquitín que se puso a silbar. Desde la caseta de consumos “nuestra buena amiga, Madame Grinçon”, presenciaba la llegada con las manos envueltas en su chal; arrimado a la caseta había un cochecito deslucido.\n\n\n—\nMontez vite, vite\n! —dijo el pequeño cabo tirando mi maleta, la valija de la correspondencia, el bulto empapelado y Le Matin al piso del carruaje.\n\n\n—Eh, eh —le suplicaba nuestra buena amiga, Madame Grinçon—. No sea loco. No lo conduzca usted mismo. Lo van a ver.\n\n\n—\nAh, je m’en f\n… —dijo el cabo chiquitito.\n\n\nEmpezó a actuar como cochero. Dio unos latigazos al caballo esquelético, y echamos a correr, a volar. Las dos puertas que formaban los laterales del coche se estremecían y traqueteaban.\n\n\n—\nBon jour, mon amie\n.\n\n\n—\nBon jour, mon ami\n.\n\n\nY luego nos abalanzamos a las portezuelas bamboleantes. No había manera de que se mantuvieran cerradas. Eran unas portezuelas locas.\n\n\n—Échese hacia atrás —le decía yo—, déjeme a mí. Que hay más policías que rosas en mayo.\n\n\nAl llegar al cuartel, el caballo se encabritó y se detuvo.\n\n\nUna multitud de rostros sonrientes empañaron las ventanillas.\n\n\n—\nPrends ca, mon vieux\n —dijo el cabo chiquitín dando el paquete.\n\n\n—Muy bien —gritó alguien.\n\n\nSaludamos con la mano y partimos de nuevo. Pasamos junto a un río, y seguimos una calle blanca y extraña, con diminutas casitas a ambos lados, que con los últimos rayos del sol brillaban alegremente.\n\n\n—En cuanto pare, salte. La puerta estará abierta. Entre sin más. Yo la seguiré. Ya está pagado su alojamiento. Creo que le gustará la casa. Es enteramente blanca. Y la habitación es blanca también. Y las gentes son…\n\n\n—Blancas como la nieve.\n\n\nNos miramos y empezamos a reír.\n\n\n—¡Hala! —dijo el cabo chiquitín.\n\n\nBajé de un salto y entré por la puerta. Allí estaría seguramente mi tía Julie. Y no muy lejos de ella, mi tío Paul, era de suponer.\n\n\n—\nBon jour, Madame! Bon jour, Monsieur\n!\n\n\n—Todo ha salido bien y ya estás a salvo —dijo mi tía Julie.\n\n\n¡Cielos, cómo la quería! Abrió la puerta de la alba habitación y la cerró tras nosotros. Bajamos la maleta, la valija de la correspondencia y Le Matin. Tiré por los aires mi pasaporte y el cabo chiquitín lo atrapó.\n\n\n \n\n\n* * *\n\n\n \n\n\nQué cosa más extraordinaria. Habíamos ido allí a comer y cenar todos los días; pero ahora, sola y a obscuras, no podía encontrarlo. Cloqueé con mis zuecos prestados, por el barro pegajoso, hasta llegar a las afueras del pueblo, y no había ni señales de él. Ni siquiera podía recordar su aspecto; si tenía el nombre pintado en la fachada o si a través de las vidrieras se veían las mesas y las botellas. Las casas de la aldea estaban ya cerradas para la noche con grandes postigos de madera. Extrañas y misteriosas, vistas entre la llovizna y con aquella luz harapienta y rastreante, semejaban una caterva de mendigos encaramados en las laderas del cerro con los senos repletos de oro mal habido, únicamente se veían soldados por allí. Al pie de un farol un grupo de heridos acariciaba a un perro sarnoso y temblón. Por la calle, venían cuatro muchachotes cantando: “\nDodo, mon homme, jais vit dodo\n…” Iban cuesta abajo, de regreso a sus barracones tras la estación. Parecían llevarse con ellos el último hálito de la tarde. Regresé andando poco a poco.\n\n\n“Debe de ser una de estas casas. Recuerdo que estaba bastante alejada de la carretera y que no tenía gradas en la puerta ni porche tampoco. Parecía como si una entrara por la ventana.” Y he aquí que de pronto veo salir de allí mismo al chico del café. Al verme sonrió alegremente y se puso a silbar entre dientes.\n\n\n—\nBon soir, mon petit\n.\n\n\n—\nBon soir, Madame\n.\n\n\nY me acompañó adentro, hasta nuestra mesa reservada, enteramente al fondo, junto a la ventana. Nuestra mesa, señalada por la presencia de un ramillete de violetas que el día anterior había dejado yo en un vaso.\n\n\n—¿Serán ustedes dos? —me preguntó el camarerillo, sacudiéndola con un trapo rojiblanco.\n\n\nSus largos pasos cimbreantes resonaron sobre el piso desnudo. Desapareció por la puerta de la cocina y volvió a salir para encender el quinqué que pendía del techo, bajo una pantalla amplia como el sombrero de un segador. Una luz cálida iluminaba el local vacío, que en realidad es un granero amueblado con unas cuantas mesas y sillas de desecho. En medio del aposento se destacaba la estufa. A un lado de ella, una mesa con una hilera de botellas, tras de las cuales estaba sentada Madame contando el dinero y anotando los ingresos en un libro rojo. Enfrente de su pupitre, una puerta que conducía a la cocina. Las paredes se hallaban empapeladas de color crema, y todas salpicadas de árboles verdes y frondosos. Cientos y cientos de árboles alzando al techo sus cabezas de hongo. Me puse a cavilar en quién habría escogido aquel papel, y por qué. ¿Creería Madame que era bonito, o pensaría en lo alegre y delicioso que sería comer en medio de una floresta en todas las estaciones del año? A cada lado del reloj pendía un cuadro. En uno un joven de etiqueta cortejaba, tras el respaldo del banco de un jardín, a una dama piriforme en amarillo:\n Premiere Rencontre\n. En el otro, el negro y el amarillo en amorosa confusión: \nTriomphe d’Amour\n.\n\n\nEl reloj dejaba oír su tictac como una sedante y alegre cancioncilla: C’est ga, c’est ga. En la cocina el chico del café estaba lavando la vajilla. Se oía entrechocar los platos con ruido macabro.\n\n\n¿Han pasado años? Acaso la guerra hace ya tiempo que ha terminado. Acaso ahí afuera ya no existe la aldea. Quizá las calles estarán cubiertas enteramente por la hierba. He pensado que esto es lo que uno debe hacer en su día postrero: sentarse en un café vacío y escuchar el tictac del reloj hasta que…\n\n\nMadame salió por la puerta de la cocina, me hizo un saludo con la cabeza y ocupó su asiento tras de la mesa, enlazando sus manos regordetas sobre el libro rojo. Ping, hace la puerta. Entra un puñado de soldados, se quitan sus capotes y se ponen a jugar a las cartas, embromando al chico del café, divirtiéndose a costa del lindo camarerillo, quien echa hacia atrás su redonda cabecita, aparta el tupido flequillo que le cae sobre los ojos y replica con su voz destemplada. A veces le salía tonante de la garganta, grave y áspera, pero en medio de una frase se quebraba y esparramaba como un gallo graciosísimo. Y esto parece que le divertía. No se quedaría una sorprendida si le viera entrar a la cocina andando sobre las manos y traer nuestra cena dando volatines.\n\n\nPing, hizo otra vez la puerta. Entraron dos hombres. Se sentaron en la mesa más próxima a Madame, quien se inclinó hacia ellos con movimiento de pájaro, la cabeza ladeada. ¡Ay!, han sido agraviados. El teniente es un imbécil, que anda siempre husmeando, que se mete con ellos, y ellos solo estaban cosiéndose los botones. Sí, eso era todo; cosiéndose los botones, y ahí viene ese joven pisaverde a decirles: “Bueno, ¿qué hacen ustedes aquí?” Remedaban la voz idiota. Madame frunció la boca y asintió con cordiales movimientos de cabeza. El chico les sirvió los vasos y luego tomó una botella de una bebida color naranja que puso en el borde de una mesa. Un grito de los jugadores de cartas le hizo volverse de repente y ¡zas! Allá fue la botella, que se vertió sobre la mesa y se estrelló contra el suelo haciéndose añicos. Un silencio de estupor en el que se oye el dip, dip del vino goteando de la mesa al suelo. Sorprendía ver lo despacio que goteaba; era como si llorara la mesa. Luego el griterío de los jugadores de naipes: “Ya te la has ganado, muchacho.” “Así es cómo se hace.” “Ya la has hecho.” “\nSept, huit\n.” Se habían puesto otra vez a jugar. El chico no dijo nada. Quedó con la cabeza agachada y las manos tendidas. Luego se arrodilló para recoger los vidrios, trozo a trozo, y enjugar el vino con un trapo. Solo levantó la cabeza cuando Madame le gritó:\n\n\n—Aguarda, que cuando él lo sepa…\n\n\n—No podrá decir nada, porque yo lo pago de mi bolsillo —dijo entre dientes, tensos los músculos de la cara.\n\n\nY se fue a la cocina con el trapo empapado.\n\n\n—\nIl pleure de colére\n —dijo Madame divertida, acariciándose el cabello con sus manos regordetas.\n\n\nEl café se fue llenando poco a poco. Hacía cada vez más calor. Un humo azulado subía de las mesas y quedaba flotando en espirales neblinosas en torno del sombrero de segador. Había un olor sofocante a sopa de cebolla, a botas, a ropas mojadas. En medio de la barahúnda, la puerta sonó otra vez, para dar paso a un raro espécimen de sujeto, el cual se quedó apoyando la espalda contra ella y haciéndose sombra con una mano sobre los ojos.\n\n\n—Hola, ¿ya te has quitado el vendaje?\n\n\n—¿Cómo va eso, \nmon vieux\n?\n\n\n—Deja que te los vea.\n\n\nPero él no responde. Encogiéndose de hombros, avanza con paso inseguro hacia una mesa, y se sienta recostado de espaldas contra la pared. Poco a poco, su mano se va bajando. En su blanco semblante sus ojos se muestran tan enrojecidos como los de un conejo. Están arrasados de lágrimas y destilan. Sacó un paño blanco de su bolsillo y se los enjugó.\n\n\n—Es el humo —dice uno—; te escuecen por el humo.\n\n\nSus camaradas le están observando un rato, viendo cómo sus ojos quedan arrasados de nuevo. Las lágrimas le corren por la cara y desde el mentón caen a la mesa. Él restriega aquel trozo con la manga de su capote, y, después, como si lo hubiera olvidado, sigue frota que te frota la mesa con la mano, mientras mira fijamente ante sí. Por último se pone a sacudir la cabeza, siguiendo el movimiento de las manos, da un fuerte y extraño gemido y saca otra vez el paño del bolsillo.\n\n\n—\nHuit, neuf, dix\n —repetían los jugadores de naipes.\n\n\n—\nP’tit\n, un poco de pan.\n\n\n—Dos cafés.\n\n\n—¡Un Picón!\n\n\nEl chico, enteramente repuesto, pero con las mejillas coloradas, corría de aquí para allá. Se ha encendido una terrible disputa entre los jugadores, que se prolonga sañuda durante un par de minutos, para morir en medio de risitas entrecortadas.\n\n\n—¡Ah! —gruñe el de los ojos, meciéndose y restregando.\n\n\nPero nadie se fija en él, sino Madame, que hace una leve mueca a los dos soldados, y dice con severidad:\n\n\n—\nMais vous savez, c’est un peu dégoútant, ga\n.\n\n\n—\nAh, oui, Madame\n —replican los soldados, siguiendo con la mirada el movimiento de sus manos y su cabeza inclinada, cuando por centésima vez se arregla los volantes de encaje de su levantado seno.\n\n\n—\nVia Monsieur\n —graznó el chico del café dirigiéndose a mí por encima del hombro.\n\n\nPor no sé qué necias razones hice como si no oyera, y me incliné sobre la mesa para olfatear las violetas hasta que la mano del cabo chiquitín se cerró sobre la mía.\n\n\n—¿\nUn peu de charcuterie\n para empezar? —pregunta con delicadeza.\n\n\n \n\n\n* * *\n\n\n \n\n\n—En Inglaterra —dice el soldado de ojos azules—, beben ustedes whisky en las comidas. N’est-ce pas, Mademoiselle? Un vasito de whisky puro antes de comer, whisky con soda con el bistec, y después, más whisky con agua caliente y limón.\n\n\n—¿Es verdad eso? —pregunta su gran amigo, el que se sentaba enfrente, un chicarrón de cara colorada, negras barbas, grandes ojos llorosos y el pelo cortado como por una máquina de aserrar.\n\n\n—Si, si —exclamaba el soldado de ojos azules—. Tengo motivos para saberlo. Soy industrial, los viajeros ingleses vienen a mi casa y siempre es lo mismo.\n\n\n—Pues yo no puedo resistir el whisky —declaró el cabo chiquito—. Resulta demasiado desagradable al día siguiente por la mañana. ¿Te acuerdas, ma filie, del whisky en aquel pequeño bar de Montmartre?\n\n\n—Souvenir tendré —suspiró Barbanegra, llevándose dos dedos al pecho y dejando caer la cabeza.\n\n\nEstaba muy embriagado.\n\n\n—Pero yo conozco algo que usted no ha probado nunca —afirmó el soldado de ojos azules, señalándome con el dedo—, algo bueno de verdad —hace con la lengua: ¡Clac!—. E… patant! Y lo más curioso es que difícilmente lo distinguiría del whisky, a no ser porque —agita la mano buscando la palabra— es más delicado, más fragante quizá, no tan ardoroso, y en que a la mañana siguiente se siente uno más alegre que un cascabel.\n\n\n—¿Cómo se llama eso?\n\n\n—Mirabelle —parecía dar vueltas en la boca a aquella palabra, paladearla—. Ah, eso sí que es excelente.\n\n\n—Podría comer otra seta —dijo Barbanegra—. Me gustaría mucho comerme otra seta. Estoy seguro que podría comerla si Mademoiselle me la diera con su mano.\n\n\n—Debe usted probarlo —replicó el de los ojos azules, apoyando ambas manos en la mesa y hablando con tal seriedad, que empecé a preguntarme si estaría tan sobrio como Barbanegra—. Debe probarlo, y esta misma noche. Me gustaría que me dijera si no lo confundía con el whisky.\n\n\n—Quizá lo haya aquí —dijo el cabo pequeñín, y llamó al chico—: P’tit.\n\n\n—\nNon, Monsieur\n —replicó éste, que no cesaba de sonreír.\n\n\nNos sirvió los postres, en platos pintados con azules papagayos y escarabajos cornudos.\n\n\n—¿Cómo se llama esto en inglés? —preguntó Barbanegra, señalando.\n\n\n—Parrot —le dije.\n\n\n—\nAh, mon Dieu… Pair… rot\n —y echó los brazos en torno del plato—. \nYo te amo, ma petite pair… rot\n. Eres dulce, eres rubia, eres inglesa. No sabes distinguir el whisky de la mirabelle.\n\n\nEl cabo y yo nos miramos y reímos. Él apretaba los ojos al reírse de modo que solo se le veían las largas pestañas rizadas.\n\n\n—Bueno, yo sé un sitio donde lo hay —declaró el soldado de ojos azules—. El Café des Amis. Iremos allí, yo pagaré. Pagaré por todos —e hizo el gesto de abrazar talegas con miles de libras.\n\n\nPero con un sonoro y rechinante ruido, el reloj de la pared dio las ocho y media. Y no estaba permitido a ningún soldado estar en el café después de las ocho. —Adelanta —dijo el de ojos azules. El reloj del pequeño cabo decía lo mismo. Y también la enorme cebolla que sacó a relucir Barbanegra, depositándola cuidadosamente sobre la cabeza de uno de los escarabajos cornudos.\n\n\n—Bueno, corramos el riesgo —dijo el soldado de ojos azules, y metió los brazos dentro de su inmenso capote acartonado—. Vale la pena. Ya lo veréis.\n\n\nFuera lucían las estrellas entre mechones de nubes y sobre un puntiagudo campanario la luna flameaba como la llama de una vela. Las sombras de los árboles, como plumeros negruzcos, se agitaban sobre las casas blanquecinas. No se veía un alma. No se escuchaba otro rumor que el ¡fa, fa! de un tren lejano, semejante al resoplar de un enorme animal dormido.\n\n\n—Tiene frío —musitó el pequeño cabo—. Tiene usted frío, ma filie.\n\n\n—No, de veras que no. —Pero si está temblando. —Sí, pero no tengo frío.\n\n\n—¿Cómo son las mujeres en Inglaterra? —preguntó Barbanegra—. Cuando acabe la guerra iré allí, buscaré una inglesita y me casaré con ella… y con su pair… rot —concluyó con risa sofocada.\n\n\n—Idiota —le dijo el soldado de ojos azules, sacudiéndolo. E inclinándose hacia mí murmuró—: Solo se le puede tomar el gusto después del segundo vaso. Un segundo vasito y entonces, ah, entonces se sabe lo que es.\n\n\nÉl Café des Amis relumbra a la luz de la luna. Tras de mirar apresuradamente a uno y otro lado de la carretera, subimos corriendo los cuatro peldaños de madera, abrimos la tintineante puerta de cristales y entramos en una habitación de techo bajo alumbrada con un quinqué colgante, donde unas diez personas, sentadas en dos bancos ante una estrecha mesa, estaban cenando.\n\n\n—¡Soldados! —exclamó una mujer tras de una blanca sopera, poniéndose en pie de un salto. Era flaca y estaba envuelta en un chal negro—. ¡Soldados a estas horas! ¡Miren, miren al reloj! —y lo señalaba con el cucharón goteante.\n\n\n—Adelanta —dijo el soldado de ojos azules—. Está adelantado, Madame. Y no haga demasiado ruido, se lo suplico. Beberemos y nos iremos.\n\n\n—¿Se irán? —chilló, corriendo en torno de la mesa y plantándose delante de nosotros—. Eso es precisamente lo que tienen que hacer. ¡Venir a la casa de una mujer honrada a estas horas de la noche! ¡Armar escándalo! ¡Hacer que venga la Policía! ¡Ah, no, no! Es una calamidad, eso es.\n\n\n—¡Chist! —exclamó el pequeño cabo, levantando la mano.\n\n\nSilencio sepulcral. En medio de él se oyen pasos que avanzan.\n\n\n—¡La Policía! —murmura Barbanegra, haciendo un guiño a una guapa chica con pendientes en las orejas, que le devuelve la sonrisa, procazmente—. ¡Atención!\n\n\nLos rostros se alzaron, escuchando. “Qué hermosos están —pensé—. Son como una familia del Antiguo Testamento reunida para celebrar la cena.” Los pasos se alejaron.\n\n\n—Les hubiera estado muy bien que los hubiesen cogido —rezongó la mujer enfadada—. Por lo que a ustedes se refiere, siento que no haya entrado la Policía. Lo merecen sí que lo merecen.\n\n\n—Un vasito de mirabelle y nos iremos —insistió el soldado de ojos azules.\n\n\nAún refunfuñando y gruñendo, sacó cuatro vasos de un aparador y una gran botella.\n\n\n—Pero no lo van a beber aquí. No lo crean.\n\n\nEl pequeño cabo se fue corriendo a la cocina.\n\n\n—Ahí no, ahí no, idiota —gritó ella—. ¿No ve que hay una ventana y una pared enfrente donde la Policía viene todas las noches a…?\n\n\n—¡Chist! —otra alarma.\n\n\n—Están ustedes locos y acabarán los cuatro en la cárcel —dijo la mujer.\n\n\nSalió disparada de la habitación y nosotros la seguimos de puntillas hasta el fregadero obscuro y maloliente, repleto de cacerolas de agua grasienta, hojas de lechuga y huesos mondados.\n\n\n—Ahí —ordenó dejando los vasos—. A beber y a la calle.\n\n\n—¡Ah, por fin! —la voz del soldado de ojos azules resonó placentera en la obscuridad.\n\n\n—¿Qué le parece? ¿No es lo que yo decía? ¿No sabe a whisky del mejor?\n\n\ne oro. Sus cabezas giraban sobre sus apretados cuellos, como enormes frutos pasados. Cuando puse en sus manos mi pasaporte con el billete, tuve la horrible sensación de que iba a venir tras de mí un soldado a decirme que me arrodillara. Y lo hubiera hecho sin replicar.\n\n\n*FIN*\n\n\n\n\n“An Indiscreet Journey”,\n\n\nSomething Childish and Other Stories,\n 1924\n\n"}