{"metadata": {"length": 36589, "words": 6387, "reading_time_min": 31.935}, "text": "Yo mismo escuché esta historia en la plataforma trasera de un tren de mercancías que recorría el paraje pardo y seco que separa la estación ferroviaria de Grover de la ciudad de Cheyenne. La estaba contando Tortuga Rodgers, un antiguo compañero de estudios de Princeton que a la sazón trabajaba como cajero en la estación ferroviaria B- de Cheyenne. Rodgers era oriundo de Albany, pero, tras la quiebra del negocio familiar, su tío le encontró un empleo en una línea ferroviaria del Oeste, y el joven dejó los estudios para desaparecer por completo de nuestro pequeño mundo. No lo había vuelto a ver hasta que la universidad me envió con un grupo de geólogos al Oeste para buscar fósiles en las excavaciones de una zona próxima a Sterling, Colorado. En aquella ocasión en concreto, Rodgers se había trasladado a Sterling para pasar el domingo conmigo, y yo lo acompañaba de regreso a Cheyenne.\n\n\n \n\n\n \n\n\nCuando el tren salió de la estación de Grover, nos sentamos a fumar en la plataforma trasera del vagón. Para entonces, el disco pálido de la luna empezaba a teñir de un suave amarillo limón la planicie desnuda y gris. Los postes del telégrafo orquestaban el cielo como un pentagrama, y las estrellas que asomaban entre sus cables recordaban a las notas de una errática sinfonía. Tanto el profundo silencio de la noche como la desnuda soledad de la planicie propiciaban fabulaciones de cariz sobrenatural. Acabábamos de salir de Grover, y el asesinato de un empleado de la estación, acaecido el invierno anterior, seguía siendo objeto de numerosas conjeturas y teorías a lo largo de toda la línea ferroviaria. Rodgers había sido amigo íntimo del empleado asesinado, y se rumoreaba que sabía más que nadie del asunto, pero, haciendo gala de esa peculiar reserva que le había llevado a ganarse el sobrenombre de Tortuga en la universidad, él no soltaba prenda. Hasta el más avezado reportero del New York Journal, que había cruzado medio continente solo con el expreso propósito de sonsacarle información, acabado dándolo por imposible. Pero yo le conocía desde hacía mucho tiempo y, desde que me había incorporado al equipo de las excavaciones de los alrededores de Sterling, nos habíamos acostumbrado a intercambiar confidencias, pues siempre se agradece ver una cara conocida cuando nos hallamos en tierra extraña. Y así, mientras la pequeña estación roja de Grover se difuminaba en la distancia, me atreví a preguntarle sin rodeos qué sabía del asesinato de Lawrence O’Toole. Rodgers dio una larga chupada a su pipa de brezo negro antes de responder.\n\n\n—Bien, verás… Desde luego, podría contarte todo lo que sé, pero la cuestión es cuánto te creerías y si podrías evitar notificarlo a la Sociedad de Investigación Paranormal. Solo he narrado esta historia una vez, al jefe de policía y, cuando la concluí, el anciano caballero me preguntó si bebía. Después, comentando que la imaginación fértil no era una cualidad deseable en un empleado del ferrocarril, juzgó preferible que mi relato no saliera de allí. Se trata de un caso espantoso, y a nadie le gusta que le recuerden que hay más cosas en el mundo que las que nuestros sistemas filosóficos pueden explicar. Sin embargo, me gustaría contarle lo sucedido a alguien que sé que lo juzgará con objetividad y lo archivará en el terreno del mero incidente, que es donde debe estar. Lo consideraré una forma de aliviar mi conciencia y de conocer la opinión de un científico al respecto… Igual que los acontecimientos se desarrollan uno tras otro en las obras teatrales, supongo que lo mejor será empezar desde el principio, con el baile que precedió a la tragedia. He comprobado que el destino, un gran artista a su manera, suele recurrir al principio elemental del contraste para intrigarnos.\n\n\n“El 31 de diciembre, la mañana del baile inaugural del gobernador, yo había ido a la oficina temprano porque tenía mucho trabajo por delante y pretendía asistir al baile, así que quería cerrar a las seis en punto de la tarde. Acababa de abrir la puerta, cuando oí que alguien llamaba a Cheyenne y me apresuré a coger el auricular para ver de qué se trataba. Era Lawrence O’Toole, de Grover. Me avisó de que llegaría a Cheyenne en el tren especial de las nueve para asistir al baile y me pidió también que contactara con la señorita Masterson para preguntarle si quería acompañarlo. Le había resultado difícil conseguir un permiso. El último tren regular con destino a Cheyenne salía de Grover a las 17:45 de la tarde, pero otro tren, que iba en dirección este, pasaba por Grover a las 19:30, y el supervisor no quería que se ausentara por si había que notificar alguna incidencia. De manera que Larry no le había propuesto nada a la señorita Masterson, pues no supo con seguridad que podría asistir al baile hasta que le notificaron que pasaría un tren especial.\n\n\n“Llamé, pues, a la señorita Masterson y le di el mensaje de Larry. Ella repuso que ya había acordado ir al baile con el señor Freymark, pero luego añadió, riendo, que si Larry podía venir no había acuerdo que valiese.\n\n\n“Al mediodía, cuando Freymark se presentó en la oficina, yo sospeché que ya había hablado con la señorita Masterson. Mientras estaba por allí, Larry me llamó por radio para decirme que las flores de Helen llegarían desde Denver en el tren de Union Pacific de las cinco, y me pidió que se las entregara de inmediato y que la pasara a buscar esa noche. Freymark escuchó lo que decía y, una vez se cortó la comunicación, esbozó con lentitud una desagradable sonrisa.\n\n\n“—Gracias, eso es todo lo que quería saber —me dijo, antes de salir de la oficina.\n\n\n“Lawrence O’Toole había sido mi predecesor en la estación de Cheyenne. Como ahora descansa bajo tierra, tendré que contar yo algunas cosas sobre él, aunque cuando se encontraba entre los vivos se explicaba mejor que nadie que yo haya conocido, ni en el este ni en el oeste del país. He visto bastante mundo desde que dejé Princeton, y a lo largo de mi vida me he cruzado con gran cantidad de tipos buenos, pero muy pocos tan buenos como Larry. Creo que puedo afirmar, sin miedo a pecar de exagerado, que era el hombre más popular de la división. Tenía la capacidad o, mejor dicho, el don de gustar a todos. Cuando empezó a trabajar en el ferrocarril como ayudante del jefe de estación de Sterling, era solo un chiquillo recién llegado de Irlanda sin un dólar en el bolsillo ni más apoyo que su ingenio y su cara bonita. Y sí, aquella cara le servía como una letra a la vista en cualquier banco.\n\n\n“A la sazón Freymark, que ocupaba el puesto de factor de la oficina de Cheyenne, aprovechaba la empresa para sus negocios turbios, y cuando Larry se incorporó a su trabajo y denunciarlo pasó a formar parte de su deber, lo hizo sin vacilar. Finalmente, Freymark fue despedido y Larry ocupó su puesto. Como es natural, después de lo sucedido no se podían ver y, para empeorar aún más las cosas, Helen Masterson se prendó de Larry cuando Freymark empezaba a considerar que las tenía respecto a ese asunto. Desconozco si a la señorita Masterson le llegó a gustar de verdad en algún momento aquel canalla, pero él era un tipo extraño, y ella una joven excéntrica, por lo que no me resultaría tan raro que en un determinado momento le hubiera llegado parecer interesante.\n\n\n“El viejo John J. Masterson, el padre de Helen, que había sido senador por el estado de Wyoming —su hija estudió en Wellesley—, había pasado gran parte de su vida en Washington. De modo que Cheyenne le resultaba sumamente aburrido. En sus tiempos en Washington había adquirido la costumbre de no aguantar la estupidez, y desde luego Freymark no tenía un pelo de tonto. Se hacía pasar por judío alsaciano, pero había vivido mucho tiempo en París, había viajado por todo el mundo y hablaba con fluidez casi todos los idiomas europeos. Era un hombre de aspecto enjuto, cetrino y desagradable, esbelto y reseco como si el calor de los trópicos hubiera abrasado su piel. Sus movimientos, ágiles como los de un gato, estaban dotados de una elegancia inusual. Tenía los ojos muy pequeños y negros como el azabache, y siempre llevaba el cabello —espeso, áspero y liso, de un negro violáceo— correctamente peinado con raya en medio y alisado en la zona de las orejas. Sus impúdicos labios rojos enmarcaban unos dientes blancos y regulares. Sus manos, que cuidaba sobremanera, estaban arrugadas y amarillentas como las de un viejo, y las yemas de sus dedos apergaminadas, aunque no creo que pasara de los treinta años. En resumen, se trataba de un hombre de lo más extraño. Daba la sensación de que en su presente, en su pasado o en su destino había algo que lo aislaba de los demás. Vestía con un gusto excelente y se mostraba siempre educado, demostraba unos modales exquisitos y su conducta era extravagantemente respetuosa. Después de perder su empleo en la compañía, se dedicó a la ganadería en un rancho que se encontraba a nueve millas de aquí, aunque pasaba la mayor parte del tiempo en los salones de cartas. Su pasión por el juego era insaciable, pero también es cierto que era uno de los pocos hombres a quien le salía a cuenta.\n\n\n“Aproximadamente una semana antes del baile, Harry Burns, un primo de Larry que trabajaba como periodista para el London Times, hizo escala en Cheyenne de camino a San Francisco, y Larry fue a recibirlo. Llevamos a Burns al club, y no pude dejar de percatarme de que empezó a comportarse de un modo extraño cuando Freymark entró. Luego Burns fue a Grover para pasar el día con Larry, y el sábado Larry me llamó para pedirme que fuera a verle el domingo, pues tenía noticias importantes que darme.\n\n\n“Eso hice. Y, para resumir, la noticia era que Freymark, que antes se hacía llamar por otro nombre, había estado involucrado en un escándalo particularmente desagradable en Londres, que Burns se había encargado de cubrir para su periódico y que había sacado a la luz el verdadero pasado del aludido. Era de París, en efecto, pero ni una gota de sangre judía corría por sus venas, pues procedía de una civilización mucho más antigua que la de Israel. Su padre había sido un soldado francés que durante su servicio en Oriente había comprado a una esclava china con la que había acabado encariñándose, hasta que al final se casaron. Después de la muerte de su esposa, él había regresado con su hijo a Europa. Entonces entró a formar parte del servicio civil y desempeñó varios cargos como subalterno en la capital, donde se educó su hijo. El muchacho, socialmente ambicioso y extremadamente sensible a todo lo que concernía a su sangre asiática, por la que, entre otras cosas, le habían excluido de un club social, abandonó el hogar paterno y vivió de unos negocios sumamente cuestionables en Londres, asumiendo un patronímico judío para justificar sus rasgos orientales. Aquello lo explicaba todo… Explicaba el aspecto centenario de sus manos, pues corría por sus venas la sangre anfibia de una raza que ya era ancestral cuando Jacob cuidaba los rebaños de Labán en las colinas de Padan-Aram, una civilización que se envolvía en su mortaja cuando Europa todavía andaba en pañales.\n\n\n“Naturalmente, enseguida nos planteamos qué hacer con la información que nos había facilitado Burns. Los clubes de Cheyenne no son exclusivos, pero que Freymark hubiese estado involucrado en un comercio especialmente repugnante lo habría inhabilitado para trabajar en prácticamente cualquier región fuera de Whitechapel. De algo sí estábamos seguros: había que informar a la señorita Masterson de inmediato.\n\n\n“—Pensándolo bien —me dijo entonces Larry—, me parece que lo mejor será que se lo cuente yo. Tendré que ir con tiento para no ofenderla. Y también tendré que ir con tiento para no insultar a ese canalla cuando me lo encuentre.\n\n\n“Volviendo al baile, me pregunté si Larry pasaría la noche en Cheyenne para hablar al día siguiente con la señorita Masterson del asunto, porque, como es natural, no iba a mencionarle el tema en plena celebración.\n\n\n“Aquella noche, me vestí temprano y bajé a las nueve a la estación para encontrarme allí con Larry. El tren especial llegó, pero Larry no venía en él. Le pregunté a Connelly, el revisor, si había visto a O’Toole, pero me dijo que no, que la estación de Grover estaba abierta cuando pasó el tren pero que no había ninguna incidencia y procedió sin novedad, por lo que suponía que O’Toole había viajado en el 153. Así que volví a la oficina y llamé a Grover, pero nadie respondió. Me senté ante el aparato e insistí durante más quince minutos seguidos, pero todo fue en vano. Se me ocurrió entonces tratar de localizar al revisor del tren de pasajeros 153 con parada en Grover a las 17.30 para preguntarle por Larry, pero como ya eran las diez menos cuarto y supuse que la señorita Masterson estaría esperando, salté a un carruaje y le pedí al cochero que se apresurase. Durante el trayecto a casa de los Masterson, por supuesto, iba reflexionando sobre lo sucedido. No me explicaba la ausencia de O’Toole, pero lo esencial en aquel momento era que me inventase alguna excusa que no alarmara ni ofendiese a la señorita Masterson. Como no podía decirle que él no vendría, pues cabía la posibilidad de que apareciera más tarde, decidí contarle que el tren especial iba con retraso y que no sabía cuándo llegaría.\n\n\n“La señorita Masterson era una joven de una belleza excepcional a la que la vida había tratado muy bien. Por mucho aprecio que yo le tuviese a Larry, no podía evitar preguntarme muy a menudo si una joven con una existencia tan independiente y privilegiada sería capaz de compartir la vida de un empleado de ferrocarril que, además, ocupaba uno de los puestos más bajos de un escalafón muy empinado y difícil de ascender.\n\n\n“La señorita bajó la escalera engalanada con uno de sus vestidos parisinos, que eran el pan y la sal de ecos de sociedad de Cheyenne, con los brazos llenos de rosas American Beauty y los ojos y las mejillas resplandecientes. Ya entonces me fijé en esas rosas, aunque todavía no supiese que eran el último mensaje que mi amigo le había enviado a la mujer que amaba. Helen se detuvo en mitad de la escalera y me observó; luego miró por encima de mi cabeza en dirección al salón y después sus ojos interrogativos se quedaron fijos en los míos. Yo balbuceé mi explicación y ella me agradeció que hubiese venido, pero no pudo ocultar su decepción, y apenas se miró en el espejo mientras le ponía el chal sobre los hombros.\n\n\n“El trayecto hacia el capitolio de Cheyenne no fue lo que se dice animado. La señorita Masterson cumplió valerosamente con su papel, pero me resultó difícil prestar atención a ninguna de sus palabras. En cuanto llegamos a la cámara de los representantes, donde se celebraba el acontecimiento, la tensión finalmente desapareció, pues todos los hombres se abalanzaron sobre ella para solicitarle un baile, y además había allí numerosas amistades suyas de Helena y Laramie, por lo que prácticamente di mi responsabilidad por concluida. No esperes que te cuente lo que es un baile inaugural de Wyoming, porque no se me dan bien esas cosas, y además es un elemento secundario de mi historia. En fin, el caso es que los invitados bailaron una pieza tras otra, y Larry seguía sin aparecer. La señorita Masterson empezó a preguntar e interrogarme, y cuando, entre tantas mentiras, empecé a confundirme, ella no pudo ocultar su indignación. Freymark llegó tarde; debió de aparecer después de medianoche, correcto y sonriente, recién llegado de su rancho. Se mostró muy efusivo conmigo e incluso insistió en estrecharme la mano, aunque yo nunca había tocado voluntariamente esas pegajosas manos. Luego se dedicó a revolotear alrededor de la señorita Masterson, que lo colmó de atenciones. En aquellas circunstancias, no puedo reprobar su comportamiento, pero lo cierto es que me irritó, y no me avergüenza confesar que me dediqué a espiarles. Cuando estaban en el balcón, oí que él le decía:\n\n\n“—Ya ve que me he olvidado por completo de lo de esta mañana.\n\n\n“Ella respondió, con bastante frialdad:\n\n\n“—Es que es usted compasivo por naturaleza. Yo seré justa y también perdonaré. Resulta más cómodo.\n\n\n“Entonces Freymark, en un tono lento e insinuante, que apenas pude soportar en aquellos descarados labios rojos, dijo:\n\n\n“—Si puedo enseñarle a perdonar, me pregunto si no podré también enseñarle a olvidar. Espero que sí. Al menos, conseguiré que recuerde esta noche…\n\n\n \n\n\nRappelle-toi lorsque les destinées\n\n\nM’auront de toi pour jamais séparé.\n\n\n \n\n\n“Cuando entraron, me percaté de que él se guardaba una de las rosas rojas de Larry en el bolsillo.\n\n\n“No fue hasta el final del baile que el reloj del destino dio la primera campanada de la tragedia. Recuerdo que el ambiente estaba tan animado para entonces que la música, las flores y las risas casi habían conseguido que me tranquilizara. La orquesta tocaba un vals de compases prolongados y dulces como las notas de una flauta, y Freymark bailaba con Helen. Yo, que no bailaba, advertí una repentina confusión entre los camareros, que observaban una de las puertas. De pronto Duke, el perro negro de Larry, sangrando de un disparo en el costado y soltando espumarajos por la boca, cruzó la puerta como un rayo y, esquivando a los camareros, atravesó media pista de baile para arrojarse a los pies de Freymark y soltar un aullido lastimero que presagiaba la peor de las desgracias. Freymark, que no lo había visto hasta entonces, se puso blanco como el papel y, con una exclamación de ira, propinó al pobre animal herido una patada tal que lo envió al otro extremo de la sala. Aquel episodio tuvo algo de espantoso y brutal, como si la sangre bárbara de Freymark emergiera de la máscara de civilización europea, un chorro de barro negro surgido de un agujero pestilente en una distante ciudad pagana. Al punto cesó la música, la gente empezó a desplazarse en una masa confusa y yo vi que los ojos de Helen buscaban los míos. Me apresuré a su lado, pero para entonces Freymark ya había desaparecido.\n\n\n“—Vaya a buscar el carruaje y cuide de Duke —me pidió con una voz que temblaba como si tiritase de frío.\n\n\n“Una vez en el interior del carruaje, se puso una de las mantas sobre las rodillas en la que yo coloqué al perro, que ella abrazó en su regazo para consolarlo.\n\n\n“—¿Dónde está Larry, y qué significa todo esto? —me preguntó—. No siga excusándole por más tiempo, porque he estado bailando con un hombre que ha venido en el tren especial.\n\n\n“Y entonces yo le confesé todo lo que sabía, que no era mucho.\n\n\n“—¿Cree que Larry está enfermo? —me preguntó ella.\n\n\n“—No sé qué pensar. Estoy completamente desconcertado —respondí, porque desde la aparición del perro en aquel estado estaba preocupado de veras.\n\n\n“Ella guardó un prolongado silencio, pero bajo la luz de las farolas centelleando a intervalos regulares sobre el carruaje, vi que estaba recostada con los ojos cerrados y el hocico del perro hundido en su cuello. Finalmente preguntó, con tono suplicante:\n\n\n“—¿No se le ocurre nada?\n\n\n“Me di cuenta de que estaba muy asustada, de modo que le dije que probablemente acabaríamos riéndonos de todo aquello, que la llamaría en cuanto recibiese noticias de Larry y que sin duda tendría algo divertido que contarle.\n\n\n“Nevaba cuando llegamos a la casa del senador. Al apearse, me tendió a Duke con ternura. Recuerdo que casi tuve que arrastrarla del brazo, y que parecía abrumada y exhausta.\n\n\n“—No debe preocuparse —le dije—. Ya sabe cómo es la vida de los empleados del ferrocarril… Seguro que el próximo baile inaugural será distinto, y entonces todos bailaremos juntos.\n\n\n“—El próximo baile… —musitó mientras subía la escalera con la palma de la mano extendida para atrapar los copos de nieve—, me parece tan lejano…\n\n\n“A la mañana siguiente, llegué tardé a la oficina, y antes de que hubiera intentado siquiera contactar con Grover, el jefe de estación de Holyoke llamó para preguntarme si Larry seguía en Cheyenne. No conseguía hablar con Grover, y tenía instrucciones para el tren de pasajeros 151 en dirección este. En cuanto escuchó mi historia, me pidió que me desplazara a Grover en el mismo 151, pues la tormenta amenazaba con inmovilizar todos los trenes y quizá se produjesen complicaciones.\n\n\n“El veterinario había logrado curar el costado de Duke, y, después de dejarlo en el vagón de mercancías, subí al 151 con una sensación muy fría e incómoda en la zona del diafragma.\n\n\n“La nevada, que se prolongó durante toda la noche, se había transformado para entonces en una terrible tormenta, y el tren avanzaba con suma dificultad.\n\n\n“Cuando llegamos a Grover, pensé que era el lugar más desolado que había visto jamás, y cuando el tren partió, dejándome allí, me sentí como si me despidiera del mundo. Ya sabes cómo es Grover: una estación que recuerda a una cajita roja, las oficinas del personal ferroviario cercadas de carboneras y un pequeño conjunto de casas al fondo, con el desierto extendiéndose hacia el horizonte en todas direcciones. Tanto el edificio del personal como la estación estaban cubiertos por una capa de nieve pegada como yeso fresco, y el apartadero se había convertido en una montaña nevada apilada contra la puerta de la estación. La planicie era un amplio océano blanco de remolinos de nieve que batían como olas en el viento implacable desde las Rocosas hasta el Missouri, sin nada que se interpusiera en su camino.\n\n\n“Cuando abrí la puerta de la estación, la nieve se desparramó por el suelo. Duke se sentó de inmediato junto a la estufa apagada y empezó a aullar y gemir de un modo desgarrador. La habitación de Larry, en la planta de arriba, estaba vacía. Abajo todo parecía en orden y el trabajo del día anterior estaba terminado. La última gestión de Larry había sido facturar un cargamento de lana del rancho ovejero Oasis para la empresa Dewey, Gould & Co. de Boston. El vagón de mercancías había salido en el tren 153 en dirección este que había partido de Grover a las siete de la tarde anterior, por lo que habría llegado puntual. Copié los datos de facturación en el libro y me dirigí a las oficinas del personal para investigar.\n\n\n“El jefe de sección se disponía a salir para inspeccionar las vías. Me dijo que había visto a O’Toole por última vez a las 17:30, cuando llegó el tren de pasajeros en dirección oeste, por lo que suponía que seguía en Cheyenne. Fui a la pensión de Larry. La dueña me dijo que el señor O’Toole debía de estar en Cheyenne, pues había cenado a las cinco de la tarde para tener tiempo de acabar el trabajo en la estación y vestirse, y que la niña había ido a las cinco para avisarle de que la cena estaba lista. Interrogué a la chiquilla. Ella me contó que cuando fue a buscar a Larry había otro hombre con él en la estación, un desconocido, y que aunque no oyó lo que decían y Larry estaba sentado con la silla echada hacia atrás con los pies sobre la estufa, a ella le pareció que discutían. El desconocido estaba de pie, llevaba un abrigo de piel y tenía una mirada enloquecida que la asustó. Cuando le pregunté si recordaba algo más de él, la niña respondió:\n\n\n“—Sí, sus labios eran muy rojos.\n\n\n“Aquellas palabras me helaron el corazón, y cuando salí tuve la impresión de que el viento me atravesaba. Era evidente que Freymark había ido a Grover en busca de pelea, que después de discutir con Larry había subido al tren de pasajeros de las 17:30 o al especial, y que consiguió que el revisor le permitiera apearse cerca de su rancho, desde donde se había desplazado al baile.\n\n\n“Entonces eran las cinco de la tarde, pero el tren de las 17:30 tenía un retraso de dos horas y no me quedaba más remedio que sentarme a esperar al revisor, el mismo al que la noche anterior le había tocado el servicio del tren de las siete en dirección este y que, por tanto, habría visto a Larry cuando engancharon la carga de algodón. Oscurecía, y el cielo había adquirido un tono plomizo. La nieve, que prácticamente había sepultado el pueblo, seguía cayendo con tal fuerza que apenas alcanzaba a ver mis propias manos.\n\n\n“Nunca me había alegrado tanto oír un silbido como el del viejo 153. El tren se acercó arrastrándose entre la ventisca y, cuando corrí al andén a recibirlo, el faro delantero fue para mí como el rostro de un viejo amigo. Tomé al revisor del brazo en cuanto se apeó, pero él se negó a hablar hasta entrar y acercarse al fuego. Me contó que la noche anterior no había visto a O’Toole, pero que encontró la facturación del cargamento de algodón en la mesa con una nota de Larry en que le pedía que se ocupase discretamente de la carga, por lo que se había imaginado que Larry habría ido a Cheyenne en el tren de las 17:30. Telegrafié entonces a Cheyenne y conseguí contactar con el responsable de los vagones de mercancías en el especial de la noche anterior. Me respondió que no había visto a Larry en el especial, pero que su perro se había subido al sitio que él ocupaba en el vagón de carga y que había supuesto que Larry estaba en el de pasajeros. Freymark había subido en Grover, y le habían hecho el favor de aminorar un poco la marcha al pasar cerca de su rancho para que se apeara, pues hacía sus tratos con algunos de los muchachos y nos enviaba sus cargas de ganado.\n\n\n“Cuando anocheció, empecé a preguntarme cómo un tipo alegre y sociable como O’Toole había soportado vivir seis meses en Grover. Por fin había dejado de nevar y las estrellas asomaban, frías y resplandecientes, entre las rápidas nubes. Me puse el abrigo y salí. Inicié una minuciosa ronda de inspección por los vagones de carga del apartadero, las carboneras y el primitivo sótano, examinándolo todo detenidamente y gritando el nombre de mi amigo. Duke me seguía a duras penas, pegado a mis talones y tan desconcertado como yo. Su estado de alerta, típico del perro cazador que ha perdido a su presa, delataba su inquietud.\n\n\n“Una vez de vuelta en la estación, llevé el farol grande arriba para examinar la habitación donde dormía Larry. El uniforme que se ponía para trabajar colgaba de un gancho de la pared. Sus útiles de afeitar estaban a la vista, y encima de la cómoda reconocí los cepillos de plata de estilo militar que la señorita Masterson le había regalado en Navidad. El cajón superior estaba abierto, y un par de guantes de cabritilla asomaban por una esquina. Una pajarita blanca, que evidentemente no le había satisfecho cuando se la había probado, colgaba toda arrugada del soporte para pipas. En la cómoda también había varios pañuelos limpios y agujereados que Larry había desdoblado y luego rechazado en su apresurada búsqueda de uno nuevo. Vi una bufanda de seda negra en el respaldo de la silla y un sombrero de copa torcido sobre el busto de yeso de Parnell [Charles Stewart Parnell, el líder nacionalista fundador del Partido Parlamentario Irlandés], el héroe de Harry. Lo que no encontré fue su traje de etiqueta, por lo que supuse que, sin duda, se había vestido para el baile. El abrigo estaba sobre el baúl y sus zapatos de baile en el suelo, al pie de la cama, junto a los que llevaba a diario. Él había bromeado el domingo anterior con aquellos mismos zapatos, que le venían algo estrechos, pero solo tenía un par y era imposible que hubiese adquirido otro en Grover, por mucho que hubiese querido. Eso me dio que pensar. Larry era un tipo quisquilloso en lo referente al calzado. Cuando me dirigí a su armario vi que no faltaba ninguno de aquellos pares que yo tan bien conocía. Aunque cabía la remota posibilidad de que le disgustasen los abrigos, era inconcebible que con aquel tiempo atroz hubiese salido sin zapatos. El maletín de cirujano, de esos que se llevan en los trenes de pasajeros y que Larry se había agenciado en Cheyenne, estaba abierto, y el rollo de algodón médico se había usado recientemente. Cada nuevo descubrimiento no hacía sino aumentar mi perplejidad. Suponiendo que Freymark hubiese estado allí y suponiendo que le hubiese jugado una mala pasada al muchacho, no podría haberlo hecho desaparecer sin el conocimiento de los empleados del tren.\n\n\n“—Duke, viejo chucho, no has cumplido con tu deber —le dije al pobre Spaniel, que olfateaba junto a la cama—. Tú tuviste por fuerza que ver lo que ocurría entre tu dueño y ese asiático desalmado, y deberías darme alguna pista.\n\n\n“Al final, decidí acostarme y volver a investigar aquel desagradable asunto desde el principio a la mañana siguiente. Como parecía que alguien se había echado en aquella cama, decidí sacudirla un poco antes de tumbarme. Retiré la almohada y, al levantar el colchón, descubrí una mancha de color granate, grande como mi mano, en un extremo de la funda, junto a la cabecera. Con el cuerpo empapado de un sudor frío y las manos temblorosas, trasladé el farol hasta la silla que había junto a la cama. Pero Duke era demasiado rápido, y en cuanto vio la mancha saltó a la cama y empezó a olfatearla, mientras aullaba como si lo estuvieran matando a correazos. Yo me incliné y la toqué. Estaba seca, pero tanto su color como la rigidez de la tela eran a todas luces los que deja la sangre coagulada. Cogí el abrigo y bajé a toda prisa mientras Duke, pegado a mis talones, ladraba sin cesar. Mi primera reacción fue avisar a alguien, pero desde el andén no se veía ninguna luz y sabía que los empleados del ferrocarril se habían acostado hacía horas. Entonces recordé que Larry sufría hemorragias nasales debido a la altitud, pero ni siquiera aquello me tranquilizó, y comprendí que, para mí, dormir en esa cama quedaba completamente descartado.\n\n\n“Entonces recordé que Larry siempre guardaba una pequeña reserva de brandy y sifón. Me preparé una copa, llené la estufa y cerré la puerta antes de apagar la luz y echarme en la mesa del telegrafista. Había dormido allí muchas veces, cuando hacía turnos de noche. Al principio me resultó imposible conciliar el sueño, porque Duke no dejaba de arrastrarse hasta la puerta, arañarla y gañir nerviosamente. Siguió así hasta desquiciarme; sin embargo, aunque soy de talante templado, ni todo el dinero de Wyoming me habría convencido de que abriese esa puerta para echar un vistazo. Me entraban escalofríos en cuanto me acercaba, y hasta corrí el pestillo, oxidado por falta de uso. Me pareció que gemía al desplazarse, aunque quizá fuese solo el sonido del viento. En cuanto a Duke, amenacé con echarlo a la calle, le di un buen cachete y al final acabó tumbándose delante de la puerta con el hocico entre las patas, y los ojos, brillantes como brasas, fijos en el resquicio inferior. La situación era espantosa, pero el brandy me había amodorrado y después de un rato conseguí dormirme.\n\n\n“Serían las tres de la madrugada cuando me despertó un ladrido del perro, una suerte de gañido grave, prolongado, lastimero e indescriptiblemente humano. Mientras parpadeaba para espabilarme oí otro ruido, similar al roce de una tiza en una pizarra o de un lápiz sobre una teja. Cuando volví la cabeza a la derecha, descubrí a un hombre de espaldas que estaba escribiendo algo en el tablón de anuncios. Reconocí de inmediato la amplia espalda y la apuesta cabeza de mi amigo; sin embargo, algo en aquella figura me impidió llamarlo por su nombre o moverme un ápice de donde estaba. Cuando acabó de escribir, soltó la tiza, que oí caer claramente al suelo. Luego hizo un gesto como si se limpiara los dedos y se volvió hacia mí, tapándose la boca con la mano izquierda. Lo vi claramente a la pálida luz de la lámpara. Vestido con su traje de etiqueta, enfiló hacia la puerta tan silenciosamente como una sombra, con los pies enfundados en unos calcetines negros. Había en sus movimientos una rigidez indescriptible, como si se le hubiesen congelado las extremidades. Estaba blanco como el papel y tenía el cabello mojado, pegado a las sienes. Los ojos eran una sustancia gelatinosa, apagada y sin vida que miraba fijamente al frente. Cuando llegó a la puerta, bajó la mano con que se cubría la boca para descorrer el pestillo y entonces pude ver con claridad su cara: tenía la mandíbula inferior caída, apoyada en la clavícula, y la boca abierta de par en par, ¡llena de algodón blanco! Y no me cupo duda de que estaba mirando la cara de un muerto.\n\n\n“Entonces la puerta se abrió, y la rígida figura negra con los pies enfundados en unos calcetines negros salió a la noche con el sigilo de un gato. Creo que fue cuando enloquecí. Recuerdo que salí corriendo y empecé a gritar “¡Larry, Larry!” a lo largo de todo el apartadero, hasta que el viento se hizo eco de mis gritos. El cielo estaba anegado de estrellas y la nieve resplandecía, pero lo único que alcancé a ver fue la amplia llanura blanca, sin una sola sombra. Cuando por fin regresé a la estación, Duke seguía echado junto a la puerta, y yo me arrodillé a su lado, llamándolo por su nombre. Pero él ya no podía responderme: el perro y su amo se habían ido juntos. De modo que lo llevé a un rincón y le cubrí la cabeza, pues aquellos ojos blandos e incoloros eran iguales que los de la espantosa cara que tanto había apreciado en vida.\n\n\n“¿La pizarra? No me olvido de ella. La noche anterior yo había apuntado la hora del cercanías por pura costumbre, ya que no es habitual anotar los horarios de paso en estaciones de escasa importancia como la de Grover. Una mano húmeda —porque se veían claramente las marcas de los dedos— había borrado mi anotación y en su lugar había escrito con tiza azul:\n\n\n \n\n\nB. & Q 26387\n\n\n \n\n\n“Me quedé sentado ante esa negra pizarra, bebiendo brandy y murmurando para mis adentros, hasta que los caracteres azules acabaron bailando ante mis ojos como las imágenes de una linterna mágica. Bebí hasta que acabé empapado en sudor; me castañeteaban los dientes y sentía náuseas. Finalmente se me ocurrió una idea. Arranqué la hoja de ruta de su gancho. El vagón con el cargamento de lana que la noche anterior había partido de Grover en dirección a Boston tenía el número 26387.\n\n\n“No recuerdo cómo pasé el resto de la noche, pero, cuando el rojo encendido del sol ya iluminaba la blanca llanura, el jefe de sección me encontró sentado junto al fuego con el farol encendido a su máxima potencia, la botella de brandy vacía a mi lado y una sola idea en la cabeza: que debía parar el vagón número 26387 lo antes posible y que eso lo explicaría todo.\n\n\n“Supuse que sería fácil interceptarlo en Omaha y telegrafié pues al responsable de mercancías para que lo registrase minuciosamente y me informase de cualquier incidencia. Me respondió por cable aquella misma noche: había encontrado el cadáver de un hombre bajo un saco de lana en un extremo del vagón, con un abanico y una invitación para el baile inaugural de Cheyenne en el bolsillo de su traje de etiqueta. Le pedí que no tocara el cuerpo hasta que yo llegase, y partí hacia Omaha. Antes de salir de Grover, la oficina de Cheyenne me comunicó que Freymark se había marchado de la ciudad en un tren de la Union Pacific en dirección oeste. Los detectives de la compañía nunca dieron con él.\n\n\n“Para mí el asunto estaba muy claro: como antiguo empleado del ferrocarril, Freymark no había encontrado problema en ocultar el cadáver en el vagón que después había cerrado y despachado, dejando una nota para el revisor. Puesto que carecía de conciencia y escrúpulos, y como su pasado era más infame que su cuna, había regresado luego a Cheyenne en el tren especial y se había presentado en la fiesta con las manos recién manchadas de sangre, para bailar con la señorita Masterson.\n\n\n“Cuando volví a ver a Larry O’Toole, mi amigo yacía muy rígido en la funeraria de Omaha. Iba vestido de etiqueta y llevaba calcetines negros en los pies, tal y como lo había visto cuarenta y ocho horas antes. El abanico de Helen Masterson estaba en su bolsillo. Tenía la boca abierta, llena de algodón blanco.\n\n\n“Le habían disparado en la boca, y la bala se había alojado entre la tercera y la cuarta vértebra. La hemorragia fue escasa, pues la había contenido el algodón. La discusión había tenido lugar a las cinco de la tarde. Después de cenar, Larry se había vestido, sin calzarse, y se había acostado para echar una cabezadita, confiando en que el pitido del especial lo despertara. Fue entonces cuando Freymark regresó y le disparó mientras dormía, y luego ocultó su cadáver en el vagón del algodón que, de no ser por mi telegrama, no habrían abierto hasta pasadas varias semanas.\n\n\n“Y esta es toda la historia. No me queda nada más que añadir, salvo un detalle que no mencioné al jefe de policía. Cuando me despedí de mi amigo, antes de que la funeraria y el juez de instrucción se hiciesen cargo del cuerpo, le levanté la mano derecha para retirar un anillo que la señorita Masterson le había regalado. Las yemas de sus dedos estaban manchadas de tiza azul”.\n\n\n*FIN*\n\n\n\n\n“The Affair at Grover Station”,\n\n\nThe Library\n, 1900\n\n"}