{"metadata": {"length": 10668, "words": 1731, "reading_time_min": 8.655}, "text": "Todo comenzó aquella tarde lluviosa de noviembre, cuando visité en compañía de mi esposa una pequeña tienda de antigüedades cerca del puerto en ocasión de nuestro último viaje a la capital. Mientras ella curioseaba unas miniaturas renacentistas y regateaba su precio con el dueño, yo pasé a la trastienda y me dediqué a observar varios espejos que estaban en el suelo, recostados de la pared. Uno entre todos llamó poderosamente mi atención. Era un espejo ovalado, de mediano tamaño, con marco dorado de madera labrada en estilo rococó, en el cual pequeños querubines semidesnudos, de caritas sonrientes, enmarcaban una luna que apenas se adivinaba bajo la espesa capa de polvo que la cubría. Me incliné para limpiarla con el pañuelo y allí mismo, en cuclillas frente a aquel curioso objeto, sentí el primer escalofrío de los que habrían de sacudirme a lo largo de los últimos meses.\n\n\nEl rincón en que me hallaba estaba sumido en la semioscuridad y mi visión no podía ser clara. Sin embargo, tuve la indiscutible sensación de que el espejo no había reflejado mi cara. Desde la borrosa superficie en penumbras me miraba otra faz que no era la mía. Aquella sensación duró tan solo un breve instante. Me acerqué más al espejo, limpié mejor su superficie, y la sangre que había sentido paralizarse en mis venas reinició su fluir normal: estaba ya contemplando mi propia imagen. Con los ojos desorbitados y la tez un poco pálida, pero indiscutiblemente la mía. Me incorporé, tomé el espejo con manos todavía temblorosas y con él bajo el brazo me reuní con mi esposa. Aún recuerdo su extrañeza al verme decidido a comprar aquella «horrorosa cosa de mal gusto», como la calificó entonces. Opuso una resistencia impotente ante mi obstinada determinación de conservarlo a toda costa, y durante el trayecto a nuestra casa, me recriminó amargamente por haber pagado un costo exorbitante por algo completamente inútil, ¡Qué irónico fue que calificara el espejo de aquel modo cuando, precisamente con él, se iniciaba una revolución total de mi existencia!\n\n\nPara ella el incidente terminó aquella misma noche cuando guardamos el espejo en el desván, junto al montón de cosas en desuso que mantenemos en esta estrecha y oscura habitación en donde ahora escribo estas notas. Para mí, en cambio, se inició una nueva vida de extraordinario contenido. Desde aquel día, cada vez que salía mi esposa de la casa subía yo al desván y me colocaba frente al espejo, mirando fijamente, durante horas, mi rostro reflejado.\n\n\nDurante la primera semana no ocurrió nada inusitado y llegué a temer que aquella primera experiencia en la trastienda solo había sido una ilusión de mis sentidos. Mas, al fin, mi constancia fue premiada. Recuerdo perfectamente lo que llamó inicialmente mi atención al cabo de aquella dura semana de prueba. En los primeros días solía quedarme pasivamente frente al espejo, esperando una revelación que no llegaba nunca. A partir del cuarto día, comencé a hablarle. Al principio mis palabras no producían resultado visible alguno, y la imagen del espejo se limitaba a reproducir fielmente el movimiento de mis labios. Pero luego observé que, aunque yo hablase continuamente, la imagen mantenía a veces los labios fruncidos e inmóviles. Cada vez que esto sucedía, mi faz entera dentro del espejo asumía una expresión de infinita tristeza.\n\n\nDe ese modo se inició el escalofriante proceso del desdoblamiento. Lentamente, tan imperceptiblemente que sería imposible fijar gradaciones a aquella paulatina transformación, fueron modificándose los rasgos de la imagen que producía mi presencia frente al espejo. (Me resisto ya a hablar a estas alturas de imagen «reflejada»). El proceso se produjo en su primera etapa mediante un desdibujamiento de las facciones, que llegaron a adquirir, al final de la primera fase, la apariencia de esas viejas fotografías desvaídas por el efecto del tiempo (cierto parecido conmigo, muy leve ya en aquellos días, acentuaba la semejanza de la imagen con el antiguo retrato de un remoto antepasado). A esta esfumación de las facciones siguió un proceso inverso de acentuación de los rasgos, y me fue dado presenciar cómo, día a día, nacía asombrosamente frente a mí un ser desconocido que nada tenía ya en común con mi propia apariencia. Al mismo tiempo, como si estuviese siendo dibujado por una mano misteriosa, el fondo del espejo iba adquiriendo contornos propios, independientes del desván polvoriento donde se producía aquel acontecimiento extraordinario.\n\n\n¿De qué modo podría expresar la extraña sensación, mezcla de fascinación y de temor, que me embargaba cada vez que me asomaba ante aquella ventana abierta ante el misterio? Sólo podría decir que, a medida que pasaban los días, de aquel conjunto de sensaciones contradictorias fue surgiendo poderosamente un sentimiento único de solidaridad y ternura, a la vez, hacia aquel ser que palpitaba ya con vida propia más allá del espejo… ¿Quién era? ¿De dónde venía? ¿Por qué me había seleccionado a mi como punto de contacto entre el mundo común y corriente y el misterioso mundo de donde procedía? Estas preguntas sin respuesta torturaban todos los instantes de mis días y mis noches.\n\n\nFue entonces cuando comenzaron a manifestarse los estragos visibles que sobre mi organismo venía produciendo la increíble experiencia por la que atravesaba. Mis insomnios, mi irritabilidad, mi permanente desasosiego… ¡Qué lejos estaban todos de sospechar entonces la verdadera causa de mi estado, y qué impotente me sentía yo para comunicar a nadie la verdad increíble que se ocultaba tras la aparente sintomatología del trastorno mental! Porque yo sabía que el secreto sólo a mí pertenecía, y tenía conciencia plena de que divulgarlo hubiera sido una traición a la confianza que se había depositado en mí. Por eso me mantuve absolutamente mudo e inconmovible, tanto frente al amoroso requerimiento de mi esposa como ante la astucia infernal de los psiquiatras… Pero no hablemos del triste episodio de los médicos. De sus indagaciones atrevidas y sus elucubraciones estúpidas. Hablemos, sí, del maravilloso mundo que yo sentía palpitar al alcance de la mano, más allá del espejo, y que reservaba para mí solo toda su asombrosa y enigmática estructura.\n\n\nMe refería anteriormente al sentimiento de solidaridad que me inspiraba el misterioso ser con quien me comunicaba a través del espejo. Sentía que un poderoso lazo se iba anudando cada vez más estrechamente alrededor de ambos, y esa sensación progresiva culminó precisamente el día que escuché por primera vez el llamado. Un apremiante llamado, sin voz, pero perfectamente audible para mí. No podría decir de dónde venía, aunque sospecho que nacía en aquellos ojos que me miraban a través del espejo. ¿Cómo definir la infinita tristeza de aquella mirada? La sentía, casi físicamente, depositar sobre mi pecho su muda desesperación. Jamás en toda mi vida había sido sacudido tan poderosamente por un pedido de ayuda como entonces lo fui… «¿Qué quieres?», le preguntaba, lleno de profunda compasión. «¿Qué puedo hacer para borrar esa tristeza de tus ojos?». Y la imagen continuaba mirándome, muda y sin esperanza, con mayor pesar todavía, como si mi incapacidad de comprenderla la entristeciese aún más.\n\n\nPero fue ayer cuando sucedió lo más extraordinario de todo. Había permanecido por largo tiempo absorto frente al espejo, tratando inútilmente de descifrar su incomprensible mensaje, cuando observé que la imagen se cubría los ojos con la mano y que cierto desfallecimiento en su actitud presagiaba una inminente caída. Actuando bajo un impulso reflejo, extendí la mano hacia la imagen como si intentase brindarle apoyo y sostenerla. No alcancé a completar el ademán porque, antes de tocar el cuerpo vacilante y al propio instante en que comenzaba a recriminarme mentalmente por lo absurdo de mi gesto, me detuvo horrorizado una circunstancia increíble: mi mano había traspasado la superficie del espejo… Sí, he escrito «traspasado». No podría emplear otra palabra para describirlo. Más allá del espejo, mis dedos se movían dentro de una masa gelatinosa, perfectamente sensible al contacto estremecido de mi piel. No puedo describir la horrible sensación que experimenté. Aunque fue algo parecido a sumergir y mover la mano bajo el agua, la resistencia al movimiento era mucho mayor que la que normalmente ejerce la presión de una masa líquida. Aunque yo diría que, más bien que resistencia, lo que se produjo fue una combinación de atracción y rechazo, de la cual resultaba una tercera fuerza desconocida, fuera de todas las leyes de la física, que tiraba poderosamente de mi mano desde el fondo del espejo.\n\n\nNo sé cuánto tiempo duró aquel extraordinario fenómeno. De igual modo que los conceptos corrientes del espacio, las reglas y medidas ordinarias del tiempo habían ya perdido toda significación para mí. Sólo sé que, después de un gran esfuerzo desesperado, logré vencer la fuerza que intentaba arrastrarme y caí en el suelo del desván, temblando de pavor, nublada toda facultad de raciocinio, absolutamente perdido dentro de la intrincada red que lo absurdo había ido tejiendo a mi alrededor.\n\n\nY sin embargo, a pesar de la aterradora experiencia que significó para mí, este episodio me ha ofrecido la oportunidad de hallar el verdadero camino. El único camino posible a seguir. Esta misma noche se me ocurrió la solución, mientras mi esposa dormía dulcemente a mi lado, ajena al drama que se estaba desarrollando junto a ella. Fue como un inesperado relámpago que iluminara en un segundo fugaz la senda extraviada en mitad de la noche. Tan pronto vi todo claro me arrojé de la cama, subí al desván y me puse a escribir estas notas.\n\n\nNo tengo más que una alternativa. Por alguna razón incomprensible he sido elegido para protagonizar un acontecimiento extraordinario. Tal vez un experimento que revolucionará todo el edificio científico que ha levantado trabajosamente la humanidad durante siglos. Tengo plena conciencia de que no debo ni puedo rehuir esa responsabilidad. No sé quién me ha seleccionado ni para qué, pero estoy convencido de que el reclamo es auténtico y voy a aceptarlo. No sé dónde iré ni por cuánto tiempo, pero \ntengo\n que ir. Sé que mi ausencia producirá pesar a muchas personas y les pido resignación. Espero que me comprendan, pero aunque así no fuese, nada que hagan o que digan podría alterar mi decisión, porque ella es irrevocable. Tan pronto termine estas notas, daré el paso definitivo, el final: atravesaré el espejo y me enfrentaré con mi destino. Adiós.\n\n\nFIN\n\n\n\n\nMás allá del espejo, \n1975\n\n\nAgradecemos a José Alcántara Almánzar su aportación de este texto a la Biblioteca Digital Ciudad Seva.\n\n"}