{"metadata": {"length": 7899, "words": 1369, "reading_time_min": 6.845}, "text": "Quizá se debiera a la vieja costumbre de no reconocerse en público. Lo cierto es que en el métro no se hablaron. De vez en cuando él la miraba y ella esbozaba una sonrisa tristona y nada más. Era la complicada hora del cierre comercial. El vagón iba repleto y había un olor agridulce, mezcla de sobaco y chanel. Igual que en el 65.\n\n\nFue un alivio llegar por fin a la estación Vaugirard. Él tomó la valijita con la que ella había aparecido, dos horas antes, en la Gare de Lyon. Ahora nevaba, y cómo.\n\n\n—¿Compramos baguettes, gruyère y beaujolais?\n\n\n—Sí, claro, como siempre.\n\n\n—Así no salimos a cenar.\n\n\n—Mejor. La calle está asquerosa.\n\n\n—Por lo menos en la mansarde hay calefacción.\n\n\n—Qué bueno.\n\n\nHicieron las compras. Agregaron gaulois y fósforos para él; chocolate para ella. Ella cargó con los nuevos paquetes, y él otra vez con la valija. Remontaron la rue Cambronne, del brazo y bien apretaditos para protegerse de la nieve, pero caminando despacio para no resbalar.\n\n\nEn el hotelito de la rue Blomet, madame Benoit los saludó con la sonrisa afilada y distante de costumbre. A ella le tendió la mano y le dijo la frasecita clásica: se alegraba de que la señora Méndez [madame Mandés] hubiera llegado bien. Ella sonrió y balbuceó en respuesta otra amabilidad banal. Él recogió su llave y subieron a la habitación.\n\n\nEra una mansarde con una sola ventanita, en cuyo antepecho se juntaba la nieve. Cerca de la ventana había una mesa y dos sillas. La cama doble tenía una colcha azul. En la pared, una descolorida reproducción de Renoir. La sencillez era suficiente y acogedora.\n\n\n—No pude conseguir la misma habitación. La 42 está ocupada.\n\n\n—No importa. Es linda, y además hace calorcito.\n\n\nSin embargo, ella no se quitó el abrigo. Estaba helada. Abrió la valijita y empezó a sacar algunas prendas.\n\n\nÉl abrió las puertas de un armario casi enano.\n\n\n—Te dejé libre todo el lado derecho.\n\n\nElla no contestó, pero empezó a acomodar su ropa en los estantes y perchas que él le había adjudicado. Él fue hasta el lavabo, abrió la canilla y esperó que el agua saliera caliente. Se lavó las manos. Luego se puso a deshacer los paquetes y fue colocando los comestibles sobre la mesa. Descorchó la botella. Cortó cada baguette en dos partes y fue distribuyendo las rebanadas de queso.\n\n\nElla estaba todavía acomodando sus cosas en el armarito cuando él se acercó por detrás y le puso una mano en el hombro. Ella inclinó la cabeza hacia ese costado para sentir el contacto de la mano. Entonces él la quiso abrazar.\n\n\n—Ahora no. Tengo hambre.\n\n\n—Yo también.\n\n\nElla se lavó la cara. Después se acercó a la mesa. Durante un buen rato masticaron en silencio.\n\n\n—Qué banquete.\n\n\n—Debo confesarte que ésta es mi cena de casi todas las noches.\n\n\n—Una maravilla. Estaba muerta de hambre. En el ferrocarril comí poquísimo, me sentía un poco mareada.\n\n\n—¿Y ahora?\n\n\n—Ahora no. El vino y el queso me devolvieron la vida.\n\n\n—Te volvió el color a las mejillas. Estabas pálida.\n\n\n—De hambre.\n\n\n—Antes no comías con tanto apetito.\n\n\n—¿Antes aquí o antes Uruguay?\n\n\n—Ni aquí ni allá. Siempre estabas inapetente.\n\n\n—Pues ahora ya viste que no. Debe ser una especie de desquite. La verdad es que cuando tuve que borrarme en el 72, pasé hambre. Hambre de veras.\n\n\n—Ya lo sé. En el cuartel la comida era asquerosa.\n\n\nNunca es exquisita la comida de los perros, pero de todos modos era comida. Y bajé la barriga, además.\n\n\n—Sí, se te ve muy en línea.\n\n\n—Vos estás linda.\n\n\n—Bah.\n\n\n—No sé si linda. Tenés otra expresión. Como si ahora fueras más mujer.\n\n\n—Caramba.\n\n\nElla empezó a juntar las cáscaras de queso en una bolsita de papel.\n\n\n—Y vos ¿te sentís más hombre?\n\n\n—No sé. En algún sentido, estoy conforme conmigo mismo, porque aguanté sin hablar, sin delatar a nadie. En aquellos días de mierda, aquello se convertía en una obsesión. No hablar, sobre todo no hablar.\n\n\n—¿Y te parece poco? Entre otras cosas, yo estoy aquí porque vos no hablaste.\n\n\n—¿Nada más que por eso?\n\n\n—No. Quiero decir que si hubieras hablado, y aunque yo estuviese borrada, habrían tenido datos para llegar a mí. O para impedirme salir.\n\n\n—¿Nada más que por eso estás aquí?\n\n\n—No seas bobo. Bien sabés que estoy aquí porque quería verte.\n\n\n—Yo también quería verte. Y quería que vos quisieras verme.\n\n\n—Uyuy, qué difícil.\n\n\n—No sé decirlo más sencillo.\n\n\nElla suspiró.\n\n\n—Bueno, aquí estamos.\n\n\n—En el hotelito de la rue Blomet. ¿Quién iba a decir, en el 65, que íbamos a pasar lo que pasamos?\n\n\n—Nadie.\n\n\n—¿Querés que te diga una cosa? Yo creo que ni los milicos sabían.\n\n\n—¿No sabían qué cosa?\n\n\n—Por ejemplo: que podían ser tan inhumanos.\n\n\n—Quizá. Pero lo más importante fue que nosotros no sabíamos. Qué ensalada de abstracciones, ¿no te parece?\n\n\nÉl le tomó una mano.\n\n\n—Me parece. Pero ahora vos sos algo muy concreto y me gustás. Se acabaron las abstracciones.\n\n\nElla recuperó su sonrisa tristona.\n\n\n—También Laura es algo muy concreto. Y te gusta. Vos sabés que no es un reproche. También Oscar es algo igualmente concreto. Y me gusta. Son datos objetivos ¿no?\n\n\n—Sí, claro.\n\n\n—¿Laura sabe que nos íbamos a ver en París?\n\n\n—No me atreví. Y te juro que no fue por falta de sinceridad. Pero se está reponiendo muy de a poco. Lo de Chile fue para ella una segunda catástrofe.\n\n\n—¿Para quién no?\n\n\n—¿Y Oscar sabe?\n\n\n—Oscar sí.\n\n\n—¿Cómo lo tomó?\n\n\n—Bien. Es decir, todo lo bien que se puede tomar una cosa así. Sabía que no podía sentirse seguro de mi relación con él hasta que yo no volviera a verte.\n\n\n—¿Y vos?\n\n\n—Quizá me pase lo mismo.\n\n\n—Todos estamos inseguros ¿no? Yo también. Tengo una buena relación con Laura. Pero también la tuve contigo. No sé. Si vos y yo hubiéramos roto por algún conflicto personal, por alguna gresca de pareja, sería distinto. Pero vos y yo éramos una linda pareja ¿no?\n\n\n—Éramos sí.\n\n\n—Vení.\n\n\nAmbos fueron sin tocarse hasta la cama. Cada uno se desvistió por su cuenta y dándose la espalda.\n\n\n—¿Ya estás?\n\n\n—Ya estoy. Vení.\n\n\nLentamente se dieron vuelta, como si fueran esclavos de una coreografía simétrica. También como si estuvieran repitiendo un ritual antiguo. Quedaron frente a frente, desnudos. Él la atrajo. Entonces ella se aflojó sin remedio. Abrazada al hombre, empezó a sollozar, sin poderse contener, sin tratar de contenerse. Él sentía cómo las lágrimas de ella le mojaban el pescuezo, los vellos del pecho. Una lágrima más gorda que las otras se deslizó hasta su ombligo y allí se detuvo.\n\n\nÉl le acariciaba el cabello. A veces se lo echaba hacia atrás para besarle las orejas. Ella seguía llorando, no se sabía bien si feliz o desconsoladamente. Él bajó sus manos y acentuó su caricia. Casi insensiblemente se fueron reclinando sobre la cama. De pronto él sintió que las lágrimas que resbalaban por su cara también podían ser suyas. Estaba conmovido y deseoso. Las manos de ella empezaron a recuperar aquel cuerpo que era su vicio conocido, su complementario. Y de a poco los sollozos se fueron transformando en otra cosa.\n\n\n \n\n\nAmbos están todavía acostados. Él fuma, ella come su chocolate. La mano libre del hombre se posa sobre el vientre de ella.\n\n\n—Cómo nos jodieron.\n\n\n—Sí.\n\n\n—Nos rompieron.\n\n\n—Sí.\n\n\n—Nos partieron en dos.\n\n\n—Sí.\n\n\n—¿Estás decidida?\n\n\n—Estoy.\n\n\n—Yo no sé, no sé.\n\n\n—¿Por qué?\n\n\n—No quisiera hacerle mal a Laura. Pero tampoco quiero joderme yo.\n\n\n—Estás jodido. Estoy jodida. Tenemos que entenderlo de una vez por todas. También están jodidos Oscar y Laura. Nunca nos tendrán del todo. Pero si vos y yo nos volviéramos a juntar, ellos no podrían vivir, porque son mucho más débiles que vos y yo. Y en esa situación, nosotros no la pasaríamos bien. ¿Es así o te conozco mal?\n\n\n—Me conocés bien.\n\n\nLa mano de él descendió un corto tramo y se detuvo, tibia.\n\n\n—Va a ser difícil ¿no?\n\n\n—Sobre todo desde hoy.\n\n\nLa mano de ella cubrió la mano de él.\n\n\n—Nos partieron en dos.\n\n\n—Más que eso —dijo ella—, nos partieron en pedacitos.\n\n\n*FIN*\n\n\n\n\nCon y sin nostalgia\n, 1977\n\n"}