{"metadata": {"length": 9172, "words": 1549, "reading_time_min": 7.745}, "text": "Casi todo lo mejor y más valioso del universo puede comprarse por medio penique. Exceptuando, por supuesto, el sol, la luna, las estrellas, la tierra, la gente, las tormentas y otras baratijas. Las tienes gratis. Además, dejo de lado otra cosa, que no puedo mencionar en este periódico, cuyo precio más bajo es la mitad de medio penique. Este principio general resultará enseguida evidente. En la calle detrás de mí, puedes montar en un tranvía eléctrico por medio penique. Subirte a un tranvía eléctrico es como subirte a un castillo volador en un cuento de hadas. Puedes hacerte con un buen puñado de chucherías de colores por la mitad de un penique. También tienes la oportunidad de leer este articulo por medio penique, junto con, por supuesto, otras cosas menos importantes.\n\n\nPero si quiere descubrir la enorme cantidad de cosas asombrosas que puedes conseguir por medio penique, haz lo que yo hice anoche. Estampé la nariz contra el escaparate de una de las tiendas más pequeñas y peor iluminadas de uno de los callejones más estrechos y oscuros del barrio de Battersea. Pero por oscuro que fuese ese rectángulo de luz, resplandecía con todos los colores que Dios creó, utilizando la expresión que una vez escuché a un niño. Los juguetes de los pobres son todos como los niños que los compran. Sucios pero todos alegres. Por mi parte, prefiero la alegría a la limpieza. La primera es del alma y la segunda del cuerpo. Les ruego que me disculpen, es que soy demócrata. Sé que estoy trasnochado en el mundo actual.\n\n\nMientras miraba aquel palacio de maravillas liliputienses, los pequeños autobuses verdes, los pequeños elefantes azules, los muñequitos negros y las pequeñas arcas de Noé rojas, debí caer en una especie de trance antinatural. El escaparate iluminado se transformó en el brillante escenario en que uno contempla una comedia muy entretenida. Me olvide de las casas grises y de la gente triste a mis espaldas como uno se olvida del público y las galerías oscuras en el teatro. Me parecía que los objetos detrás del cristal eran pequeños no por su tamaño, sino a causa de la distancia. El autobús verde era realmente un autobús verde. Un autobús verde del barrio de Bayswater, que estuviese recorriendo un enorme desierto, al hacer su ruta diaria hasta Bayswater. El elefante ya no era azul por la pintura sino por la distancia. El muñequito era realmente un hombre de raza negra recortándose contra el brillante follaje tropical de la tierra en que cada planta tiene un color ardiente y solo el ser humano es oscuro. El arca de Noé roja era en verdad la enorme nave de la salvación del mundo, flotando en un mar acrecentado por la lluvia, en el rojo primer amanecer de la esperanza.\n\n\nCreo que todos tenemos estos extraordinarios instantes de abstracción, estos brillantes momentos con la mente en blanco. En momentos semejantes, podemos mirar a la cara a nuestro mejor amigo y ver gafas y bigotes imaginarios. Por lo general están marcados por lo lento que se desarrollan y lo abrupto de su fin. El regreso a la actividad mental normal es a menudo tan repentino como tropezarse con alguien. A menudo, uno termina chocándose de verdad contra alguien, al menos en mi caso. Pero de todos modos, el despertar es claro y, por lo general, completo. Pues bien, en esta ocasión, aunque una ola de cordura me arrastró a la conciencia de que en realidad solamente estaba mirando una humilde y diminuta juguetería, de alguna extraña manera la curación no parecía ser definitiva. Algo que no podía controlar seguía diciéndome que me había adentrado en una atmósfera extraña, o que había hecho algo raro. Me sentía como si hubiese obrado un milagro o cometido un pecado. Era como si de alguna forma hubiese atravesado una frontera del alma.\n\n\nPara librarme de esta sensación onírica tan peligrosa, entré en la tienda e intenté comprar algunos soldaditos de madera. El dependiente era muy anciano y estaba muy deteriorado. Con medio rostro y toda la cabeza cubiertos de despeinado cabello cano. Un cabello tan increíblemente blanco que parecía artificial. Y aunque parecía senil y enfermo no se reflejaba sufrimiento en sus ojos. Era como si, poco a poco, se estuviese quedando dormido en una decadencia amable. Me dio los soldaditos de madera pero, cuando coloqué el dinero sobre el mostrador, aparentó no verlo en un primer momento. Parpadeó débilmente mirándolo y lo apartó débilmente.\n\n\n-No, no –dijo confuso – Nunca lo he hecho así. Nunca. Aquí somos muy anticuados.\n\n\n-No aceptar dinero me parece algo a la más rabiosa última moda más que anticuado.\n\n\n-Nunca lo he hecho así – contestó el anciano sonándose los mocos – Siempre he dado regalos y soy demasiado viejo para cambiar.\n\n\n-¡Por el amor de Dios! – dije – ¿Qué quiere decir? Está hablando como si fuese Papá Nöel.\n\n\nEn el exterior, las farolas no podían estar encendidas. En cualquier caso, era imposible ver nada más allá del escaparate iluminado. No se escuchaban pasos ni voces por la calle. Parecía que me hubiese internado en un nuevo mundo en el que el sol no brillaba. Pero algo había soltado las amarras del sentido común y no podía sorprenderme más que de una manera somnolienta.\n\n\n-Pareces enfermo, Papá Nöel – Algo me impulsó a decir eso.\n\n\n-Estoy agonizando.\n\n\nGuardé silencio y fue él quien habló de nuevo.\n\n\n-Todos los nuevos se han marchado. No lo entiendo. Se meten conmigo por razones tan raras e incoherentes. Los científicos, todos los innovadores. Dicen que le doy a la gente supersticiones y les vuelvo demasiado ilusos, que les doy carnes horneadas y les hago demasiado materialistas. Dicen que mis partes celestiales son demasiado celestiales, que mis partes mundanas son demasiado mundanas. No sé lo que quieren, de eso si que estoy seguro. ¿Cómo puede algo celestial serlo demasiado? ¿Cómo puede algo mundano ser demasiado mundano? ¿Cómo se puede ser demasiado bueno o demasiado alegre? No lo entiendo. Pero hay algo que entiendo demasiado bien: esta gente moderna está viva y yo muerto.\n\n\n-Tú sabrás si estás muerto – repliqué – pero a lo que ellos hacen no lo llamo vivir.\n\n\nUn silencio cayó entre nosotros que, de alguna manera, esperé ver roto. No había durado unos segundos, cuando, en medio de la total tranquilidad, escuché unos pasos que, cada vez más rápidos, se acercaban por la calle. Al instante, una figura se lanzó al interior de la tienda y quedo enmarcada en el umbral. Vestía una chistera blanca, echada hacia atrás como con prisa, anticuados pantalones negros ceñidos, anticuados chaleco y chaqueta de colores brillantes y un fantástico abrigo viejo. Tenía los ojos, abiertos y brillantes, de un actor de carácter, una cara pálida y nerviosa y la barba muy recortada. Abarcó al anciano y su tienda en una mirada que fue de verdad como una explosión y lanzó la exclamación de un hombre por completo estupefacto.\n\n\n-¡Buen Dios! ¡No puedes ser tú! – gritó – Vine a preguntar dónde estaba tu tumba.\n\n\n-Aún no he fallecido, Sr. Dickens – contestó el anciano con su débil sonrisa – Pero me estoy muriendo – añadió como tranquilizándole\n\n\n-Pero a paseo con todo si no agonizaba en mis tiempos – dijo el Sr. Charles Dickens alegremente – Y no pareces ni un día más viejo.\n\n\n-Llevó así mucho tiempo – Dijo Papá Nöel.\n\n\nEl Sr. Charles Dickens le dio la espalda y sacó la cabeza por la puerta, metiéndola en la oscuridad.\n\n\n-Dick – bramó a todo pulmón – sigue vivo.\n\n\nOtra sombra oscureció el umbral, entró un caballero mucho mayor y más fuerte que llevaba puesta una enorme peluca empolvada. Abanicaba su sofocado rostro con un sombrero militar correspondiente a la moda de la época de la reina Ana. Andaba erguido como un soldado y en su cara había una expresión arrogante que era repentinamente desmentida por sus ojos. Humildes como los de un perro. Su espada hacia mucho ruido, como si la tienda fuese demasiado pequeña para ella.\n\n\n– En verdad – dijo Sir Richard Steele – Es cuestión harto prodigiosa, pues este hombre se acercaba a su último aliento cuando escribí sobre Sir Roger de Coverley y su día de navidad.\n\n\nMis sentidos se embotaban y el cuarto se oscurecía. Parecía repleto de recién llegados.\n\n\n-Se ha dado siempre por entendido – dijo un hombre gordo que ladeaba la cabeza en un gesto obstinado y humorístico ( Me parece que era Ben Johnson). Se ha dado siempre por entendido, cónsul Jacobo, bajo nuestro rey Jaime o bajo su difunta Majestad la reina, que costumbres tan buenas y saludables decaían. Y que era previsible su desaparición. Este anciano canoso no esta ahora menos robusto que cuando yo le eche el ojo.\n\n\nY creo que también escuché a un hombre vestido con malla verde, como Robin Hood, decir en una mezcla de inglés y francés normando “ Pero sí lo vi agonizante.”\n\n\n– Llevo así mucho tiempo – Dijo Papá Nöel otra vez a su débil manera.\n\n\nEl Sr. Charles Dickens de repente se le acercó y se inclinó delante de él.\n\n\n-¿Desde cuando? –preguntó – ¿Desde qué naciste?\n\n\n-Sí- contestó el anciano y se dejó caer en su silla temblando – Siempre he agonizado.\n\n\nEl Sr.Charles Dickens se quitó el sombrero haciendo una reverencia como la haría un hombre que llamase a la multitud a amotinarse.\n\n\n-Ahora lo entiendo – gritó – Nunca morirás.\n\n\n*FIN*\n\n"}