{"metadata": {"length": 13466, "words": 2278, "reading_time_min": 11.39}, "text": "Cuando a Fray Bartolomé de las Casas y Pujol se le ocurrió lo de la charada como un medio moral, pero divertido, —porque, como les dice la Negra Eufemia a sus académicas suspirando, “lo bueno siempre jode: lo que no, lleva derecho al cielo”— para colectar fondos con que celebrar debidamente las fiestas de San Juan del Córdoba, nadie pensó, ni siquiera Juana, en las proporciones del éxito ni en lo que habría de desencadenar tan increíble idea. Aunque si se mira bien, y con algo de imparcialidad, dejando a un lado el entusiasmo casi frenético con que la población de Ciénaga acogió la charada, la idea de Fray Bartolomé lo único que tiene de original es la escogencia de los animales y el lado poético, que es innegable, porque de lo que se trata básicamente es de una lotería de animales: igual a las que venden en la librería Danón. Pero, la verdad es, por más anticlerical que sea uno, que tanto la complejidad del sistema de premios, como el sistema de metáforas para desorientar a los participantes, son de un gongorismo tan avanzado que no sería justo asimilar la charada del imaginativo franciscano a una simple lotería de cartoncitos. Basta decir, por ejemplo, que en la charada no tienen cabida los animales domésticos e inofensivos que pueblan las litografías de los juegos que vende Danón. Pero como ahora no interesa la parte filosófica de la charada sino la pragmática, lo cierto es que Juana se dedicó, bajo la constante dirección y asesoría zoológica y pictórica del Fray Bartolomé, a dibujar, en seis inmensos bastidores de cuatro por siete metros, los ciento sesenta y ocho animales necesarios para la charada. Cada animal era primero esbozado al carboncillo y coloreado luego con zapolín, que el señor Anítua suministraba por galones, hasta que quedaban muy brillantes y muy parecidos a lo que debía ser el original. (Hay una cosa que Juana nunca pudo explicarse al principio, pero que luégo asoció con los animales, y era qué hacía el indio verdoso, agachado junto a una especie de lago, que sacaba agua, (o pintura? ), con una concha, y que aparecía en todas las etiquetas de los potes de zapolín “Davoe”, no importa cuál fuera su color). La tarea de dibujar la réplica de cada animal en cuadrados de tela burda de diagonal que debían medir exactamente veinte por veinte centímetros, fue menos heroica pero no menos minuciosa. Estas réplicas serían colocadas en la cajita forrada de anjeo muy tupido que se colgaba desde las primeras horas de la tarde debajo de la cúpula del templete. El anjeo dejaba ver rasgos del animal encerrado y esta era la otra forma —más perversa y nada moral, pensó Juana— de desorientar a los compradores de la charada, porque dejaba ver rasgos sí, pero no lo suficientemente claros para saber sin equivocarse de qué animal se trataba y sí lo suficientemente insinuantes para que cada uno pensara que estaba ya, después de mirar fijamente hacia arriba durante horas, hasta que se les entumecía la nuca, en el secreto de la charada de esa noche.\n\n\nEl lado poético corrió enteramente y sin interferencias de nadie, menos que nadie de Juana que a duras penas si entendía el más elemental español, a cargo de Fray Bartolomé. Podría pensarse, y se equivoca muy seguramente quien lo imagine, que éste hizo como Juana: escribió de una sola sentada las ciento sesenta y ocho estrofas para los ciento sesenta y ocho animales.\n\n\nNo. Porque, como ya se dijo, la complejidad de las metáforas, de la métrica misma, del número de versos que compone cada estrofa, hace posible que las variaciones poéticas para describir, sin nombrarlo, a cada animal sean infinitas. Y este es precisamente el régimen sobre el cual se basa la charada, que rebasa cualquier cálculo matemático de las posibilidades hasta ahora conocido: un régimen poético. “Las letras son veintiocho y los números diez”, era la sencilla explicación que daba Fray Bartolomé a Juana cuando las apuestas, cualquier noche, favorecían muy marcadamente a un animal y Juana tenía miedo que fallara el sistema y los recaudos no llegaran a ser suficientes para pagar los premios, “Son más letras que números, no te preocupes Juana”. (Aunque sí llegó un día en que todo falló: el sistema, la moral, el entretenimiento, pero por otras causas, y esto es el final de la historia que no es para ser dicho ahora).\n\n\nY Fray Bartolomé de las Casas y Pujol estaba en lo cierto.\n\n\nJuana debió haberlo sabido desde la mañana misma en que se abrió la charada y el primer versito, impreso en la Tipografía El Quijote, que después no daba a basto, tanta era la demanda de hojitas, comenzó a circular por todo Ciénaga. Como la forma de jugar a la charada, sus reglas, sus premios, su modalidad de compra y de cobro, había sido explicada exhaustivamente en un bando redactado por el propio Fray Bartolomé y que se leyó en todos los barrios de Ciénaga durante una semana, no hubo, el día de la inauguración, los tropiezos y desórdenes que siempre se registran en toda inauguración.\n\n\nLa primera charada fue, como todas las subsiguientes, aparentemente fácil: tan intelegible como para hacer que todo Ciénaga saliera a comprar su cuota de animales y tan elusiva como para que ante el desencanto de no haber acertado se pensara, guardando intacta la esperanza para la próxima noche, “pero sí yo lo sabía, estaba pintado el maldito coelocanto”.\n\n\nAireado el cuello de cuarteado luto\n\n\na las alturas famélica levanta\n\n\ncenturias de subterránea espera\n\n\ny sacia, por fin, como cualquiera\n\n\nen un mismo ademán la sed y las pupilas.\n\n\nLa primera impresión fue realmente desconcertante. Charada en mano, paradas frente a los bastidores que habían sido colocados cada uno entre los seis tramos de columnas que forman el templete, las gentes trataban, serias y estudiosas de escudriñar el oculto aunque aparente significado de los versos. Hacer coincidir las imágenes pictóricas de Juana con la clave poética que sin consideración alguna al lenguaje y conocimientos retóricos suministraba Fray Bartolomé, no era cosa fácil. Por otra parte, la experiencia visual de la réplica encerrada en la cajita translúcida, ayuda a complicar las cosas. Los menos eruditos, quiere decir la gran mayoría, los que no habían estudiado en Bruselas, se apresuraban a comprar sus diez centavos de rinoceronte; sus veinticinco centavos de toche; sus cuarenta de mapaná; según la primera impresión, guiados más por la intuición que por el análisis.\n\n\nNo así el grupo de amigos del médico, que se reunían todas las noches detrás de la Casa Cural a discutir en francés las claves implícitas y esotéricas que como anatema contra herejes les lanzaba diariamente Fray Bartolomé en gongorinas estrofas. Jirafa por el cuello: seiscientos pesos. Ave por la alusión aérea: ciento cuarenta pesos de baharí. Subterránea espera: clave decisiva: quinientos pesos de topo.\n\n\nY salió, al abrir la cajita, con gran ceremonia, el morrocoyo.\n\n\nDe modo que la cosa era por ahí: no había trampa como se temía. En los versos estaba el secreto de la identidad de la charada.\n\n\nEmpero la diversidad de las apuestas desanimó un poco a Fray Bartolomé, pues la concentración en un solo animal era la mejor manera de garantizar un recaudo considerable.\n\n\nLas cuatro patas\n\n\npara no terrestres\n\n\nmenesteres,\n\n\ncontra-antípodas\n\n\nproponen\n\n\nselénicas soluciones,\n\n\ny en perenne\n\n\ngravitativo desafío\n\n\nlos desastrosos servicios\n\n\na la ambiciosa humanidad\n\n\ndesasosiega.\n\n\nSe cambia la métrica; se descartan de plano y en un atrevido gámbito las aves y engañosamente se limita la charada a los cuadrúpedos, pero se conserva la ilusoria ambiguedad misteriosa al quitarle calidad terrestre a las patas.\n\n\nSe compró fuertemente por los lados de la salamanquesa, los roedores, los saurios, las iguanas y hasta las culebras marinas. Gran recaudación y ningún premio: salió el comején.\n\n\nLa charada siguió por largo tiempo. Pasaron las fiestas de San Juan del Córdoba, vinieron otras y siempre había un pretexto para continuar el juego. Además, las gentes ya se habían aficionado al diario batallar con la ilimitada imaginación de Fray Bartolomé, su envidiable habilidad para versificar y su dominio de la metáfora, del idioma y de la zoología. Pero se presentaron dos problemas muy serios: el primero, y más difícil, ya Don Luis de Góngora se había popularizado mucho en Ciénaga y sus alrededores y cada vez se hacía más difícil para Fray Bartolomé derrotar a los compradores: hubo noches en que sucedió, no lo que Juana temía, pero sí que los recaudos no correspondieran al esfuerzo literario de Fray Bartolomé. El otro, aunque tenía apelación pues la charada era, sin lugar a dudas muy educativa, lo creó el Obispo de Santa Marta. Eudista él, enemigo de los franciscanos, quien desde que se dio cuenta del filón descubierto por Fray Bartolomé y no habiendo en la diocésis quien pudiera montarle una aceptable imitación, resolvió elevar queja formal al Papa contra la amoralidad de la charada instaurada en Ciénaga por el franciscano libertino y hereje. Pero, como ya se dijo, este no preocupó mucho a Fray Bartolomé: era cosa de negociar en Santa Marta, o en Roma. Fueron los constantes pedidos que recibía Danón de las obras completas de Góngora, venero inagotable de charadas, lo que realmente se había vuelto preocupante. “Semanalmente se venden más de cien ejemplares”, le había comunicado conspiratorialmente el librero.\n\n\n“Mientras sea la edición de lujo”, había respondido el cura. Pero cuando Callejas tuvo la desgraciada idea, tal vez alentado por las ventas para Colombia, de editar las obras completas de Góngora en rústica y en cuadernillos, como si fueran las aventuras de Sandokan, o Rocambole, o las Fábulas de Iriarte y Samaniego, que también se vendían mucho pues allí se pensó encontrar, en un comienzo, una buena clave; cuando Danón le anunció la llegada de la primera serie que, por fortuna y por desconocimiento del editor, correspondió a los romances, Fray Bartolomé comenzó a tomar medidas muy serias.\n\n\nAhora seguirán los sonetos, que es grave, pensó, pero cuando lleguen a las composiciones de arte mayor, y sobre todo a los poemas largos y, lo más peligroso, a los atribuibles, sí hay que solucionar definitivamente el problema.\n\n\nUna mañana, once años después de la primera charada, y precisamente el día de San Juan del Córdoba, un 24 de Junio, como de costumbre circuló el verso de ese día:.\n\n\nBaste el tiempo mal gastado\n\n\nque he seguido a mi pesar\n\n\ntus inquietas banderas,\n\n\nforagido capitán.\n\n\nPerdóname señor, aquí\n\n\npues yo te perdono allá\n\n\ncuatro escudos de paciencia,\n\n\ndiez de ventaja en el mar.\n\n\nDiez años desperdicié\n\n\nlos mejores de mi edad\n\n\nen ser labrador de aquí\n\n\na costa de mi caudal.\n\n\nComo aré y sembré, cogí;\n\n\naré un alterado mar,\n\n\nsembré una estéril arena,\n\n\ncogí verguenza y afán.\n\n\nSi no hubiera sido día de fiesta, el alcalde y el concejo en pleno lo hubieran decretado. Lo que esperaba toda Ciénaga y sus alrededores; lo que esperaban los librepensadores que habían estudiado en Bruselas, y habían vuelto graduados y homosexuales, y que odiaban al franciscano; lo que esperaba el Obispo de Santa Marta: y sobre todo, lo que esperaba el mismo Papa Pío XII, aunque nunca lo reconoció así, había sucedido: Fray Bartolomé había cometido la primera y última pifia de su vida y la charada: ahí estaba, Luis de Góngora y Argote, un poco mutilado y deformadas algunas palabras, es cierto, pero ahí estaba. No cabía duda: llegó el día de la gran derrota de Fray Bartolomé de las Casas y Pujol.\n\n\nTodo se organizó muy bien: la idea puesta en práctica fue la de comprar grandes sumas, digamos dos mil pesos, en cada uno de los animales de cada tablero, de manera que, se pensó, no habría forma de pagar el premio. Esto, en principio y por su matemática elemental, era una estupidez. Pero, era una estupidez mayor, comentaba Juana después, porque el sistema decimal que ellos usaron para derrotar al franciscano no era el que éste empleaba, sino el alfabético. Pero cada quien con sus ideas, había dicho Bartolomé cuando Danón le fue con el chisme de lo que se había planeado y que ya se estaba poniendo en práctica pues los sacristanes habían tenido que hacer varios viajes a depositar la plata en manos de “Su Señoría”, y todavía no eran las seis de la tarde.\n\n\nA las ocho de la noche el gentío no cabía alrededor del templete. La misma afluencia de público hizo que no se notara la ausencia de Fray Bartolomé y de Juana, que nunca faltaron, aunque fuera un poco retirados, al ritual descendimiento de la cajita forrada de anjeo.\n\n\nLa cosa fue rápida: el Obispo de Santa Marta apareció como de improviso, aunque se sabe que había llegado en el Especial y estaba en casa de los Correa, esperando la hora, y él mismo quitó la cuerda que se amarraba a un gancho en una columna del templete y a cuyo extremo estaba asida la caja misteriosa que se deslizaba lentamente sobre la garrucha colgada del techo cóncavo del templete.\n\n\nBajó la caja, el Obispo la abrió: todavía se habla en Ciénaga del aspaviento; “en el coge-culo que se armó”, como lo recuerda a sus académicas la Negra Eufemia, “se malograron muchos virgos de la sociedad; al menos dijeron que había sido ese día”. La réplica que encontró el señor Obispo no correspondía a ningún animal, era la imagen, muy bien pintada, rediviva se llegó a decir, de San Juan del Córdoba.\n\n\nAun, hoy, la Gran Inquisición busca a Fray Bartolomé de las Casas y Pujol. De la CIA y de Juana, no se ha sabido nada, hasta ahora.\n\n\n*FIN*\n\n\n\n\nLos cuentos de Juana\n, 1972\n\n"}