{"metadata": {"length": 11489, "words": 2050, "reading_time_min": 10.25}, "text": "Hermosas amigas, son muchos los hombres y mujeres majaderos que suponen que, por vestir a una moza con una blanca toca y una oscura vestidura, ha dejado de sentir apetitos femeninos, y de ser mujer, como si en roca la convirtieran al hacerla monja. Y si escuchan algo contrario a su convicción, se azoran como si algún gran y avieso mal se hubiese perpetrado contra la naturaleza, no pensando ni pretendiendo pensar en sí mismos, que poseen licencia completa para obrar como deseen hasta saciarse, ni reflexionando en el inmenso poder de la soledad y el ocio. Y muchos de aquellos también imaginan que el azadón y la pala, las comidas toscas y las fatigas, quitan por completo los deseos concupiscentes a los trabajadores del campo y les hacen de ingenio y sagacidad muy romos.\n\n\nY, como los que así creen se engañan mucho, deseo aclarárselo con un relato. Existía y aún subsiste en nuestro país un convento de religiosas muy famoso por su santidad, del cual su nombre no mencionaré para no mermar esa reputación. En el que, no hace mucho, residían ocho mujeres y una superiora, jóvenes todas, y vivía un hombre humilde que era hortelano de un hermosísimo jardín.\n\n\nY él, no contento con su paga, solicitó la cuenta a las mujeres y se regresó a Lamporecchio, de donde era originario. Y entre quienes con alegría le acogieron, había un labriego joven, corpulento, vigoroso y de buen semblante como de persona de aldea. Masetto se llamaba quien preguntó al recién llegado dónde había permanecido tanto tiempo. El hombre, que se llamaba Nuto, se lo contó, y Masetto le preguntó en qué servía en el convento. A lo cual Nuto respondió:\n\n\n-Trabajaba yo en un amplio y hermoso jardín, y además iba a buscar leña por el bosque, y traía agua y realizaba oficios semejantes, pero me pagaban con tan poco jornal que ni para calzas me alcanzaba. Además, todas las monjas son jóvenes y parece que tienen el diablo en el cuerpo, de modo que nada se hace a su gusto, sino que, cuando en el plantío trabajaba yo, alguna llegaba y me decía: “Aquí coloca esto”, y otra: “Aquello ponlo aquí”, y otra, arrebatándome la azada, decía: “No está bien eso”; y tanto enfado me daba, que abandonando yo la faena me salí del huerto; así, entre una y otra cosa, no quise continuar más allí y me vine. Su administrador, en cuanto partí, me rogó que si a alguien conocía de este oficio, se lo mandara, y se lo prometí; pero así Dios le haga tan sano de los riñones no pienso enviarle a nadie.\n\n\nOyendo Masetto las palabras de Nuto, sintió vivo deseo de estar con aquellas monjas, suponiendo que él podría cumplir allí sus deseos. Y, presumiendo que ello no ocurriría si decía algo a Nuto, le dijo:\n\n\n-Bien has hecho en venir. ¿Qué hace un hombre entre mujeres? Mejor estaría con diablos, porque ellas, seis veces de cada siete, ni lo que quieren saben.\n\n\nY, acabados estos razonamientos, empezó Masetto a pensar cómo debía presentarse a ellas. Entendía el oficio de que Nuto le habló, pero temió que no le recibieran al verle demasiado mozo y bien parecido. Y, figurándose entre sí muchas cosas, imaginó: “El lugar es harto lejano de aquí y nadie me conoce. Si finjo ser mudo, me recibirán”. Y, aferrándose a esta imaginación, echose la segur al hombro y, sin decir a nadie dónde iba, a guisa de pobre hombre entró en el convento, en el cual, al llegar, casualmente halló al administrador en el patio y, por señas, cual mudo, pidiole de comer por amor de Dios y ofreciole, si quería, partir leña.\n\n\nEl otro diole de comer de buen grado y le puso ante unos troncos que Nuto no había podido partir, pero que el joven, que muy robusto era, en pocas horas cortó. El mayordomo, que necesitaba ir al bosque, lo llevó consigo y, luego de hacerle cortar más leña, le puso el asno delante y por signos le indicó que lo llevara al monasterio.\n\n\nCumpliolo todo bien el joven, y el mayordomo, para que le sirviese en algunas cosas que le eran precisas, lo tuvo consigo más días. Y, viéndolo una vez la abadesa, preguntó quién era, y el otro repuso:\n\n\n-Un pobre sordomudo, señora, que vino a pedir limosna y a quien he encargado algunas cosas que nos eran necesarias. Si supiese trabajar el huerto y quisiera quedarse, creo que nos prestaría buenos servicios, porque anda necesitado, y es fuerte, y podría hacer lo que quisiera. Y, además, no existiría peligro de que platicase con vuestras jóvenes.\n\n\nA lo que dijo la abadesa:\n\n\n-A fe de Dios que hablas en verdad. Mira si sabe labrar e ingéniate para retenerlo. Regálale un par de zapatos y algún vestido viejo, halágalo y dale bien de comer.\n\n\nEl hombre prometió hacerlo. Masetto, que estaba barriendo el patio, lo oyó todo y díjose, contento: “Si aquí me ponéis, yo os labraré el huerto como no os lo habrán labrado nunca”. Viendo el administrador que el mozo labraba óptimamente, por señas le preguntó si quería quedarse allí. Y con señas respondiole Masetto que haría lo que a él le pluguiese, y el hombre, aceptándolo, le impuso la tarea de cuidar el huerto y le mostró sus otras obligaciones, y luego, yendo a otras faenas del monasterio, le dejó.\n\n\nY, trabajando un día tras otro, comenzaron las monjas a molestarlo e importunarlo y, como a menudo pasa con los mudos, le decían, no creyendo ser atendidas, las más injuriosas palabras imaginables. De lo cual la abadesa se curaba poco o nada, creyéndolo privado de oído como de habla. Y una vez que él había trabajado mucho y descansaba, dos monjas jovenzuelas que andaban por el jardín llegáronse a donde estaba y, creyéndolo dormido, lo miraron. Una, que era más atrevida, dijo a la otra:\n\n\n-Si pensase que callabas, te diría un pensamiento que muchas veces se me ha ocurrido y del que tú también podrías aprovecharte.\n\n\nLa otra respondió:\n\n\n-Habla, que nada diré a nadie.\n\n\nY la arrojada comenzó:\n\n\n-No sé si habrás parado mientes en lo estrictamente que vivimos, y en que aquí ningún hombre osa entrar, salvo el mayordomo, por viejo, y este, por mudo. Y yo muchas veces a mujeres que nos han visitado les he oído decir que todas las dulzuras del mundo son una burla por comparación a la que siente la mujer con el hombre. Por lo que muchas veces he determinado que, si con otros no puedo, con este mudo me he de ensayar, y más que es para el caso el mejor del mundo, puesto que nada puede ni sabría decir. Ya ves que es un mozallón estúpido, más crecido que sensato. Oiré tu parecer.\n\n\n-¡Oh, lo que dices! -exclamó la otra-. ¿No sabes que hemos prometido a Dios nuestra virginidad?\n\n\n-¡Oh -dijo la primera-, cuántas cosas que no se cumplen se le prometen todos los días! Si le hemos eso prometido, busca otra u otras que lo cumplan.\n\n\nLa compañera le dijo:\n\n\n-¿Y si quedásemos embarazadas?\n\n\nSu amiga alegó:\n\n\n-Ya estás pensando en el mal antes de que llegue. Cuando se produzca, se podrá pensar. Mil modos habrá de arreglarse sin que nada se sepa, siempre que nosotras no lo digamos.\n\n\nLa otra, al oír esto, tuvo aún más ganas que la primera de probar qué animal es el hombre, y dijo:\n\n\n-¿Y qué haremos?\n\n\nLa otra respondió:\n\n\n-Ya ves que es sobre la nona. Creo que todas las monjas duermen menos nosotras. Miremos si hay alguien en el huerto y, si no, ¿qué otra cosa tenemos que hacer sino echar mano a este y llevarlo a esa cabaña junto al manantial? Una puede estar con él y la otra estar al cuidado. Y como él es necio se plegará a lo que queramos.\n\n\nMasetto oía este razonamiento y, presto a obedecer, no esperaba sino que lo tomase una de ellas. Y habiendo las dos examinádolo todo y comprobado que de nadie podían ser vistas, la que había propuesto el lance fue a Masetto y lo despertó y él incorporose y ella, con obras lisonjeras, le tomó la mano, y mientras él reía neciamente, llevolo a la cabaña, donde Masetto, sin hacerse rogar mucho, accedió a lo que ella quería. Y la monja, como leal compañera, una vez satisfecha, llamó a la otra y también Masetto se plegó a lo que ella quiso, sin dejar de mostrarse un entero simple.\n\n\nY así, antes de partirse, otra vez cada una quiso saber cómo el mudo cabalgaba, y luego, departiendo entre sí, decíanse que aquello era tan dulce y más de lo que se hablaba. Y desde entonces, escogiendo horas adecuadas, iban a retozar con el mudo.\n\n\nOcurrió que, un día, una compañera suya las vio desde la ventanilla de su celda y se las mostró a dos compañeras más. Tuvieron ante todo razonamientos encaminados a acusarlas ante la abadesa, pero luego, cambiando de opinión, de consenso empezaron a participar también de Masetto, al cual, por diversos accidentes, las otras tres también hicieron compañía en varios casos.\n\n\nÚltimamente, la abadesa, andando un día de gran calor sola por el jardín, encontró a Masetto, el cual, durante el día, por la fatiga del mucho cabalgar por la noche, se había tendido a dormir a la sombra de un árbol. Y habiéndole el viento alzado las ropas, hallábase todo él descubierto. Lo que, mirándolo la mujer y hallándose sola, hízola caer en igual apetito que sus monjitas y, despertando a Masetto, se lo llevó a su recámara, donde lo tuvo varios días, con gran desolación de las monjas al ver que su hortelano no salía a labrarles el huerto.\n\n\nY la abadesa probó y reprobó aquella dulzura que usualmente ante las otras solía censurar. En fin, lo mandó a su aposento y lo buscó otras veces, y como las demás lo buscaban también, no pudiendo el hombre satisfacer a tantas, pensó que el seguir siendo mudo podría arrojarle gran daño, y una noche, estando con la abadesa, al separarse de ella, comenzó a decir:\n\n\n-He oído, señora, que un gallo se basta para diez gallinas, pero que ni aun diez hombres se bastan para satisfacer a una mujer, de suerte que a mí no me conviene servir a nueve. Por nada del mundo podría perseverar en ello, y aun con lo hecho, he venido a tal extremo, que ya no puedo hacer ni poco ni mucho, por lo que, o me dejáis ir con Dios, o buscáis remedio a este caso.\n\n\nLa mujer, oyendo hablar al que tenía por mudo, pasmose y dijo:\n\n\n-¿Cómo es esto? Te creía mudo.\n\n\n-Señora -dijo Masetto-, lo era, pero no por naturaleza, sino por una enfermedad que me privó del habla, la cual solamente desde esta noche me ha sido restituida, por lo que alabo a Dios en cuanto puedo.\n\n\nCreyolo la mujer y le preguntó qué significaba aquello de servir a nueve mujeres. Lo contó todo Masetto, y la abadesa, advirtiendo que no había monja que no fuera más experta que ella, como discreta, y aunque sin dejar partir a Masetto, convino buscar remedio al mal con sus monjas, para que por Masetto no fuese el monasterio vituperado.\n\n\nY como en aquellos días había muerto el administrador, ellas, de común acuerdo, y revelándose entre sí lo hasta entonces hecho a escondidas, convinieron, con placer de Masetto, en hacer creer a las gentes del contorno que sus oraciones y los méritos del santo bajo cuya advocación estaba el monasterio habían restituido a Masetto el habla tan largamente perdida: y le hicieron administrador, y tan hábilmente se distribuyeron entre todas las fatigas del hombre, que él pudo fácilmente soportarlas. Y entre ellas, aunque bastantes monjitos el buen hombre generó, tan diestramente se llevó la cosa que nada se supo hasta después de la muerte de la abadesa. Siendo ya Masetto viejo, padre y rico, sin el trabajo de nutrir a sus hijos y costear sus gastos, habiendo con su agudeza sabido manejarse bien en la mocedad, volvió al sitio de donde había salido con la segur al hombro, afirmando que así trataba Cristo a quien le ponía cuernos en la cabeza.\n\n\nFIN\n\n\n\n\nEl decamerón\n, 1351\n\nTercera jornada, narración primera\n\n"}