{"metadata": {"length": 9743, "words": 1611, "reading_time_min": 8.055}, "text": "La señora Navárrez gimió de tal manera durante toda la noche que sus gemidos llenaban el inquilinato como si hubiese una luz encendida en cada cuarto, y nadie pudo dormir.\n\n\nPasó toda la noche, mordiendo su almohada blanca, retorciendo sus manos delgadas y gritando:\n\n\n-¡Mi Joe!\n\n\nA las tres de la madrugada los habitantes de los apartamentos se convencieron, finalmente, de que la mujer jamás cerraría su roja boca pintada y se levantaron, sintiéndose acalorados y fastidiosos. Se vistieron y fueron a tomar el trolebús que los llevaría al centro, a uno de esos cines que funcionaban toda la noche. Allí, Roy Rogers se dedicaba a perseguir a los malos y lo veían a través de un velo de humo rancio y oían los diálogos en medio de los ronquidos en la sala nocturna, a oscuras.\n\n\nAl amanecer, la señora Navárrez todavía seguía sollozando y gritando.\n\n\nDurante el día no era tan terrible. El coro masivo de niños que lloraban en distintos puntos de la casa le confería esa gracia salvadora que era, casi, una armonía. A eso se sumaba el traqueteo de las máquinas lavadoras en la galería del edificio donde las mujeres en batas de felpilla, de pie sobre las tablas mojadas del piso, intercambiaban rápidas frases mexicanas. Aun así, de tanto en tanto se podía oír el quejido de la señora Navárrez en medio de las agudas voces, las lavadoras, los bebés:\n\n\n-¡Mi Joe, oh, mi pobre Joe! -gritaba.\n\n\nAl atardecer llegaron los hombres, con el sudor del trabajo bajo los brazos. Mientras se remojaban en bañeras llenas de agua fresca, en todo el edificio donde se preparaba la cena maldijeron y se taparon los oídos con las manos.\n\n\n-¡Todavía sigue con eso! -rabiaron, impotentes.\n\n\nUno de los hombres hasta llegó a dar un puntapié a la puerta.\n\n\n-¡Cállate, mujer!\n\n\nY lo único que logró fue que la señora Navárrez chillara más fuerte aun:\n\n\n-¡Oh, ah! ¡Joe, Joe!\n\n\n-¡Esta noche cenamos fuera! -les dijeron los hombres a sus esposas.\n\n\nEn todo el edificio se guardaron los utensilios de cocina en los estantes, se cerraron las puertas con llave; los hombres asían a sus perfumadas esposas de los codos y avanzaban de prisa con ellas por los pasillos.\n\n\nA medianoche, el señor Villanazul abrió la vieja puerta desvencijada de su casa, cerró los ojos castaños y se quedó así un momento, balanceándose. Su esposa Tina, con los tres hijos y las dos hijas de ambos, uno de ellos en brazos, estaba junto a él.\n\n\n-¡Ay, Dios! -susurró el señor Villanazul-. ¡Dulce Jesús, baja de la cruz y haz callar a esa mujer!\n\n\nEntraron a su pequeña morada en penumbras y miraron el cirio azul que parpadeaba bajo un solitario crucifijo. En actitud filosófica, el señor Villanazul meneó la cabeza:\n\n\n-Sigue en la cruz.\n\n\nSe tendieron en sus camas como trozos de carne asándose, y la noche estival los salseó con sus propios jugos. La casa ardía con los gritos de esa enferma.\n\n\n-¡Estoy asfixiado!\n\n\nEl señor Villanazul bajó corriendo las escaleras del edificio seguido por su esposa y dejaron a los niños, que gozaban de la milagrosa capacidad de dormir aunque el mundo se viniese abajo.\n\n\nVagas figuras ocuparon la galería delantera, una docena de hombres silenciosos, acuclillados, con cigarrillos que echaban humo y fulguraban entre sus dedos morenos. Las mujeres, en batas de felpilla, aprovechaban el escaso viento que soplaba en la noche de verano. Se desplazaban como las figuras de un sueño, como maniquíes movidos rígidamente por medio de cables y rodillos. Tenían los ojos hinchados y las lenguas estropajosas.\n\n\n-Vamos a su apartamento a estrangularla -dijo uno de los hombres.\n\n\n-No, eso no estaría bien -dijo una mujer-. Mejor arrojémosla por la ventana.\n\n\nAunque fatigados, todos rieron.\n\n\nEl señor Villanazul los miraba a todos parpadeando, confundido. A su lado, su esposa se movía con indolencia.\n\n\n-Cualquiera diría que Joe es el único hombre del mundo que se ha unido al ejército -dijo alguien, irritado-. ¡Caramba con la señora Navárrez! ¡Seguro que este Joe, este marido suyo, estará pelando papas; será el tipo más seguro en toda la infantería!\n\n\n-Hay que hacer algo -proclamó el señor Villanazul.\n\n\nÉl mismo se sorprendió de la dureza de su voz, y todos lo miraron.\n\n\n-No podemos seguir así una noche más -siguió diciendo, sin rodeos.\n\n\n-Cuanto más golpeamos a la puerta, más grita ella -explicó el señor Gómez.\n\n\n-Esta tarde ha venido el sacerdote -dijo la señora Gutiérrez-. En nuestra desesperación, acudimos a él. Pero la señora Navárrez no le abrió la puerta siquiera, por mucho que él se lo rogó. El cura se fue. También hemos llamado al oficial Gilvie, que le gritó, pero, ¿acaso cree que ella lo escuchó?\n\n\n-Entonces tenemos que buscar otra forma -reflexionó el señor Villanazul-. Alguien debe tratarla con… simpatía.\n\n\n-¿Qué otra forma existe? -preguntó el señor Gómez.\n\n\nDespués de unos instantes, el señor Villanazul conjeturó:\n\n\n-Ah, si alguno de nosotros fuese soltero…\n\n\nDejó caer la insinuación como una piedra en un estanque profundo, esperó a que salpicara y a que las ondas se expandieran suavemente.\n\n\nTodos suspiraron.\n\n\nFue como si se levantase un pequeño viento de noche veraniega. Los hombres se enderezaron un poco, las mujeres aceleraron sus movimientos.\n\n\n-Pero somos todos casados -respondió el señor Gómez, volviendo a acurrucarse-. No hay ningún soltero.\n\n\n-Oh -exclamaron todos, y se aquietaron nuevamente en ese río caliente, vacío, de la noche, mientras el humo se elevaba en silencio.\n\n\n-Entonces -volvió a disparar el señor Villanazul cuadrando los hombros y tensando la boca- ¡tendrá que ser uno de nosotros!\n\n\nEl viento nocturno volvió a soplar, agitando a la gente allí reunida.\n\n\n-¡No es momento para egoísmos! -declaró Villanazul-. ¡Uno de nosotros debe hacer… esto! ¡De lo contrario, nos asaremos otra noche más en el infierno!\n\n\nEsta vez, los que estaban en la galería se apartaron de él, parpadeando.\n\n\n-¿Lo hará usted, señor Villanazul? -quisieron saber.\n\n\nEl aludido se puso rígido y el cigarrillo estuvo a punto de caérsele de los dedos.\n\n\n-Oh, pero yo… -objetó él.\n\n\n-Usted -dijeron-. ¿No?\n\n\nAfiebrado, agitó sus manos.\n\n\n-¡Yo tengo esposa y cinco hijos, uno de brazos!\n\n\n-¡Ninguno de nosotros es soltero y, como la idea fue suya, deberá tener el coraje de respaldar sus convicciones, señor Villanazul! -replicaron todos.\n\n\nEl hombre se asustó y guardó silencio. Dirigió a su esposa fugaces miradas de alarma.\n\n\nCansada, ella permanecía de pie en la noche, esforzándose para verlo.\n\n\n-Estoy tan cansada… -se lamentó la mujer.\n\n\n-Tina -dijo él.\n\n\n-Yo voy a morirme y habrá muchas flores y me sepultarán si no logro descansar -murmuró ella.\n\n\n-¡Pero, Tina…!\n\n\n-Tiene muy mal aspecto -dijeron todos.\n\n\nEl señor Villanazul sólo titubeó un instante más. Tocó los dedos de su esposa, flojos y calientes. Rozó con sus labios la mejilla enfebrecida de su mujer.\n\n\nSin agregar palabra, salió de la galería.\n\n\nTodos oyeron sus pasos que subían las escaleras del edificio a oscuras, lo oyeron ascender, dar la vuelta en el tercer piso, donde la señora Navárrez gemía y gritaba.\n\n\nAguardaron en el porche.\n\n\nLos hombres encendieron nuevos cigarrillos y arrojaron las cerillas; hablando como un viento, las mujeres rondaron entre ellos; todos se acercaron a la señora Villanazul, que permanecía de pie, en silencio, con sombras bajo de sus ojos fatigados, apoyada contra la baranda de la galería.\n\n\n-¡Ahora -susurró quedamente uno de los hombres-, el señor Villanazul está en el último piso del edificio!\n\n\nTodos guardaron silencio.\n\n\n-¡Ahora -siguió el hombre en un murmullo teatral-, el señor Villanazul golpea la puerta! Tap, tap.\n\n\nTodos escucharon, conteniendo el aliento.\n\n\nA lo lejos se oyó un suave golpeteo.\n\n\n-¡Ahora la señora Navárrez se echa a gritar de nuevo ante la intrusión!\n\n\nDesde lo alto de la casa llegó un grito.\n\n\n-Ahora -imaginó el hombre acuclillado, moviendo delicadamente su mano en el aire-, el señor Villanazul ruega y suplica, suave y quedo, a través de la puerta cerrada con llave.\n\n\nLos que estaban en el porche alzaron sus barbillas tratando de ver a través de los tres pisos de madera y cemento, hacia el tercero, y esperaron.\n\n\nEl grito se apagó.\n\n\n-Ahora el señor Villanazul habla rápido, ruega, susurra, promete -exclamó el hombre con suavidad.\n\n\nEl grito fue convirtiéndose en un sollozo, el sollozo en un gemido y, por último, se extinguió del todo dejando oír la respiración, el latido de los corazones y todos escucharon.\n\n\nAl cabo de unos dos minutos de permanecer quietos, traspirando, esperando, todos los presentes en la galería oyeron, allá arriba, el chasquido de la cerradura, la puerta que se abría y, un segundo después, un susurro y la puerta que se cerraba.\n\n\nLa casa se sumió en el silencio.\n\n\nEl silencio inundó todos los apartamentos, como si se apagara una luz. El silencio fluyó como un vino fresco por el túnel de los pasillos. El silencio entró por los vanos abiertos como una brisa fresca que llegara desde el sótano. Todos se quedaron allí, inhalando la frescura de esa brisa.\n\n\n-¡Ah! -suspiraron.\n\n\nLos hombres arrojaron sus cigarrillos y echaron a andar de puntillas por el edificio silencioso. Las mujeres los siguieron. Pronto, el porche quedó vacío. Los habitantes se movieron por frescos pasillos silenciosos.\n\n\nLa señora Villanazul, en fatigado estupor, abrió la cerradura de la puerta.\n\n\n-Debemos ofrecerle un banquete al señor Villanazul -susurró una voz.\n\n\n-Mañana encenderemos una vela por él.\n\n\nLas puertas se cerraron.\n\n\nLa señora Villanazul yacía en su fresco lecho. “Es un hombre considerado”, pensó, casi dormida ya, con los ojos cerrados. “Por este tipo de cosas lo amo.”\n\n\nEl silencio fue como una mano fresca que la acariciaba, hasta que se durmió.\n\n\nFIN\n\n\n\n\n1. “En la noche”: \nTítulo en español en el original\n\n\nTraducción: Ana S. Mazía \n\n"}