{"metadata": {"length": 17665, "words": 3026, "reading_time_min": 15.13}, "text": "El asunto empezó de un modo muy sencillo. Una mañana no recibí ni siquiera una carta. Hacía muchísimos años que no me ocurría eso y quedé sorprendido y amoscado. Me importaba enormemente la correspondencia, ya que es una de las pocas posibilidades de lo imprevisto que permanecen en nuestra existencia, y todos los días la esperaba con una ansiedad que se volvía casi febril cuando esperaba alguna respuesta importante. Ya fuesen cartas de mujeres lejanas que solicitan un amor inútil, o de desconocidos entusiastas que intentan hacernos penetrar en sus vidas, o de amigos olvidados que de improviso surgen del pasado y nos exponen los deseos y los arrepentimientos de las últimas etapas de la vida, o de descubridores y profetas provincianos que nos quieren imponer sus tonterías o bien esperan que las refutemos, o incluso de insignificantes hombres de negocios o de parientes de tercer grado, yo las leía todas con una enorme avidez. El examen de mi correspondencia diaria, que en aquel tiempo era bastante voluminosa, se había convertido en uno de mis grandes placeres. ¡Y aquella mañana no recibí una sola carta, un solo diario! La impresión fue penosa pero breve. Supuse que se trataba de una casualidad y que al día siguiente recibiría muchas más cartas que de ordinario. \n\n\nPara distraerme, salí de casa. La ciudad era perfectamente igual a la del día anterior. Las calles estaban flanqueadas por las mismas casas y en los comercios habituales los mismos empleados vendían idénticos objetos a indefinidos compradores. Los carteles que veía comúnmente no registraban cambio alguno. Los carros que rodaban sobre el empedrado no diferían en nada de los que siempre había contemplado. Los hombres que se apresuraban aquí y allá estaban vestidos como de costumbre. Por primera vez experimenté cierta impresión de encarcelamiento frente a esta continuidad de cosas iguales. Pero pensé, en seguida, que mi impresión era estúpida y no supe hallar ninguna razón que justificara el hecho de encontrarme fuera de casa a esa hora. Decidí regresar y, cuando hube atravesado la plaza para dirigirme a la calle en que vivo, di con un viejo profesor que había conocido de niño y que a menudo se detenía a conversar conmigo acerca de sus teorías sobre la multiplicación artificial de las diferencias. Lo saludé quitándome el sombrero y llamándolo por su nombre, pero el viejo continuó su camino sin siquiera percatarse. Eché la culpa a su miopía y pensé, por otra parte, que estaba distraído y no le gustaría que lo abordara. Por eso no intenté seguirlo y volví a casa algo irritado por esta ocasión perdida de hallar distracción. \n\n\nLa jornada había comenzado mal y decidí no salir ya de casa. Me consolé saboreando con el pensamiento el placer de las innumerables cartas que me llegarían la mañana siguiente. Pasé la noche algo menos tranquilo que lo habitual pero por fin llegó la mañana. Esperé la hora del correo con ridícula impaciencia. Pasé cerca de media hora junto a la ventana para ver llegar al cartero. Por fin lo vi acercarse a mi casa pero \ntampoco esa mañana había cartas para mí. \nEste repetido silencio de mis corresponsales me turbó muchísimo. Pasé todo el día dedicado a inventar pretextos, excusas, hipótesis para disminuir y explicar este hecho para mí gravísimo. Esperé una vez más el día siguiente. ¡Y llegó la nueva mañana y por tercera vez no había ninguna carta para mí! Entonces no me pude contener. Bajé a la calle; llamé al cartero -que fingió no reconocerme- y le hice revolver la cartera hasta el fondo para cerciorarme de que no había nada para mí. Se me ocurrió entonces un extraño pensamiento: que hubiese una especie de conspiración en mi contra para separarme de mis amigos y que algún empleado postal fuera uno de los cómplices. Carecía en absoluto de indicio alguno acerca de los motivos de esta conspiración pero lo que me ocurría era tan extraño que, por fuerza, debía recurrir a suposiciones todavía más extrañas. Por ello me dirigí al edificio central del correo, hablé con el director, hice realizar averiguaciones y no se halló nada anormal. Ninguno aparentaba conocerme y todos se sorprendieron mucho de mis sospechas.\n\n\nSalí de allí deprimido y casi humillado y comencé a caminar al azar por la ciudad, atormentándome vanamente para comprender las razones del singular e imprevisto silencio que se había hecho a mi alrededor. Mientras paseaba encontré a un amigo del café con el cual bromeaba de buena gana en ciertas veladas invernales, cuando la niebla es tan densa que hasta el rostro de un imbécil nos reconforta. Me detuve ante él sonriendo pero él se apartó rápidamente y, luego de haberme arrojado una mirada de sorpresa, se alejó apurando el paso. \n\n\n-¿Te has vuelto loco?-le grité furiosamente-. ¿Por qué no quieres hablarme? No obtuve ninguna respuesta y él ni se volvió siquiera. Era famoso como uno de esos idiotas alegres que se creen divertidos y algunas de sus chanzas eran célebres. Supuse, pues, que quería reírse de mí fingiendo no reconocerme y continué caminando sin ocuparme más de él. Pero, al proseguir reflexionando sobre las causas del silencio universal que me rodeaba, no pude menos que pensar en las personas que no habían querido reconocerme. Sospeché que podía haber una relación entre los dos hechos, pero vi que de ese modo la cuestión se volvía más oscura y preferí creer que se trataba de una serie de casos independientes. Volví a casa y escribí varias cartas solicitando cosas diversas con tal de obtener una respuesta, o bien preguntando por los motivos de su silencio a los que hubieran debido escribirme en esos días. Cuando las hube despachado, me quedé más tranquilo y me pareció entonces imposible que las cartas no continuaran llegando. Pero era necesario esperar por lo menos dos días y pensé ocuparlos íntegramente -para escapar de esa idea fija- en ciertas investigaciones históricas que debía realizar desde hacía mucho tiempo sobre la imprevista desaparición de la famosa ciudad de Semifonte. Pasaron también, mejor que los anteriores, estos dos días, pero el tercero tampoco recibí nada, y preso de una tristeza profunda pensé en pedir consejo a uno de mis más queridos amigos, un estudiante de física que tocaba maravillosamente el violín. Fui inmediatamente a buscarlo. Me dijeron que estaba en casa y me hicieron pasar al estudio. Entró pocos momentos más tarde. Sin embargo, en lugar de estrecharme la mano, de sonreír y de preguntarme cómo me hallaba, se detuvo ante mí preguntándome:\n\n\n-¿Con quién tengo el honor de hablar? \n\n\nLa impresión que me causaron estas sencillas palabras fue terrible. En un segundo todos los hechos precedentes volvieron a mi memoria y una sospecha espantosa atravesó mi mente. Pero fui lo suficientemente fuerte como para resistir todavía. Quise creer una vez más en una broma y dije, intentando sonreír. \n\n\n-¿Estás enloquecido esta mañana? ¿Por qué finges no conocerme? No te hagas el tonto y convídame en seguida con un cigarrillo. \n\n\nMis palabras tuvieron un efecto opuesto al que yo esperaba. El rostro de mi amigo se volvió todavía más serio y vi que instintivamente ponía la mano en el bolsillo donde tenía habitualmente el revólver. \n\n\n-Le digo -exclamó con voz enérgica- que no lo conozco y no comprendo sus palabras. Hágame el favor de decirme quién es usted o váyase. \n\n\nAnte tanta tranquilidad me puse como loco. Comencé a rogarle, a repetirle cien veces mi nombre, a recordarle mil cosas que vimos juntos, a pedirle que me explicara qué lo había hecho, por qué motivo deseaba aparentar que no me conocía y terminé por injuriarlo atrozmente ante la persistencia de sus negativas. Pero él se cansó pronto de la escena. \n\n\n-Usted debe estar borracho o loco -me dijo duramente-. No llamaré a la policía para no tener trastornos pero mientras tanto usted se irá inmediatamente. \n\n\nMe empujó fuera de la habitación, aferrándome fuertemente un brazo, y cerró la puerta dejándome fuera. Yo era más débil que él y, por otra parte, estaba confuso, abatido, entontecido y no supe siquiera resistirme. Me arrastré dolorosamente a casa. Apenas llegué a mi cuarto corrí ante el espejo para ver si mi cara había cambiado, si mi aspecto se había modificado de improviso. Me miré largamente pero no logré descubrir la más mínima variación. Me extendí sobre un diván con el único deseo de dormir y de sentirme aniquilado. Pero no llegué siquiera a cerrar los ojos. \n\n\nUna idea fija se había apoderado íntegramente de mí: \nYo debía haber cometido sin darme cuenta algún repugnante delito y nadie quería ya tener trato conmigo\n. Pero por más que pensaba no podía imaginarme cuál era ese delito. En ese entonces yo llevaba una vida perfectamente virtuosa. No jugaba, no tenía casi relaciones con mujeres, no pedía dinero a nadie. Mis únicos vicios eran el amor desmedido al café y a la filosofía india. Por lo que sabía, no había asesinado a nadie ni desvalijado ninguna casa.Sin embargo, algo debía haber ocurrido para que todos me huyeran, fingieran no conocerme o ni siquiera se atrevieran a escribirme. Esta sensación de un círculo de soledad que querían crear a mi alrededor me hizo estremecer. Estaba a punto de ser expulsado de la sociedad de los vivos. Querían abolirme con el silencio; hacer de mí, socialmente, un ser inexistente, un muerto. \n\n\nPero yo quería ardientemente salir de esta incertidumbre dolorosa; quería conocer la causa por la que todos deseaban suprimirme de sus vidas. \n\n\nAl anochecer, algo reanimado por algunas gotas de coñac, me dirigí al gran café donde muchos amigos míos se encontraban para discutir las habituales tonterías del día. Me encaminé derecho a la mesa ocupada ya por algunos de ellos. Todos me miraron un poco desconcertados y no me respondieron. Pero ahora yo me encontraba ya habituado a esa comedia y por lo tanto no me turbé demasiado. \n\n\n-Veo -les dije con voz calma y uniforme- que también ustedes actúan como los otros y aparentan no conocerme. Justamente, he venido a verlos para que me digan la razón de esta extrañísima conducta. Debo haber cometido algo muy grave ya que hasta mis más viejos amigos me echan de su casa, pero les declaro sinceramente que no conozco absolutamente las acusaciones que me hacen. Díganme ustedes qué es lo que hice. Es la última prueba de amistad que les pido. Sea lo que fuere, no vendré a importunarlos más con mi presencia ni con mi conversación. \n\n\nAntes de que hubiese terminado de hablar me di cuenta de que la sorpresa de mis amigos había aumentado extraordinariamente. Uno de ellos comenzó a reír sin miramientos; otro -el más prudente- se levantó y se sentó a otra mesa. Yo esperaba la respuesta con tanta ansiedad que mi respiración se había vuelto agitada. Uno de ellos, finalmente, me dijo a quemarropa: \n\n\n-Disculpe, pero ¿quién es usted?\n\n\n-No prosigan, se lo ruego -añadí con voz temblorosa- dejen de fingir por un momento. Díganme, en nombre del Señor, qué les hice, por qué motivo me tratan así. Díganme… \n\n\nPero no pude continuar. Todos estallaron en una sonora carcajada. No bien se calmaron, llamaron al camarero y se levantaron. Uno solo de ellos, un buen muchacho que tenía mucha simpatía por mí, se acercó y me dijo en voz baja: \n\n\n-¿Quiere que lo acompañe a su casa?\n\n\nAcepté el ofrecimiento y salí con él. Creí que por lo menos lo habría convencido para que me explicara algo, pero todo fue inútil. Me hablaba con mucha condescendencia, pero hasta el último momento no quiso confesarme que me conocía. \n\n\n-Tenga la seguridad -me repetía- que usted no ha cometido nada o por lo menos ninguno de nosotros sabe nada. Es una idea que se le ha metido en la cabeza pero le pasará. Le aseguro que ni yo ni los demás lo conocemos y que no simulamos al preguntarle quién es usted. Trate de calmarse y si verdaderamente desea ser amigo mío vendré a verlo cuando quiera. \n\n\nAl llegar a casa me expresó sus buenos deseos y me aconsejó que durmiera. Subí a mi pequeño cuarto y me desvestí sin darme cuenta. No logré, naturalmente, dormir. Mi situación era tan horrible que aún no podía acostumbrarme a considerarla real. Sentirse completamente solo en el mundo, abandonado de pronto por todos, bajo el peso de una vergüenza desconocida o de una condena silenciosa es algo más pavoroso y misterioso que la muerte. Yo no existía más para los hombres. Estaba solo y maldito. Yo era el mismo, pero todos los demás habían cambiado respecto a mí. Estaba solo, pero no sobre una isla o una balsa, como un Robinson o un náufrago, con la esperanza de la salvación o la visión del regreso, sino solo en medio de una gran ciudad, solo en medio de una multitud, solo en el centro de hombres que me rechazaban, me negaban, me expulsaban de sus vidas. Al llegar la mañana comencé a dormir, pero comencé a soñar de tal manera que me desperté casi inmediatamente gritando y llorando horrorizado. No sé cómo tuve fuerzas para salir una vez más de casa. \n\n\nLa ciudad era siempre la misma, todo estaba como antes. Los hombres y las mujeres iban y venían, y cada tanto, como para contrariarme, pasaban junto a mí personas que yo conocía y ninguna de ellas me miraba, ninguna me sonreía, ninguna me saludaba. Yo era como un extranjero o llegado al azar ese día. Todo lo que a mí se refería había desaparecido de las mentes. Yo no existía más en los otros, sino sólo en mí mismo. Me parecía que mi misma alma había sido amputada y que me restaba sólo un pedacito, un pequeño centro al cual podía dar todavía el nombre Yo. Me parecía que todos los que pasaban me pedían razón de mi existencia. Me parecía que de todas partes surgían voces urgentes y sorprendidas que preguntaban: “¿Quién es? ¿Quién es usted?” \n\n\nY la única variante residía en el pronombre -en el \nusted\n o en el \nél\n-, pero todos los que pasaban me arrojaban a la cara la cruel pregunta. Entonces todas estas preguntas se fundieron como un coro, se volvieron una sola y enorme pregunta que yo mismo me hacía a mí mismo: \n¿Quién eres?\n ¿Cuándo había tratado de responder a esta pregunta? ¿Cuándo se me había ocurrido confesarme a mí mismo quién era yo? Sabía mi nombre, mi edad, mi patria, mi estatura; conocía algo mi rostro pero menos todavía mi alma. Del futuro, nada sabía; del pasado, no me quedaban más que pálidos bloques de recuerdos yuxtapuestos. Nunca había intentado descubrirme, conocer mi secreto, aseverar cuál era mi verdadero nombre, el nombre de mi raza y no el ficticio y ridículo que me impuso mi padre en la fuente bautismal. \n\n\n¿Quién eres?\n, me pregunté finalmente, y apenas sentí la gravedad y la grandeza de esta pregunta el resto desapareció. No recordé ni los insultos ni las carcajadas ni el abandono de los otros. Separado de ellos, me enfrenté conmigo mismo y quise olvidar todo lo que la costumbre y la opinión ajena habían hecho de mi alma. Había vivido hasta entonces de una cierta manera porque los otros me habían guiado o aconsejado, porque se habían formado ciertas ideas sobre mí que me desagradaba desmentir, porque me había encontrado en medio de hombres de quienes, sin darme cuenta, había imitado sus gustos y adoptado sus valores. Ahora ellos renegaban de mí y afirmaban no conocerme, mientras yo renegaba de lo que había en mí de ellos y no quería reconocer como mío lo que ellos me habían impuesto. Y sin miedo, me preguntaba a mí mismo: \n¿Quién eres?\n\n\nTodas las otras voces se habían callado. Solamente mi pregunta me llenaba el alma. Y durante muchos días viví como en un sueño buscando fatigosamente el hallazgo de una respuesta segura. \n\n\nUna noche, mientras soñaba con una multitud de ciegos que caminaban por un prado cubierto de espesas hierbas, insensiblemente, la respuesta surgió de improviso. \n\n\nYo soy alguien para quien los otros no existen\n. Esta ceguera, esta amnesia de los hombres hacia mí había sido un examen que de ninguna otra manera hubiera podido aprobar. Los hombres no me conocían más pero yo no había sido suprimido. Había vuelto a encontrarme a mí mismo y ahora podía recomenzar mi vida y conocer otros hombres, ya sin temores. \n\n\nPor la mañana, al despertarme, me sentía feliz como un niño convaleciente. Una curiosa sorpresa me esperaba. El cartero me entregó un gran envío de correspondencia, en la que hallé lo que esperaba desde la primera mañana de silencio. Al anochecer, en el café, mis amigos me acogieron como de costumbre y no hicieron la más pequeña alusión al encuentro de pocas noches antes. Entre ellos estaba el estudiante de física que me había echado de su casa, quien estuvo más expansivo conmigo que de costumbre. Pronto me cansé de su compañía y los abandoné. Afuera encontré otra gente que me saludaba como antes y me hablaba con su habitual cordialidad. Había reingresado en el mundo. Los hombres me aceptaban una vez más y sin embargo yo sentía una curiosa fatiga de su compañía, tenía como la sensación de haber regresado de algún país lejano y de haber perdido el gusto de todo lo que veía. Jamás, después de esa época, he podido explicarme la razón de aquella pausa de mi vida, en la cual aparecí ante los demás como un mentecato forastero. Alguna vez pienso que en el tiempo debe haber desgarrones y que solamente yo he vivido en esos días, como en un intervalo, sin que los otros lo advirtieran. ¿Pero por qué parecían vivir como viven siempre y como viven todavía hoy? Esa zona de misterio, esa interrupción negra que hay en mi vida tan común me ha perturbado siempre y me perturba todavía más escribiendo este relato. Incluso en este momento, media hora después de la medianoche, mientras escribo en mi cuarto en un silencio lleno de hálitos y de latidos levísimos me parece estar solo, irremediablemente solo entre los hombres, en medio del mundo: un alma única en el centro del universo. En efecto…\n\n\nFIN\n\n"}