{"metadata": {"length": 21477, "words": 3668, "reading_time_min": 18.34}, "text": "Cucho Vial estaba de suerte esa noche. Llegado a Osorno a las diez de la mañana de un día jueves, con cinco mil pesos en la cartera, a la una de la mañana del viernes, jugando, había casi duplicado esa suma.\n\n\nJugaba con displicencia, casi indiferente, sin darle importancia al juego. Hablaba con voz cansada, voz de hombre que tiene sueño.\n\n\n—¿Quiere carta, señor?\n\n\n—Ofrezco.\n\n\n—Siete la banca.\n\n\nE inmediatamente, obedeciendo al llamado de la voz baja, los billetes colorados, azules, amarillos, se amontonaban ante él, crujiendo suavemente.\n\n\nEn realidad, estaba cansado. Había partido a las cinco de la mañana del día anterior, desde un caserío perdido en la selva, a caballo y acompañado de su fiel Bocaza, en demanda de Osorno. Siete horas a caballo, con ese madrugón y sin haber descansado en todo el día…\n\n\nVenía por asuntos de negocios: maderas, máquinas para el aserradero, herramientas.\n\n\nA la entrada del pueblo, un automóvil espantó a los caballos. Cucho Vial y Bocaza se hicieron a un lado, deteniendo las cabalgaduras para dejar paso a la esbelta máquina; pero el auto no avanzó. El hombre que viajaba en su interior había ordenado al piloto detenerse y miraba con curiosidad y detenimiento a Cucho Vial. De pronto asomó la cabeza fuera del coche y preguntó:\n\n\n—¿Eres tú Cucho Vial?\n\n\nExtrañado, éste respondió:\n\n\n—Sí, señor, yo soy.\n\n\nAñadiendo:\n\n\n—Y usted, ¿quién es?\n\n\nEl del auto lanzó una carcajada que volvió a espantar a los caballos, abrió la portezuela del coche y, una vez en tierra, preguntó:\n\n\n—Pero, hombre, ¿tanto he cambiado que ya no me conoces?\n\n\nEra un hombre alto, corpulento, rostro blanco y rosado, bigote rubio. Llevaba puesta una elegante gorra a cuadros negros y blancos, impermeable, guantes, pantalones de montar y botas de color. Su persona revelaba un cuidado excesivo.\n\n\nCucho Vial lo miró y lo volvió a mirar; pero inútilmente. No lo reconocía. Sus seis años de montaña y de selva habían borrado de su mente el recuerdo de los rostros que conociera en otra época. Así, pues, respondió:\n\n\n—Discúlpeme, señor; pero hace tanto tiempo que vivo perdido en los bosques, que ya me he vuelto medio salvaje… No recuerdo quién es usted.\n\n\n¿Pero es posible? ¿No te acuerdas de tu amigo el gringo Etchepare?\n\n\nCucho Vial lanzó un grito de alegría.\n\n\n—¡El gringo Etchepare!\n\n\nSaltó del caballo y corrió al encuentro de su amigo. Se abrazaron, dándose grandes palmadas en la espalda. El chofer y Bocaza se miraron sonriendo. ¡Qué pareja hacían aquellos dos amigos que se encontraban después de tantos años! Cucho Vial era tan alto y corpulento como su amigo, pero moreno, todo rapado, con un rostro ancho, bondadoso, sonriente. Vestía sencilla ropa de montar e iba cubierto con un grueso poncho de flecos.\n\n\n—¡Tantos años que no te veía! ¿Adónde vas con esa facha de cuatrero argentino? —interrogó Etchepare.\n\n\n—Voy a Osorno a hacer algunas diligencias.\n\n\n—¿Y después?\n\n\n—Regreso a mis montañas y a mis bosques.\n\n\n—¿Qué haces por allá?\n\n\n—Trabajo en maderas, comercio en animales, compro y vendo todo lo que puedo comprar y vender.\n\n\n—¿Y te va bien?\n\n\n—Bastante bien. En pocos años he levantado un capital bastante crecidito. ¿Y tú?\n\n\n—Aquí, de ingeniero.\n\n\n—¿Te recibiste al fin?\n\n\n—Sí, mi padre murió poco después de haberme yo recibido; me dejó su negocio de Valdivia y una cantidad respetable de billetes… Pero, oye, después hablaremos. ¿Dónde vas a alojarte?\n\n\n—No sé. Indícame tú algún hotel bueno.\n\n\n—Ándate al Hotel Central. Yo iré a visitarte dentro de un rato. Voy aquí cerca, a ver los trabajos de un puente, y regreso en seguida. Charlaremos largo y tendido.\n\n\nSe despidieron, abrazándose nuevamente, contentos de haberse encontrado.\n\n\nA la hora de almuerzo apareció en el hotel el gringo Etchepare, hablando con su gran voz sonora, tuteando a todo el que encontraba a su paso, riendo a carcajadas por cualquier cosa, sano, fuerte, rico. Su actitud contrastaba con la de su amigo Vial, callado, tímido; éste, acostumbrado a las montañas, tenía el laconismo del hombre fino que vive entre gente medio salvaje.\n\n\nDurante el almuerzo se contaron cada cual la vida que habían vivido durante aquellos seis años. La de Etchepare era la vida corriente del hombre que lo recibió todo de su padre: carrera, estimación social, dinero. La de Cucho Vial, en cambio, aunque no era extraordinaria, tenía más interés que la de su amigo; había tenido que luchar, trabajar, sufrir un poco, esforzarse, para aumentar el reducido caudal que sus padres le ofrecieron al manifestar su deseo de trabajar solo.\n\n\n—¡En fin! —concluyó el gringo Etchepare—. Lo esencial es que estamos bien de salud y prosperamos… Ahora, salgamos a dar una vuelta; te presentaré algunas amistades. Pero, antes que nada, vamos a mi casa.\n\n\nEn el transcurso de la tarde, Cucho Vial supo, porque lo vio, que el gringo Etchepare vivía simultáneamente en dos casas. En la primera que visitaron habitaba una mujer rubia, alta, joven, elegantísima, muy alegre y muy amable. En la otra, una mujer morena, más baja de estatura que la rubia, muy atenta, un poco silenciosa y triste. La rubia se llamaba Emperatriz; la morena, María Eugenia.\n\n\nCucho Vial no preguntó nada ni hizo comentario alguno. Únicamente, al salir de la casa de la mujer morena, dijo a su amigo:\n\n\n—Te felicito por el surtido… Es de muy buen gusto.\n\n\nEl gringo Etchepare, envanecido, alborotó toda la calle con sus carcajadas.\n\n\nDespués de tomar té se separaron. Cucho Vial hizo sus diligencias y en la noche se reunió con su amigo en el Club.\n\n\n \n\n\n* * *\n\n\n \n\n\nAllí empezaron jugando póquer y terminaron con bacará.\n\n\nCucho Vial, en una racha de suerte soberbia, arreaba con cuanto billete salía de los bolsillos de sus compañeros de juego. Lo cambiaba primero a su dueño, y luego, reducido a sencillo, lo iba atrayendo poco a poco. Nunca había tenido tanta fortuna en el juego.\n\n\nEmpezaron a jugar, entre cuatro, a las diez de la noche; pero a la una de la madrugada, atraídos por el bacará, eran diez o quince los que se alineaban en los costados de la mesa.\n\n\nMedia hora después, viendo que ningún nuevo billete se atrevía a aparecer sobre la mesa, Cucho Vial soltó el naipe diciendo:\n\n\n—Parece que se acabó…\n\n\nY empezó a guardar el dinero que tenía ante sí. Pero el gringo Etchepare, que ocupaba el primer puesto de la izquierda, extendió una mano sobre el tapete:\n\n\n—Espérate…\n\n\nCucho Vial esperó. El gringo Etchepare había bebido algunas copas y su rostro estaba rojo, congestionado por el alcohol y por el juego. Reflexionó un momento, repicó sus dedos sobre la mesa, y por fin dijo:\n\n\n—Te juego una de mis queridas…\n\n\nCucho Vial esperó en vano la carcajada general que merecía esta ocurrencia. Nadie se rio. Los que estaban allí conocían sobradamente a Etchepare y sabían que era un jugador entusiasta, resuelto, serio.\n\n\nSonriendo, Vial preguntó:\n\n\n—¿En serio?\n\n\n—En serio. No te rías.\n\n\n—¿Contra cuánto?\n\n\n—Contra tres mil pesos.\n\n\n—¿Y si la gano?\n\n\n—Te la llevas.\n\n\n—¿Y si ella no quiere irse conmigo?\n\n\n—Te doy los tres mil pesos.\n\n\nLa fila de hombres se apretó contra la mesa, anhelante. A ninguno de aquellos señores se le ocurrió protestar por ese acto que transformaba a una mujer en objeto de apuesta.\n\n\n—¿Cuál jugamos? —preguntó Vial.\n\n\n—Elige la que más te haya gustado.\n\n\nCucho Vial inclinó la cabeza. Estaba convencido de que el gringo Etchepare bromeaba, o, por lo menos, hacía una cosa que no tenía derecho a hacer. Sin embargo, durante un momento recordó a las dos mujeres, comparándolas: la una, rubia, arrogante, opulenta, alegre, toda ella rosada; la otra, un poco triste, silenciosa, modesta, pero tan linda, con aquellos ojos negros y esa boca grande, la piel tan clara dentro de su tono moreno, tan suave. Eligió a María Eugenia. Sabía que era una tontería hacerlo, pero la eligió. Además, ¡quién sabe! Él no conocía bien a toda esa gente. ¿Y si ella quisiera irse con él? ¿Si la ganara y se la pudiera llevar a sus bosques y a sus soledades como compañera o como amiga? Sonrió al pensar esto y volvió a sonreír al imaginar la cara que pondría Bocaza cuando él le dijera que esa mujer se iba con ellos.\n\n\n—¿Qué hay? ¿Elegiste ya?\n\n\nEl jugador de la derecha le dijo, haciéndole un guiño significativo:\n\n\n—Elija a la rubia, amigo; es una mujer que manda mucha fuerza.\n\n\nLa doble fila de hombres soltó la carcajada.\n\n\n—No —dijo Cucho Vial—. Me decido por María Eugenia. Traiga un naipe nuevo, patrón.\n\n\nMientras llegaba lo pedido, Vial preguntó a Etchepare:\n\n\n—¿De dónde trajiste esa mujer?\n\n\nEl gringo se encogió de hombros.\n\n\n—De Santiago.\n\n\n—Y si la pierdes y me la llevo, ¿no la echarás de menos?\n\n\n—No; es una mujer muy aburrida. Es una de esas que, para ser felices, necesitan estar enamoradas de un hombre que a su vez lo esté de ellas. Y como a mí no me da por ahí… Respecto a la moralidad, puedes estar tranquilo: es fiel al hombre que la mantiene. Y no te parezca poco. Si, como presumo, tú eres un hombre apasionado, ella será feliz contigo si es que tú quieres serlo con ella. No te preocupes; si se quiere ir, se irá tranquila. Si no, ya lo sabes: te pago los tres mil pesos.\n\n\nEl patrón echó sobre la mesa un naipe nuevo. Cucho Vial pidió al vecino de la derecha que barajara; hizo alzar a Etchepare, colocó el mazo de cartas frente a él, lo corrió hacia abajo con leve presión de la mano y preguntó:\n\n\n—¿Va?\n\n\n—Venga —contestó tranquilamente el gringo.\n\n\nLos hombres retuvieron la respiración.\n\n\nDio dos cartas a Etchepare y él tomó otras dos. Esperó que su amigo viera las cartas y preguntó:\n\n\n—¿Qué dices? ¿Quieres carta?\n\n\n-No quiero.\n\n\nDio vuelta sus cartas y anunció:\n\n\n—Siete.\n\n\nEl gringo se levantó arrojando las cartas sobre la mesa.\n\n\n—Ganaste. Tengo seis.\n\n\nY agregó:\n\n\n—Mañana a las diez te espero en casa de María Eugenia.\n\n\n—¡Qué lástima que no eligiera la rubia! —insistió el jugador de la derecha, frotándose las manos.\n\n\nDespués de tomar té se separaron. Cucho Vial hizo sus diligencias y en la noche se reunió con su amigo en el Club.\n\n\n \n\n\n* * *\n\n\n \n\n\nAl día siguiente, a las diez de la mañana, Cucho Vial, acompañado de Bocaza, detuvo su caballo frente a la casa de María Eugenia. Desmontó y tocó el timbre. El gringo Etchepare salió a abrir.\n\n\n—¡Hola! Eres puntual. Pasa.\n\n\nCucho Vial sonrió al oír aquello de puntual. Él venía a despedirse de su amigo, nada más; ni siquiera pensaba recordarle la apuesta ganada en el Club. ¡Estaba tan seguro, ahora que lo había pensado seriamente, de que aquello era imposible! Una mujer no es, no debe ser, una cosa que se pueda jugar, ganar o perder, y menos una mujer como ésa…\n\n\nEl gringo Etchepare lo hizo pasar a un saloncito, le rogó que lo aguardara un instante y desapareció en seguida por una puerta de comunicación.\n\n\nAl cabo de ese instante, durante el cual Cucho Vial se entretuvo mirando el piano, los cuadros y dos o tres jarrones, se abrió la puerta de comunicación y apareció Etchepare; llevaba una gran maleta obscura. Detrás de él, en traje de montar, entró María Eugenia. Cucho Vial se levantó para saludarla, pero el gringo lo detuvo:\n\n\n—Cucho Vial, he tenido mucho gusto en volver a verte. Espero que visitarás Osorno de una manera más continua, sobre todo ahora que sabes que tienes aquí buenos amigos… Adiós, y que tengas mucha suerte.\n\n\nLo abrazó cariñosamente. Luego, volviéndose hacia María Eugenia, agregó:\n\n\n—Adiós, María Eugenia; felicidad.\n\n\nY salió.\n\n\nCucho Vial se quedó de una pieza. Miró desaparecer a su amigo y después volvió sus ojos hacia María Eugenia.\n\n\n—¿Qué quiere decir esto?\n\n\n—¿No me ha ganado usted? Pues, lléveme —contestó ella, riendo.\n\n\nVial balbuceó:\n\n\n—Pero…\n\n\n—Como usted comprenderá —dijo ella—, yo soy dueña absoluta de mis acciones y podía elegir entre irme con usted o quedarme. He elegido lo primero, y aquí estoy.\n\n\nCucho Vial no respondió, no sabía qué decir. Aquello le parecía tan extraño, tan fuera de toda lógica, que durante un momento pensó que era objeto de una broma pesada; pero no, aquello no era una broma. Allí estaba la mujer, vestida con traje de montar y con una maleta, dispuesta a irse con él.\n\n\n—Ahora —agregó María Eugenia—, si usted no quiere llevarme, dígalo francamente. Me arreglaré de otro modo.\n\n\n—No —protestó él—. ¿Para qué le voy a mentir? He pensado a ratos que usted podría irse conmigo y esta idea no me ha parecido mal del todo. Pero, ¡qué quiere!, esto me parece tan absurdo, tan extraordinario, que no sé qué pensar ni qué decir. Yo creía que la apuesta, si no era una broma, era por lo menos una extravagancia de Etchepare; y que usted, al saberlo, se ofendería, rechazaría un acto tan poco decente. Pero, por lo visto, yo estaba equivocado. La apuesta era seria y usted acepta el resultado de ella. Esto me desconcierta, aunque en el fondo lo deseaba. ¡Qué curioso!\n\n\n—No se preocupe. Después lo comprenderá todo. Ahora, antes que nada, debemos aclarar un punto: me lleva con usted, ¿sí o no?\n\n\n—Si usted quiere irse conmigo, sí.\n\n\n—¿Y en qué condición me lleva usted?\n\n\n—En ninguna condición que exija de usted un compromiso. Aún más, deseo que usted me declare que, al irse conmigo, lo hace por su propia voluntad, libremente, no exigiéndome ni ofreciéndome condiciones. Usted vivirá en mi casa como usted quiera y durante el tiempo que le plazca. Cuando se canse de vivir allá, yo la traeré a Osorno, tal como la he llevado.\n\n\nElla lanzó una carcajada.\n\n\n—¡Es usted un hombre muy raro… y muy simpático! Creo que llegaremos a ser buenos amigos… Bueno, ya que estamos decididos a irnos, vámonos.\n\n\n—Sí, aguarde un momento.\n\n\nTomó la maleta de María Eugenia y salió hacia la calle. Una vez allí ordenó a Bocaza, que se aburría esperando:\n\n\n—Bájate.\n\n\nBocaza desmontó.\n\n\n—Toma esta maleta. Dentro de media hora debes estar a la salida del pueblo, en el camino, con otro caballo. Róbalo, cómpralo, consíguelo como puedas, pero no te presentes sin otro caballo. De lo contrario, tendrás que irte detrás de mí a pie y con esa maleta al hombro. Toma.\n\n\nLe alargó un rollo de billetes y entró en la casa. Bocaza se quedó con la boca abierta.\n\n\n—¡Por la chupalla! ¿Qué le pasará al patrón? -murmuró echándose la maleta al hombro.\n\n\n \n\n\n* * *\n\n\n \n\n\nBocaza era hombre diligente. Media hora después se hallaba en el camino, a la entrada del pueblo, montado en un caballo que comprara apresuradamente.\n\n\n“¿Para qué querrá otro caballo el patrón? ¿Se irá con nosotros aquel caballero del automóvil? Bien pudiera ser…”\n\n\nPero, en fin, él había cumplido lo que le ordenaron. Ahora, que viniera quien quisiera. Seguramente sería un hombre, porque una mujer…\n\n\nBocaza era el mozo, el secretario, el compañero de Cucho Vial, quien tenía y veía en él a un camarada estimable por sus condiciones de carácter. Toda la personalidad del chilote Bocaza residía en la boca: era ésta como el espejo de su alma, sitio donde se reflejaban las variaciones de su espíritu. A ella debía su rotundo apodo: Bocaza. Era enorme la boca, pero no repugnante, pues sus labios eran proporcionados. Una cicatriz dejada por una daga argentina que arrancaba de la comisura derecha y subía hacia la mejilla, se la agrandaba más. Cuando reía, las comisuras casi llegaban hasta el arranque de las orejas. Tenía los dientes muy blancos y parejos.\n\n\nFuera de esto, su persona física no tenía interés alguno.\n\n\n-Parece que fuera una mujer la que viene con el patrón -murmuró Bocaza, sorprendido, al ver aparecer a Cucho Vial acompañado de María Eugenia.\n\n\n—Una mujer es —afirmó, más sorprendido aún.\n\n\nPero su sorpresa llegó al límite al ver de cerca a María Eugenia.\n\n\n—Cierra la boca — le ordenó alegremente Cucho Vial.\n\n\nBocaza plegó la boca como un paraguas.\n\n\n—¿Quién es este hombre? —preguntó ella.\n\n\n—Es mi secretario —contestó Vial—. Nos conocemos hace mucho tiempo y nos queremos mucho. ¿No es cierto, Bocaza?\n\n\n—Cierto es, patrón —contestó el chilote, sin dejar de mirar a María Eugenia.\n\n\nBocaza no había visto nunca una mujer tan linda como aquella.\n\n\nSe pusieron en marcha, yendo adelante Cucho Vial y María Eugenia. Bocaza, con la maleta de María Eugenia amarrada a la silla, les seguía.\n\n\nMaría Eugenia iba contenta. La mañana de sol, la soledad del campo, el aire libre, la animaban. Empezó a galopar; corrido un trecho se detenía y galopaba de vuelta hasta llegar al lado de Vial.\n\n\n—¿Qué tal? ¿Soy o no buen jinete?\n\n\n—Muy bueno.\n\n\n—Muy bueno.\n\n\nEn uno de aquellos galopes, Bocaza se adelantó. Tenía curiosidad por preguntarle algo al patrón…\n\n\n—Oiga, don Cucho, ¿y esa señora va con nosotros?\n\n\n—Sí, va con nosotros.\n\n\n—¿Para la casa?\n\n\nCucho Vial gozaba mirando la boca del chilote.\n\n\n—Supongo que no irá como empleada…\n\n\n—No; no va como empleada. Va como…, no sé, como compañera o como amiga…\n\n\n—¡No esté payaseando, patrón! Es demasiado bonita para llevarla como amiga o como compañera. Merece algo más.\n\n\nCucho Vial rió de buena gana. El chilote Bocaza entendía las cosas a su su manera…\n\n\n—¿Y de dónde la sacó, patrón?\n\n\n—La gané jugando.\n\n\n—¡Jugando! ¿Y a quién se la ganó?\n\n\n—¿Te acuerdas de aquel señor que encontramos ayer en un automóvil? A ése.\n\n\nBocaza se calló. María Eugenia volvía galopando y gritaba alegremente. El color pálido de su rostro desaparecía. Las mejillas se coloreaban, sonrosándose; tenía los ojos húmedos, encendidos de entusiasmo.\n\n\n—¡Qué bonito es esto! Allá donde vive usted, ¿hay sitios donde pasear, donde andar a caballo, donde correr?\n\n\nCucho Vial rio:\n\n\n—Oye, Bocaza, esta señorita pregunta si donde nosotros vivimos se puede correr a caballo.\n\n\n—Ya lo creo —dijo Bocaza—. Cuando la señorita quiera salir, yo la acompañaré. Podemos galopar horas y horas sin encontrar más que pájaros.\n\n\n—¡Ay! ¡Qué lindo! —gritó ella, y volvió a galopar delante de ellos.\n\n\nCucho Vial y Bocaza, silenciosos, la miraban. Ambos la tenían ya metida en el corazón; el uno con un sentimiento de bondad y de piedad, mezclado tal vez con un deseo amoroso; el otro, con ternura, con admiración, con simpatía que pasaba a través de su patrón y se reflejaba en ella.\n\n\nCucho Vial, mirándola, pensaba que, fatalmente, él concluiría por enamorarse de aquella mujer. Le gustaba. Ni por un momento pensó en que desconocía su pasado y en que podía muy bien ser distinta de lo que aparentaba. Pensaba únicamente en lo que sería al lado de él, después, cuando se quisieran, si es que llegaban a quererse. Pero ¿por qué no? Tampoco le importaba la circunstancia de haberla ganado jugando y llevarse una mujer que otro había abandonado casi alegremente. ¿Por qué? ¿Qué tenía eso de particular? Muchas veces el hombre no conoce el valor de la mujer que vive a su lado y a muchos, si lo conocen, no les importa. Cada mujer tiene un valor distinto y ese valor puede interesar a un hombre, y a otro serle indiferente. De esta manera, lo que a uno le parece poco, a otro le parece demasiado. Además, el gringo le había dicho…\n\n\nEsto pensaba Cucho Vial mientras miraba correr y oía gritar a María Eugenia. En cuanto a Bocaza, monologaba:\n\n\n“Harta falta le hacía al patrón una mujercita. Yo se lo decía siempre, cuando lo oía suspirar como fuelle: ‘Patrón, lo que usted necesita es una mujer que lo quiera, que lo acompañe, que lo cuide, que sea bien cariñosa con usted y usted con ella. Búsquela’. Y ahora parece que la ha encontrado. ¡Pero el diablito se pasó en la pedida! ¡Qué mujercita!”.\n\n\nDe pronto a Bocaza le dio un salto el corazón. Detrás de él, a lo lejos, se oía el rezongo de un motor. Se detuvo, sobresaltado. Cucho Vial, que también sintiera el trepidar de la máquina, se detuvo al mismo tiempo. ¿Sería el gringo Etchepare?\n\n\n—¡No la deje irse, patrón! —le gritó Bocaza.\n\n\nCucho Vial sonrió.\n\n\n—Si ella se quiere ir… —murmuró.\n\n\n—Peléela, patrón; yo le ayudaré.\n\n\n—Cállate, Pedro. No hay necesidad de pelear.\n\n\nMaría Eugenia volvió hacia ellos, extrañada de verlos detenidos.\n\n\n—¿Qué pasa? —gritó.\n\n\nPero en ese momento el auto del gringo Etchepare apareció en una vuelta del camino y avanzó rápidamente, deteniéndose al llegar junto a los tres viajeros. Venía manejando él. Sin bajarse del auto, dijo:\n\n\n—Oye, María Eugenia; he pensado que es incorrecto lo que he hecho y quiero remediarlo. Vuélvete conmigo. Yo le daré a Vial los tres mil pesos de la apuesta.\n\n\n—Si ella se quiere ir, no tienes necesidad de darme nada —contestó Vial.\n\n\n—Pero, amigo mío —dijo María Eugenia—, olvidas que si yo me voy es porque quiero irme. Ni tú ni nadie tiene derecho para llevarme o traerme. Soy una mujer libre, a pesar de ser lo que he sido… para ti.\n\n\n—Sí, pero es que tú no has pensado bien lo que haces. Aquello es muy solo, muy desamparado; te aburrirás terriblemente —insistió Etchepare.\n\n\n—¿Más de lo que me aburría en tu casa? No lo creo. Me dicen que hay bosques, montañas, pájaros. ¿Qué más quiero?\n\n\n—Así, pues…\n\n\n—Me voy; decididamente, me voy. No te preocupes por mí y vete tranquilo. Déjame ir así, como me jugaste y me soltaste: tranquilamente.\n\n\nEtchepare se encogió de hombros:\n\n\n—Bueno, vete; adiós.\n\n\n—Adiós, amigo mío, adiós.\n\n\nDio vuelta su caballo. Cucho Vial la siguió.\n\n\nEtchepare, mortificado por aquella despedida, se quedó mirándolos. Y Bocaza, parado al lado del auto, miraba al gringo Etchepare. Cuando se cansó de mirarlo, dio media vuelta a su caballo y se fue. Pero no anduvo mucho. Diez metros más allá se detuvo, volvióse hacia Etchepare y le dijo, sonriendo:\n\n\n—¿Qué le vamos a hacer, patrón? Nosotros no tenemos la culpa… Es ella la que quiere irse con nosotros.\n\n\nEl gringo Etchepare lanzó una carcajada, puso en marcha el motor, tomó el volante y dio vuelta hacia Osorno.\n\n\n*FIN*\n\n\n\n\nLa Nación\n, Chile, 1928\n\n"}