{"metadata": {"length": 1974, "words": 350, "reading_time_min": 1.75}, "text": "Una mujer joven, que no está enferma, sabe que va a morir y hasta conoce la fecha aproximada. Cuando lo dice, todos sonríen, pero callan y no osan desmentirla. En un día del verano la mujer invita a sus amigos a la playa. Bajo el mediodía del Caribe se aleja del grupo que conversa en la arena, para caminar, los pies en el agua, a lo largo de la rompiente. El agua está tibia y el sol quema sus hombros y reverbera en sus largas piernas mojadas. La mujer entra lentamente en el mar. Cuando ya no hace pie, sumerge el rostro con los ojos abiertos y mira, esfumados en la penumbra verde y salada, corales blancos, anémonas azules, algas de ondular despacioso y dos peces que cruzan como dos mariposas amarillas. Después se vuelve de espaldas, el sol en la cara, y nada con brazadas perfectas hacia el arrecife que todavía no se ve. El mar la envuelve en un misterioso vaivén de vida, el sol impone su calor sobre un mundo donde ella es el centro solitario.\n\n\nAl día siguiente la mujer inicia el largo viaje oblicuo hasta su país, donde entra meses después con el cabello teñido, un pasaporte falso y sus direcciones aprendidas de memoria, para reincorporarse a una guerrilla ya condenada al aniquilamiento.\n\n\nUna semana más tarde una patrulla del Ejército irrumpe por fin en una casa suburbana que ha resistido el cerco durante toda la noche, hasta que los defensores quedaron sin municiones. Encuentra tres hombres muertos y, encogida en un rincón, con su arma inútil, a la mujer, ilesa, que respira lentamente y mira con ojos vacíos una penumbra verde y lejanísima, donde pasan mariposas amarillas. Sin que se resista, la incorporan tomándola de los brazos, que le han atado a la espalda con alambre y la sacan caminando de la casa.\n\n\nEl sol quema como en la playa, aunque sea el del altiplano. La mujer está empezando a unir ambos recuerdos, sonriendo, cuando el oficial la ejecuta de un nítido balazo en la sien.\n\n\nFIN\n\n\n\n\nLos ejércitos inciertos y otros relatos, \n1991\n\n"}