{"metadata": {"length": 9880, "words": 1700, "reading_time_min": 8.5}, "text": "Nunca olvidaré el día en que vino a vivir con nosotros. Mi marido lo trajo al regreso de un viaje.\n\n\nLlevábamos entonces cerca de tres años de matrimonio, teníamos dos niños y yo no era feliz. Representaba para mi marido algo así como un mueble, que se acostumbra uno a ver en determinado sitio, pero que no causa la menor impresión. Vivíamos en un pueblo pequeño, incomunicado y distante de la ciudad. Un pueblo casi muerto o a punto de desaparecer.\n\n\nNo pude reprimir un grito de horror, cuando lo vi por primera vez. Era lúgubre, siniestro. Con grandes ojos amarillentos, casi redondos y sin parpadeo, que parecían penetrar a través de las cosas y de las personas.\n\n\nMi vida desdichada se convirtió en un infierno. La misma noche de su llegada supliqué a mi marido que no me condenara a la tortura de su compañía. No podía resistirlo; me inspiraba desconfianza y horror. “Es completamente inofensivo” —dijo mi marido mirándome con marcada indiferencia—. “Te acostumbrarás a su compañía y, si no lo consigues…” No hubo manera de convencerlo de que se lo llevara. Se quedó en nuestra casa.\n\n\nNo fui la única en sufrir con su presencia. Todos los de la casa —mis niños, la mujer que me ayudaba en los quehaceres, su hijito— sentíamos pavor de él. Solo mi marido gozaba teniéndolo allí.\n\n\nDesde el primer día mi marido le asignó el cuarto de la esquina. Era esta una pieza grande, pero húmeda y oscura. Por esos inconvenientes yo nunca la ocupaba. Sin embargo él pareció sentirse contento con la habita­ción. Como era bastante oscura, se acomodaba a sus necesidades. Dormía hasta el oscurecer y nunca supe a qué hora se acostaba.\n\n\nPerdí la poca paz de que gozaba en la casona. Durante el día, todo marchaba con aparente normalidad. Yo me levantaba siempre muy temprano, vestía a los niños que ya estaban despiertos, les daba el desayuno y los entretenía mientras Guadalupe arreglaba la casa y salía a comprar el mandado.\n\n\nLa casa era muy grande, con un jardín en el centro y los cuartos distribuidos a su alrededor. Entre las piezas y el jardín había corredores que protegían las habitaciones del rigor de las lluvias y del viento que eran frecuentes. Tener arreglada una casa tan grande y cuidado el jardín, mi diaria ocupación de la mañana, era tarea dura. Pero yo amaba mi jardín. Los corredores estaban cubiertos por enredaderas que floreaban casi todo el año. Recuerdo cuánto me gustaba, por las tardes, sentarme en uno de aquellos corredores a coser la ropa de los niños, entre el perfume de las madreselvas y de las buganvilias.\n\n\nEn el jardín cultivaba crisantemos, pensamientos, violetas de los Alpes, begonias y heliotropos. Mientras yo regaba las plantas, los niños se entretenían buscando gusanos entre las hojas. A veces pasaban horas, callados y muy atentos, tratando de coger las gotas de agua que se escapaban de la vieja manguera.\n\n\nYo no podía dejar de mirar, de vez en cuando, hacia el cuarto de la esquina. Aunque pasaba todo el día dur­miendo no podía confiarme. Hubo veces que, cuando estaba preparando la comida, veía de pronto su sombra proyectándose sobre la estufa de leña. Lo sentía detrás de mí… yo arrojaba al suelo lo que tenía en las manos y salía de la cocina corriendo y gritando como una loca. Él volvía nuevamente a su cuarto, como si nada hubiera pasado.\n\n\nCreo que ignoraba por completo a Guadalupe, nunca se acercaba a ella ni la perseguía. No así a los niños y a mí. A ellos los odiaba y a mí me acechaba siempre.\n\n\nCuando salía de su cuarto comenzaba la más terrible pesadilla que alguien pueda vivir. Se situaba siempre en un pequeño cenador, enfrente de la puerta de mi cuarto. Yo no salía más. Algunas veces, pensando que aún dormía, yo iba hacia la cocina por la merienda de los niños, de pronto lo descubría en algún oscuro rincón del corredor, bajo las enredaderas. “¡Allí está ya, Guadalupe!”, gritaba desesperada.\n\n\nGuadalupe y yo nunca lo nombrábamos, nos parecía que al hacerlo cobraba realidad aquel ser tenebroso. Siempre decíamos: —allí está, ya salió, está durmiendo, él, él, él…\n\n\nSolamente hacía dos comidas, una cuando se levantaba al anochecer y otra, tal vez, en la madrugada antes de acostarse. Guadalupe era la encargada de llevarle la bandeja, puedo asegurar que la arrojaba dentro del cuarto pues la pobre mujer sufría el mismo terror que yo. Toda su alimentación se reducía a carne, no probaba nada más.\n\n\nCuando los niños se dormían, Guadalupe me llevaba la cena al cuarto. Yo no podía dejarlos solos, sabiendo que se había levantado o estaba por hacerlo. Una vez terminadas sus tareas, Guadalupe se iba con su pequeño a dormir y yo me quedaba sola, contemplando el sueño de mis hijos. Como la puerta de mi cuarto quedaba siempre abierta, no me atrevía a acostarme, temiendo que en cualquier momento pudiera entrar y atacarnos. Y no era posible cerrarla; mi marido llegaba siempre tarde y al no encontrarla abierta habría pensado… Y llegaba bien tarde. Que tenía mucho trabajo, dijo alguna vez. Pienso que otras cosas también lo entretenían…\n\n\n \n\n\nUna noche estuve despierta hasta cerca de las dos de la mañana, oyéndolo afuera… Cuando desperté, lo vi junto a mi cama, mirándome con su mirada fija, penetrante… Salté de la cama y le arrojé la lámpara de gasolina que dejaba encendida toda la noche. No había luz eléctrica en aquel pueblo y no hubiera soportado quedarme a oscuras, sabiendo que en cualquier momento… Él se libró del golpe y salió de la pieza. La lámpara se estrelló en el piso de ladrillo y la gasolina se inflamó rápidamente. De no haber sido por Guadalupe que acudió a mis gritos, habría ardido toda la casa.\n\n\nMi marido no tenía tiempo para escucharme ni le importaba lo que sucediera en la casa. Solo hablábamos lo indispensable. Entre nosotros, desde hacía tiempo el afecto y las palabras se habían agotado.\n\n\nVuelvo a sentirme enferma cuando recuerdo… Gua­dalupe había salido a la compra y dejó al pequeño Martín dormido en un cajón donde lo acostaba durante el día. Fui a verlo varias veces, dormía tranquilo. Era cerca del mediodía. Estaba peinando a mis niños cuando oí el llanto del pequeño mezclado con extraños gritos. Cuando llegué al cuarto lo encontré golpeando cruelmente al niño. Aún no sabría explicar cómo le quité al pequeño y cómo me lancé contra él con una tranca que encontré a la mano, y lo ataqué con toda la furia contenida por tanto tiempo. No sé si llegué a causarle mucho daño, pues caí sin sentido. Cuando Guadalupe volvió del mandado, me encontró desmayada y a su pequeño lleno de golpes y de araños que sangraban. El dolor y el coraje que sintió fueron terribles. Afortunadamente el niño no murió y se recuperó pronto.\n\n\nTemí que Guadalupe se fuera y me dejara sola. Si no lo hizo, fue porque era una mujer noble y valiente que sentía gran afecto por los niños y por mí. Pero ese día nació en ella un odio que clamaba venganza.\n\n\nCuando conté lo que había pasado a mi marido, le exigí que se lo llevara, alegando que podía matar a nuestros niños como trató de hacerlo con el pequeño Martín. “Cada día estás más histérica, es realmente doloroso y deprimente contemplarte así… te he explicado mil veces que es un ser inofensivo.”\n\n\nPensé entonces en huir de aquella casa, de mi marido, de él… Pero no tenía dinero y los medios de comunicación eran difíciles. Sin amigos ni parientes a quienes recurrir, me sentía tan sola como un huérfano.\n\n\nMis niños estaban atemorizados, ya no querían jugar en el jardín y no se separaban de mi lado. Cuando Guadalupe salía al mercado, me encerraba con ellos en mi cuarto.\n\n\n—Esta situación no puede continuar —le dije un día a Guadalupe.\n\n\n—Tendremos que hacer algo y pronto —me contestó.\n\n\n—¿Pero qué podemos hacer las dos solas?\n\n\n—Solas, es verdad, pero con un odio…\n\n\nSus ojos tenían un brillo extraño. Sentí miedo y alegría.\n\n\n \n\n\nLa oportunidad llegó cuando menos la esperábamos. Mi marido partió para la ciudad a arreglar unos negocios. Tardaría en regresar, según me dijo, unos veinte días.\n\n\nNo sé si él se enteró de que mi marido se había mar­chado, pero ese día despertó antes de lo acostumbrado y se situó frente a mi cuarto. Guadalupe y su niño dur­mieron en mi cuarto y por primera vez pude cerrar la puerta.\n\n\nGuadalupe y yo pasamos casi toda la noche haciendo planes. Los niños dormían tranquilamente. De cuando en cuando oíamos que llegaba hasta la puerta del cuarto y la golpeaba con furia…\n\n\nAl día siguiente dimos de desayunar a los tres niños y, para estar tranquilas y que no nos estorbaran en nuestros planes, los encerramos en mi cuarto. Guadalupe y yo teníamos muchas cosas por hacer y tanta prisa en realizarlas que no podíamos perder tiempo ni en comer.\n\n\nGuadalupe cortó varias tablas, grandes y resistentes, mientras yo buscaba martillo y clavos. Cuando todo estuvo listo, llegamos sin hacer ruido hasta el cuarto de la esquina. Las hojas de la puerta estaban entornadas. Conteniendo la respiración, bajamos los pasadores, después cerramos la puerta con llave y comenzamos a clavar las tablas hasta clausurarla totalmente. Mientras trabajábamos, gruesas gotas de sudor nos corrían por la frente. No hizo entonces ruido, parecía que estaba durmiendo profundamente. Cuando todo estuvo terminado, Guadalupe y yo nos abrazamos llorando.\n\n\nLos días que siguieron fueron espantosos. Vivió mu­chos días sin aire, sin luz, sin alimento… Al principio golpeaba la puerta, tirándose contra ella, gritaba deses­perado, arañaba… Ni Guadalupe ni yo podíamos comer ni dormir, ¡eran terribles los gritos…! A veces pensábamos que mi marido regresaría antes de que hubiera muerto. ¡Si lo encontrara así…! Su resistencia fue mucha, creo que vivió cerca de dos semanas…\n\n\nUn día ya no se oyó ningún ruido. Ni un lamento… Sin embargo, esperamos dos días más, antes de abrir el cuarto.\n\n\n \n\n\nCuando mi marido regresó, lo recibimos con la noticia de su muerte repentina y desconcertante.\n\n\nFIN\n\n\n\n\n Tiempo destrozado\n, 1959\n\n"}