{"metadata": {"length": 9727, "words": 1794, "reading_time_min": 8.97}, "text": "Yo, señores, soy portugués de nación, noble en sangre, rico en los bienes de fortuna y no pobre en los de naturaleza. Mi nombre es Manuel de Sosa Coitiño; mi patria, Lisboa, y mi ejercicio el de soldado. Junto a las casas de mis padres, casi pared en medio, estaba la de otro caballero del antiguo linaje de los Pereiras, el cual tenía sola una hija, única heredera de sus bienes, que eran muchos, báculo y esperanza de la prosperidad de sus padres; la cual, por el linaje, por la riqueza y por la hermosura, era deseada de todos los mejores del reino de Portugal. Y yo, que, como más vecino de su casa, tenía más comodidad de verla, la miré, la conocí y la adoré con una esperanza más dudosa que cierta, de que podría ser viniese a ser mi esposa; y, por ahorrar de tiempo, y por entender que con ella habían de valer poco requiebros, promesas ni dádivas, determiné de que un pariente mío se la pidiese a sus padres para esposa mía, pues ni en el linaje, ni en la hacienda, ni aun en la edad, diferenciábamos en nada.\n\n\nLa respuesta que trujo fue que su hija Leonora aún no estaba en edad de casarse; que dejase pasar dos años, que le daba la palabra de no disponer de su hija en todo aquel tiempo sin hacerme sabidor dello. Llevé este primer golpe en los hombros de mi paciencia y en el escudo de la esperanza, pero no dejé por esto de servirla públicamente a sombra de mi honesta pretensión, que luego se supo por toda la ciudad; pero ella, retirada en la fortaleza de su prudencia y en los retretes de su recato, con honestidad y licencia de sus padres, admitía mis servicios, y daba a entender que, si no los agradecía con otros, por lo menos no los desestimaba.\n\n\nSucedió que, en este tiempo, mi rey me envió por capitán general a una de las fuerzas que tiene en Berbería, oficio de calidad y de confianza. Llegose el día de mi partida, y, pues en él no llegó el de mi muerte, no hay ausencia que mate ni dolor que consuma. Hablé a su padre, hícele que me volviese a dar la palabra de la espera de los dos años; túvome lástima, porque era discreto, y consintió que me despidiese de su mujer y de su hija Leonor, la cual, en compañía de su madre, salió a verme a una sala, y salieron con ella la honestidad, la gallardía y el silencio. Pasmeme cuando vi tan cerca de mí tanta hermosura; quise hablar, y anudóseme la voz a la garganta y pegóseme al paladar la lengua, y ni supe ni pude hacer otra cosa que callar y dar con mi silencio indicio de mi turbación, la cual vista por el padre, que era tan cortés como discreto, se abrazó conmigo, y dijo: “Nunca, señor Manuel de Sosa, los días de partida dan licencia a la lengua que se desmande, y puede ser que este silencio hable en su favor de vuesa merced más que alguna otra retórica. Vuesa merced vaya a ejercer su cargo, y vuelva en buen punto, que yo no faltaré ninguno en lo que tocare a servirle. Leonora, mi hija, es obediente, y mi mujer desea darme gusto, y yo tengo el deseo que he dicho; que con estas tres cosas, me parece que puede esperar vuesa merced buen suceso en lo que desea”. Estas palabras todas me quedaron en la memoria y en el alma impresas de tal manera que no se me han olvidado, ni se me olvidarán en tanto que la vida me durare. Ni la hermosa Leonora ni su madre me dijeron palabra, ni yo pude, como he dicho, decir alguna.\n\n\nPartime a Berbería; ejercité mi cargo, con satisfación de mi rey, dos años; volví a Lisboa, hallé que la fama y hermosura de Leonora había salido ya de los límites de la ciudad y del reino, y estendídose por Castilla y otras partes, de las cuales venían embajadas de príncipes y señores que la pretendían por esposa; pero, como ella tenía la voluntad tan sujeta a la de sus padres, no miraba si era o no solicitada. En fin, viendo yo pasado el término de los dos años, volví a suplicar a su padre me la diese por esposa.\n\n\n¡Ay de mí, que no es posible que me detenga en estas circunstancias, porque a las puertas de mi vida está llamando la muerte, y temo que no me ha de dar espacio para contar mis desventuras; que, si así fuese, no las tendría yo por tales!\n\n\nFinalmente, un día me avisaron que, para un domingo venidero, me entregarían a mi deseada Leonora, cuya nueva faltó poco para no quitarme la vida de contento. Convidé a mis parientes, llamé a mis amigos, hice galas, envié presentes, con todos los requisitos que pudiesen mostrar ser yo el que me casaba y Leonora la que había de ser mi esposa. Llegose este día, y yo fui acompañado de todo lo mejor de la ciudad a un monasterio de monjas que se llama de la Madre de Dios, adonde me dijeron que mi esposa, desde el día antes, me esperaba; que había sido su gusto que en aquel monasterio se celebrase su desposorio, con licencia del arzobispo de la ciudad.\n\n\nDetúvose algún tanto el lastimado caballero, como para tomar aliento de proseguir su plática, y luego dijo:\n\n\nLlegué al monasterio, que real y pomposamente estaba adornado. Salieron a recebirme casi toda la gente principal del reino, que allí aguardándome estaba, con infinitas señoras de la ciudad, de las más principales. Hundíase el templo de música, así de voces como de instrumentos, y en esto salió por la puerta del claustro la sin par Leonora, acompañada de la priora y de otras muchas monjas, vestida de raso blanco acuchillado con saya entera a lo castellano, tomadas las cuchilladas con ricas y gruesas perlas. Venía forrada la saya en tela de oro verde; traía los cabellos sueltos por las espaldas, tan rubios que deslumbraban los del sol, y tan luengos que casi besaban la tierra; la cintura, collar y anillos que traía, opiniones hubo que valían un reino. Torno a decir que salió tan bella, tan costosa, tan gallarda y tan ricamente compuesta y adornada, que causó invidia en las mujeres y admiración en los hombres. De mí sé decir que quedé tal con su vista, que me hallé indigno de merecerla, por parecerme que la agraviaba, aunque yo fuera el emperador del mundo.\n\n\nEstaba hecho un modo de teatro en mitad del cuerpo de la iglesia, donde desenfadadamente, y sin que nadie lo empachase, se había de celebrar nuestro desposorio. Subió en él primero la hermosa doncella, donde al descubierto mostró su gallardía y gentileza. Pareció a todos los ojos que la miraban lo que suele parecer la bella aurora al despuntar del día, o lo que dicen las antiguas fábulas que parecía la casta Diana en los bosques, y algunos creo que hubo tan discretos que no la acertaron a comparar sino a sí misma. Subí yo al teatro, pensando que subía a mi cielo, y, puesto de rodillas ante ella, casi di demostración de adorarla. Alzose una voz en el templo, procedida de otras muchas, que decía: “Vivid felices y luengos años en el mundo, ¡oh dichosos y bellísimos amantes! Coronen presto hermosísimos hijos vuestra mesa, y a largo andar se dilate vuestro amor en vuestros nietos; no sepan los rabiosos celos ni las dudosas sospechas la morada de vuestros pechos; ríndase la invidia a vuestros pies, y la buena fortuna no acierte a salir de vuestra casa”.\n\n\nTodas estas razones y deprecaciones santas me colmaban el alma de contento, viendo con qué gusto general llevaba el pueblo mi ventura. En esto, la hermosa Leonora me tomó por la mano, y, así en pie como estábamos, alzando un poco la voz, me dijo: “Bien sabéis, señor Manuel de Sosa, cómo mi padre os dio palabra que no dispondría de mi persona en dos años, que se habían de contar desde el día que me pedistes fuese yo vuestra esposa; y también, si mal no me acuerdo, os dije yo, viéndome acosada de vuestra solicitud y obligada de los infinitos beneficios que me habéis hecho, más por vuestra cortesía que por mis merecimientos, que yo no tomaría otro esposo en la tierra sino a vos. Esta palabra mi padre os la ha cumplido, como habéis visto, y yo os quiero cumplir la mía, como veréis. Y así, porque sé que los engaños, aunque sean honrosos y provechosos, tienen un no sé qué de traición cuando se dilatan y entretienen, quiero, del que os parecerá que os he hecho, sacaros en este instante. Yo, señor mío, soy casada, y en ninguna manera, siendo mi esposo vivo, puedo casarme con otro. Yo no os dejo por ningún hombre de la tierra, sino por uno del cielo, que es Jesucristo, Dios y hombre verdadero: Él es mi esposo; a Él le di la palabra primero que a vos; a Él sin engaño y de toda mi voluntad, y a vos con disimulación y sin firmeza alguna. Yo confieso que para escoger esposo en la tierra ninguno os pudiera igualar, pero, habiéndole de escoger en el cielo, ¿quién como Dios? Si esto os parece traición o descomedido trato, dadme la pena que quisiéredes y el nombre que se os antojare, que no habrá muerte, promesa o amenaza que me aparte del crucificado esposo mío”.\n\n\nCalló, y al mismo punto la priora y las otras monjas comenzaron a desnudarla y a cortarle la preciosa madeja de sus cabellos. Yo enmudecí; y, por no dar muestra de flaqueza, tuve cuenta con reprimir las lágrimas que me venían a los ojos, y, hincándome otra vez de rodillas ante ella, casi por fuerza la besé la mano, y ella, cristianamente compasiva, me echó los brazos al cuello; alceme en pie, y, alzando la voz de modo que todos me oyesen, dije: \nMaria optiman partem elegit\n. Y, diciendo esto, me bajé del teatro, y, acompañado de mis amigos, me volví a mi casa, adonde, yendo y viniendo con la imaginación en este estraño suceso, vine casi a perder el juicio, y ahora por la misma causa vengo a perder la vida.\n\n\nY, dando un gran suspiro, se le salió el alma y dio consigo en el suelo. \n\n\nAcudió con presteza Periandro a verle, y halló que había espirado de todo punto, dejando a todos confusos y admirados del triste y no imaginado suceso.\n\n\nFIN\n\n\n\n\n* Este cuento es un fragmento de la novela \nLos trabajos de Persiles y Segismunda\n, de Miguel de Cervantes Saavedra.\n\n"}