{"metadata": {"length": 22143, "words": 3944, "reading_time_min": 19.72}, "text": "En una tortuosa callejuela, entre varias míseras casuchas, se alzaba una de paredes entramadas, alta y desvencijada. Vivían en ella gente muy pobre; y lo más mísero de todo era la buhardilla, en cuya ventanuco colgaba, a la luz del sol, una vieja jaula abollada que ni siquiera tenía bebedero; en su lugar había un gollete de botella puesto del revés, tapado por debajo con un tapón de corcho y lleno de agua. Una vieja solterona estaba asomada al exterior; acababa de adornar con prímulas la jaula donde un diminuto pardillo saltaba de uno a otro palo cantando tan alegremente, que su voz resonaba a gran distancia.  \n\n\n«¡Ay, bien puedes tú cantar! -exclamó el gollete. Bueno, no es que lo dijera como lo decimos nosotros, pues un casco de botella no puede hablar, pero lo pensó a su manera, como nosotros cuando hablamos para nuestros adentros-. Sí, tú puedes cantar, pues no te falta ningún miembro. Si tú supieras, como yo lo sé, lo que significa haber perdido toda la parte inferior del cuerpo, sin quedarme más que cuello y boca, y aun ésta con un tapón metido dentro… Seguro que no cantarías. Pero vale más así, que siquiera tú puedas alegrarte. Yo no tengo ningún motivo para cantar, aparte que no sé hacerlo; antes sí sabía, cuando era una botella hecha y derecha, y me frotaban con un tapón. Era entonces una verdadera alondra, me llamaban la gran alondra. Y luego, cuando vivía en el bosque, con la familia del pellejero y celebraron la boda de su hija… Me acuerdo como si fuese ayer. ¡La de aventuras que he pasado, y que podría contarte! He estado en el fuego y en el agua, metida en la negra tierra, y he subido a alturas que muy pocos han alcanzado, y ahí me tienes ahora en esta jaula, expuesta al aire y al sol. A lo mejor te gustaría oír mi historia, aunque no la voy a contar en voz alta, pues no puedo».  \n\n\nY así el gollete de botella -hablando para sí, o por lo menos pensándolo para sus adentros- empezó a contar su historia, que era notable de verdad. Entretanto, el pajarillo cantaba su alegre canción, y abajo en la calle todo el mundo iba y venía, pensando cada cual en sus problemas o en nada. Pero el gollete de la botella recuerda que recuerda.  \n\n\nVio el horno ardiente de la fábrica donde, soplando, le habían dado vida; recordó que hacía un calor sofocante en aquel horno estrepitoso, lugar de su nacimiento; que mirando a sus honduras le habían entrado ganas de saltar de nuevo a ellas, pero que, poco a poco, al irse enfriando, se fue sintiendo bien y a gusto en su nuevo sitio, en hilera con un regimiento entero de hermanos y hermanas, nacidas todas en el mismo horno, aunque unas destinadas a contener champaña y otras cerveza, lo cual no era poca diferencia. Más tarde, ya en el ancho mundo, cabe muy bien que en una botella de cerveza se envase el exquisito «lacrimae Christi», y que en una botella de champaña echen betún de calzado; pero siempre queda la forma, como ejecutoria del nacimiento. El noble es siempre noble, aunque por dentro esté lleno de betún.  \n\n\nDespués de un rato, todas las botellas fueron embaladas, la nuestra con las demás. No pensaba entonces ella que acabaría en simple gollete y que serviría de bebedero de pájaro en aquellas alturas, lo cual no deja de ser una existencia honrosa, pues siquiera se es algo. No volvió a ver la luz del día hasta que la desembalaron en la bodega de un cosechero, junto con sus compañeras, y la enjuagaron por primera vez, cosa que le produjo una sensación extraña. Se quedó allí vacía y sin tapar, presa de un curioso desfallecimiento. Algo le faltaba, no sabía qué a punto fijo, pero algo. Hasta que la llenaron de vino, un vino viejo y de solera; la taparon y lacraron, pegándole a continuación un papel en que se leía: «Primera calidad». Era como sacar sobresaliente en el examen; pero es que en realidad el vino era bueno, y la botella, buena también. Cuando se es joven, todo el mundo se siente poeta. La botella se sentía llena de canciones y versos referentes a cosas de las que no tenía la menor idea: las verdes montañas soleadas, donde maduran las uvas y donde las retozonas muchachas y los bulliciosos mozos cantan y se besan. ¡Ah, qué bella es la vida! Todo aquello cantaba y resonaba en el interior de la botella, lo mismo que ocurre en el de los jóvenes poetas, que con frecuencia tampoco saben nada de todo aquello. \n\n\nUn buen día la vendieron. El aprendiz del peletero fue enviado a comprar una botella de vino «del mejor», y así fue ella a parar al cesto, junto con jamón, salchichas y queso, sin que faltaran tampoco una mantequilla de magnífico aspecto y un pan exquisito. La propia hija del peletero vació el cesto. Era joven y linda; reían sus ojos azules, y una sonrisa se dibujaba en su boca, que hablaba tan elocuentemente como sus ojos. Sus manos eran finas y delicadas, y muy blancas, aunque no tanto como el cuello y el pecho. Se veía a la legua que era una de las mozas más bellas de la ciudad, y, sin embargo, no estaba prometida.  \n\n\nCuando la familia salió al bosque, la cesta de la comida quedó en el regazo de la hija; el cuello de la botella asomaba por entre los extremos del blanco pañuelo; cubría el tapón un sello de lacre rojo, que miraba al rostro de la muchacha. Pero no dejaba de echar tampoco ojeadas al joven marino, sentado a su lado. Era un amigo de infancia, hijo de un pintor retratista. Acababa de pasar felizmente su examen de piloto, y al día siguiente se embarcaba en una nave con rumbo a lejanos países. De ello habían estado hablando largamente mientras empaquetaban, y en el curso de la conversación no se había reflejado mucha alegría en los ojos y en la boca de la linda hija del peletero.  \n\n\nLos dos jóvenes se metieron por el verde bosque, enzarzados en un coloquio. ¿De qué hablarían? La botella no lo oyó, pues se había quedado en la cesta. Pasó mucho rato antes de que la sacaran, pero cuando al fin, lo hicieron, habían sucedido cosas muy agradables; todos los ojos estaban sonrientes, incluso los de la hija, la cual apenas abría la boca, y tenía las mejillas encendidas como rosas encarnadas.  \n\n\nEl padre cogió la botella llena y el sacacorchos. Es extraño, sí, la impresión que se siente cuando a una la descorchan por vez primera. Jamás olvidó el cuello de la botella aquel momento solemne; al saltar el tapón le había escapado de dentro un raro sonido, «¡plump!», seguido de un gorgoteo al caer el vino en los vasos.  \n\n\n-¡Por la felicidad de los prometidos! -dijo el padre, y todos los vasos se vaciaron hasta la última gota, mientras el joven piloto besaba a su hermosa novia.  \n\n\n-¡Dichas y bendiciones! -exclamaron los dos viejos. \n\n\nEl mozo volvió a llenar los vasos.  \n\n\n-¡Por mi regreso y por la boda de hoy en un año! -brindó, y cuando los vasos volvieron a quedar vacíos, levantando la botella, añadió-: ¡Has asistido al día más hermoso de mi vida; nunca más volverás a servir!  \n\n\nY la arrojó al aire.  \n\n\nPoco pensó entonces la muchacha que aún vería volar otras veces la botella; y, sin embargo, así fue. La botella fue a caer en el espeso cañaveral de un pequeño estanque que había en el bosque; el gollete recordaba aún perfectamente cómo había ido a parar allí y cómo había pensado:  \n\n\n«Les di vino y ellos me devuelven agua cenagosa; su intención era buena, de todos modos». No podía ya ver a la pareja de novios ni a sus regocijados padres, pero durante largo rato los estuvo oyendo cantar y charlar alegremente. Llegaron en esto dos chiquillos campesinos, que, mirando por entre las cañas, descubrieron la botella y se la llevaron a casa. Volvía a estar atendida.  \n\n\nEn la casa del bosque donde moraban los muchachos, la víspera había llegado su hermano mayor, que era marino, para despedirse, pues iba a emprender un largo viaje. Corría la madre de un lado para otro empaquetando cosas y más cosas; al anochecer, el padre iría a la ciudad a ver a su hijo por última vez antes de su partida, y a llevarle el último saludo de la madre. Había puesto ya en el hato una botellita de aguardiente de hierbas aromáticas, cuando se presentaron los muchachitos con la botella encontrada, que era mayor y más resistente. Su capacidad era superior a la de la botellita, y el licor era muy bueno para el dolor de estómago, pues entre otras muchas hierbas, contenía corazoncillo. Esta vez no llenaron la botella con vino, como la anterior, sino con una poción amarga, aunque excelente, para el estómago. La nueva botella reemplazó a la antigua, y así reanudó aquélla sus correrías. Pasó a bordo del barco propiedad de Peter Jensen, justamente el mismo en el que servía el joven piloto, el cual no vio la botella, aparte que lo más probable es que no la hubiera reconocido ni pensado que era la misma con cuyo contenido habían brindado por su noviazgo y su feliz regreso.  \n\n\nAunque no era vino lo que la llenaba, no era menos bueno su contenido. A Peter Jensen lo llamaban sus compañeros «El boticario», pues a cada momento sacaba la botella y administraba a alguien la excelente medicina -excelente para el estómago, entendámonos-; y aquello duró hasta que se hubo consumido la última gota. Fueron días felices, y la botella solía cantar cuando la frotaban con el tapón. De entonces le vino el nombre de alondra, la alondra de Peter Jensen. \n\n\nHabía transcurrido un largo tiempo, y la botella había sido dejada, vacía, en un rincón; mas he aquí que -si la cosa ocurrió durante el viaje de ida o el de vuelta, la botella no lo supo nunca a punto fijo, pues jamás desembarcó- se levantó una tempestad. Olas enormes negras y densas, se encabritaban, levantaban el barco hasta las nubes y lo lanzaban en todas direcciones; se quebró el palo mayor, un golpe de mar abrió una vía de agua, y las bombas resultaban inútiles. Era una noche oscura como boca de lobo, y el barco se iba a pique; en el último momento, el joven piloto escribió en una hoja de papel: «¡En el nombre de Dios, naufragamos!». Estampó el nombre de su prometida, el suyo propio y el del buque, metió el papel en una botella vacía que encontró a mano y, tapándola fuertemente, la arrojó al mar tempestuoso. Ignoraba que era la misma que había servido para llenar los vasos de la alegría y de la esperanza. Ahora flotaba entre las olas llevando un mensaje de adiós y de muerte.  \n\n\nSe hundió el barco, y con él la tripulación, mientras la botella volaba como un pájaro, llevando dentro un corazón, una carta de amor. Y salió el sol y se puso de nuevo, y a la botella le pareció como si volviese a los tiempos de su infancia, en que veía el rojo horno ardiente. Vivió períodos de calma y nuevas tempestades, pero ni se estrelló contra una roca ni fue tragada por un tiburón.\n\n\nMás de un año estuvo flotando al azar, ora hacia el Norte, ora hacia Mediodía, a merced de las corrientes marinas. Por lo demás, era dueña de sí, pero al cabo de un tiempo uno llega a cansarse incluso de esto.  \n\n\nLa hoja escrita, con el último adiós del novio a su prometida, sólo duelo habría traído, suponiendo que hubiese ido a parar a las manos a que iba destinada. Pero, ¿dónde estaban aquellas manos, tan blancas cuando, allá en el verde bosque, se extendían sobre la jugosa hierba el día del noviazgo? ¿Dónde estaba la hija del peletero? ¿Dónde se hallaba su tierra, y cuál sería la más próxima? La botella lo ignoraba; seguía en su eterno vaivén, y al fin se sentía ya harta de aquella vida; su destino era otro. Con todo, continuó su viaje, hasta que, finalmente, fue arrojada a la costa, en un país extraño. No comprendía una palabra de lo que las gentes hablaban; no era la lengua que oyera en otros tiempos, y uno se siente muy desvalido cuando no entiende el idioma.\n\n\nAlguien recogió la botella y la examinó. Vieron que contenía un papel y lo sacaron; pero, por muchas vueltas que le dieron nadie supo interpretar las líneas escritas. Estaba claro que la botella había sido arrojada al mar deliberadamente, y que en la hoja se explicaba el motivo de ello, pero nadie supo leerlo, por lo que volvieron a introducir el pliego en el frasco, el cual fue colocado en un gran armario de una espaciosa habitación de una casa grandiosa.  \n\n\nCada vez que llegaba un forastero sacaban la hoja, la desdoblaban y manoseaban, con lo que el escrito, trazado a lápiz, iba borrándose progresivamente y volviéndose ilegible; al fin nadie podía reconocer que aquello fueran letras. La botella permaneció todavía otro año en el armario; luego la llevaron al desván, donde se cubrió, de telarañas y de polvo. Allí recordaba ella los días felices en que, en el bosque, contenía vino tinto, y aquellos otros en que vagaba mecida por las olas, portadoras de un misterio, una carta, un suspiro de despedida.  \n\n\nEn el desván pasó veinte años, y quién sabe hasta cuándo hubiera seguido en él, de no haber sido porque reconstruyeron la casa. Al quitar el techo salió la botella; algo dijeron de ella los presentes, ¡pero cualquiera lo entendía! No se aprende nada viviendo en el desván, aunque se esté en él veinte años.  \n\n\n«Si me hubiesen dejado en la habitación de abajo -pensó- de seguro que habría aprendido la lengua»,  \n\n\nLa levantaron y enjuagaron, y bien que lo necesitaba. Se sintió, entonces diáfana y transparente, joven de nuevo como en días pretéritos; pero la hoja escrita que estaba encerrada en su interior se estropeó completamente con él lavado.  \n\n\nLlenaron el frasco de semillas, no sabía ella de qué clase. La taparon y envolvieron, con lo que no vio ni un resquicio de luz, y no hablemos ya de sol y luna; «cuando se va de viaje hay que poder ver algo», pensaba la botella. Pero no pudo ver nada, aunque de todos modos hizo lo principal: viajar y llegar a destino. Allí la desenvolvieron.  \n\n\n-¡Menudo trabajo se han tomado con ella en el extranjero -exclamó alguien-. Y, a pesar de todo, seguramente se habrá rajado.  \n\n\nPero no, no se había rajado. La botella comprendía todas las palabras que se decían, pues lo hacían en la lengua que oyera en el horno vidriero, en casa del bodeguero, en el verde bosque y luego en el barco: la única vieja y buena lengua que ella podía comprender. Había llegado a su tierra natal, que saludó alborozada. De puro gozo, por poco salta de las manos que la sostenían; apenas se dio cuenta de que la descorchaban y vaciaban. La llevaron después a la bodega, para que no estorbase, y allí se quedó, olvidada del todo. En casa es donde se está mejor, aunque sea en la bodega. Jamás se le ocurrió. pensar cuánto tiempo pasó en ella; llevaba ya allí varios años, bien apoltronada, cuando un buen día bajaron unos individuos y se llevaron todas las botellas.  \n\n\nEl jardín ofrecía un aspecto brillantísimo: lámparas encendidas colgaban en guirnaldas, y faroles de papel relucían a modo de grandes tulipanes transparentes. La noche era magnífica, y la atmósfera, quieta y diáfana; brillaban las estrellas en un cielo de luna nueva; ésta se veía como una bola de color grisazulado ribeteada de oro. Para quien tenía buena vista, resultaba hermosísima.  \n\n\nLos senderos laterales estaban también algo iluminados, lo suficiente para no andar por ellos a ciegas. Entre los setos habían colocado botellas, cada una con una luz, y de su número formaba parte nuestra antigua conocida, destinada a terminar un día en simple gollete, bebedero de pájaros. En aquel momento le parecía todo infinitamente hermoso, pues volvía a estar en medio del verdor, tomaba parte en la fiesta y el regocijo, oía el canto y la música, el rumor y el zumbido de muchas voces humanas, especialmente las que llegaban de la parte del jardín adornada con linternas de papel de colores. Cierto que ella estaba en uno de los caminos laterales, pero justamente aquello daba oportunidad para entregarse a los recuerdos. La botella, puesta de pie y sosteniendo la luz, prestaba una utilidad y un placer, y así es como debe ser. En horas semejantes se olvida uno hasta de los veinte años de reclusión en el desván.  \n\n\nMuy cerca de ella pasó una pareja solitaria, cogida del brazo, como aquellos novios del bosque, el piloto y la hija del peletero. La botella tuvo la impresión de que revivía la escena. Por el jardín paseaban los invitados, y también gentes del pueblo deseosas de admirar aquella magnificencia. Entre éstas paseaba una vieja solterona que había visto morir a todos sus familiares, aunque no le faltaban amigos. Por su cabeza pasaban los mismos pensamientos que por la mente de la botella: pensaba en el verde bosque y en una joven pareja de enamorados; de todo había gozado, puesto que la novia era ella misma. Había sido la hora más feliz de su vida, hora que no se olvida ya nunca, ni cuando se llega a ser una vieja solterona. Pero ni ella reconoció la botella ni ésta a la ex-prometida, y así es como andamos todos por el mundo, pasando unos al lado de otros, hasta que volvemos a encontrarnos; eso les ocurrió a ellas, que vinieron a encontrarse en la misma ciudad.  \n\n\nLa botella salió del jardín para volver a la tienda del cosechero, donde otra vez la llenaron de vino para el aeronauta que el próximo domingo debía elevarse en globo. Un enorme hormiguero de personas se apretujaban para asistir al espectáculo. Resonó la música de la banda militar y se efectuaron múltiples preparativos; la botella lo vio todo desde una cesta donde se hallaba junto con un conejo vivo, aunque medio muerto de miedo, porque sabía que se lo llevaban a las alturas con el exclusivo objeto de soltarlo en paracaídas. La botella no sabía de subidas ni de bajadas; vio cómo el globo iba hinchándose gradualmente, y cuando ya alcanzó el máximo de volumen, comenzó a levantarse y a dar muestras de inquietud. De pronto, cortaron las amarras que lo sujetaban, y el aeróstato se elevó en el aire con el aeronauta, el cesto, la botella y el conejo. La música rompió a tocar, y todos los espectadores gritaron «¡hurra!».  \n\n\n«¡Es gracioso esto de volar por los aires! -pensó la botella es otra forma de navegar. No hay peligro de choques aquí arriba».  \n\n\nMuchos millares de personas seguían la aeronave con la mirada, entre ellas, la vieja solterona, desde la abierta ventana de su buhardilla, de cuya pared colgaba la jaula con el pardillo, que no tenía aún bebedero y debía contentarse con una diminuta escudilla de madera. En la misma ventana había un tiesto con un arrayán, que habían apartado algo para que no cayera a la calle cuando la mujer se asomaba. Esta distinguía perfectamente al aeronauta en su globo, y pudo ver cómo soltaba el conejo con el paracaídas y luego arrojaba la botella proyectándola hacia lo alto. La vieja solterona poco sospechaba que la había visto volar ya otra vez, aquel día feliz en el bosque, cuando era ella aún muy jovencita.  \n\n\nA la botella no le dio tiempo de pensar; ¡fue tan inopinado aquello de encontrarse de repente en el punto crucial de su existencia! Al fondo se vislumbraban campanarios y tejados, y las personas no eran mayores que hormigas.\n\n\nLuego se precipitó, a una velocidad muy distinta de la del conejo. Volteaba en el aire, sintiéndose joven y retozona -estaba aún llena de vino hasta la mitad-, aunque por muy poco tiempo. ¡Qué viaje! El sol le comunicaba su brillo, toda la gente seguía con la vista su vuelo; el globo había desaparecido ya, y pronto desapareció también la botella. Fue a caer sobre uno de los tejados, haciéndose mil pedazos; pero los cascos llevaban tal impulso, que no se quedaron en el lugar de la caída, sino que siguieron saltando y rodando hasta dar en el patio, donde acabaron de desmenuzarse y desparramarse por el suelo. Sólo el gollete quedó entero, cortado en redondo, como con un diamante.  \n\n\n-Podría servir de bebedero para un pájaro -dijo el hombre que habitaba en el sótano; pero él no tenía pájaro ni jaula, y tampoco era cosa de comprarse uno y otra sólo por el mero hecho de tener un cuello de botella apropiado para bebedero. La vieja solterona de la buhardilla le encontraría aplicación, y he aquí cómo el gollete fue a parar arriba, donde le pusieron un tapón de corcho, y la parte que antes miraba al cielo fue ahora colocada hacia abajo. ¡Cambios bien frecuentes en la vida! Lo llenaron de agua fresca y lo colgaron de la reja de la jaula, por el exterior; y la avecilla se puso a cantar con tanto brío y regocijo, que sus trinos resonaban a gran distancia.  \n\n\n-¡Ay, bien puedes tú cantar! -fue lo que dijo el gollete de la botella, el cual no dejaba de ser una notabilidad, ya que había estado en el globo. Era todo lo que se sabía de su historia. Colgado ahora en calidad de bebedero, oía los rumores y los gritos de los transeúntes y las conversaciones de la vieja solterona en su cuartucho. Es el caso que acababa de llegar una visita, una amiga de su edad, y ambas se pusieron a charlar – no del gollete de la botella, sino del mirto de la ventana.  \n\n\n-No te gastes dos escudos por la corona de novia de tu hija -decía la solterona-; yo te daré una que he conservado, con flores magníficas. ¿Ves aquel arbolillo de la ventana? Es un esqueje del arrayán que me regalaste el día en que me prometí, para que al cabo de un año me tejiera la corona de novia; pero ese día jamás llegó. Se cerraron los ojos destinados a iluminar mis gozos y mi dicha en esta vida. Reposa ahora dulcemente en el fondo del mar, pobre alma mía. El arbolillo se convirtió en un árbol viejo, pero yo envejecí más aún, y cuando aquél se marchitó, corté la última de sus ramas verdes y la planté, y aquella ramita se ha vuelto este arbolillo, que, al fin, será un adorno de novia, la corona de tu hija.  \n\n\nMientras pronunciaba estas palabras, gruesas lágrimas resbalaban por las mejillas de la vieja solterona; hablaba del amigo de su juventud, de su noviazgo en el bosque. Pensaba en el momento en que todos habían brindado por los prometidos, pensaba en el primer beso -pero todo esto se lo callaba; ahora no era sino una vieja solterona. ¡En tantas cosas pensó!-, pero ni por un momento le vino a la imaginación que en la ventana había un recuerdo de aquellos días venturosos, el gollete de la botella que había dicho «¡plump!» al saltar el tapón con un estampido. Por su parte, él no la reconoció tampoco, pues aunque hubiera podido seguir perfectamente la narración, no lo hizo. ¿Para qué? Estaba sumido en sus propios pensamientos.\n\n\n \n\n"}