{"metadata": {"length": 6041, "words": 1109, "reading_time_min": 5.545}, "text": "El Ronda era el hombre más pobre de Vilele. Pero le dio tal alegría saber que a Julio, su hijo, le habían dado sobresaliente en su primer examen escolar que le juró por su alma que le regalaría algo por Navidad. El muchacho oyó la promesa con desconfianza. A pesar de sus diez años, ya conocía la vida. ¡Un regalo, cuando ni siquiera tenían dinero para borona! De todos modos, y por si acaso, no dejó enfriar el asunto, y ya en diciembre, la víspera de la feria mensual del día veintitrés, se decidió a preguntarle a su padre:\n-¿Sigue pensando en ir a la Vila?\n-Sí.\n-¿Y va a traerme el regalo?\n-¡Claro!\nSe hizo un silencio. Habían cenado sopa de coles y castañas cocidas. Nada más. Hacía una noche de perros. Sobre el tejado caían cortinas de agua. Y como la casa era de piedra suelta y teja hueca y estaba llena de rendijas, el viento, que parecía el diablo, soplaba húmedo sobre la llama del candil, que se retorcía toda, y desaparecía por debajo de la puerta como un fantasma. Pero como en la lumbre estaba ardiendo corteza de castaño y su padre le había asegurado tan firmemente que cumpliría su promesa, todo parecía tener un color dorado de abundancia y bienestar.\n-¿Qué va a ser el regalo?\n-No te lo voy a decir…\n-¡Dígamelo!\nTuvo que intervenir la madre y dar la conversación por terminada con las oraciones y la cama.\n-Infinitas gracias te sean dadas, Señor y Dios mío…\nLas palabras salían de su boca, límpidas, cálidas, solemnes. Y el chiquillo, que ya había oído esa cantinela miles de veces, y cayéndose siempre de sueño, se despabiló para intentar comprender el sentido íntimo de cada invocación.\n-A san Andrés Avelino, para que nos libre de una mala muerte…\nPadre e hijo respondían a una:\n-Padrenuestro que estás en los cielos…\n-A san Bartolomé, para que nos libre de las tentaciones del demonio, de los malos vecinos, de los momentos difíciles…\n-Padrenuestro…\nA pesar de todo, la atención del pequeño no tardó en cansarse. Al tercer misterio su voz vacilaba, y en la Salve, bóveda del solemne rito, dormía como un tronco.\nYa iba a desplomarse sobre el banco de la cocina, cuando el amén definitivo le hizo volver a la vida. Abrió los párpados con todas sus fuerzas y consiguió dirigir la mirada hacia su padre, para hacerle una última pregunta.\n-¿De verdad que me lo va a traer? ¿De verdad?\nPero su madre no dejó que le arrancase la confirmación deseada. Lo cogió por el brazo y, adormilado, lo levantó, lo llevó casi a rastras hasta la habitación, y poco después Julio caía en un sueño profundo, entoldado únicamente por la incertidumbre con que se había quedado dormido.\nPor la mañana, cuando se despertó, el padre ya había salido. La Vila estaba a tres leguas y la feria comenzaba temprano. Entonces se fue a atar la cabra, con una preocupación sabrosa, tibia, que le hacía detenerse morosamente en todas las encrucijadas, extasiado ante las zarzas y las piedras.\n-Muchacho, andas como atontado…\nSu madre no podía comprender lo que para él significaba recibir un regalo: extender la mano y ver en ella, en lugar del plato de sopa habitual, algo inesperado y gratuito, que representaba la irrealidad de la riqueza en la realidad de una pobreza tangible. Por eso se enfadó cuando vio que hacía ascos a la sota de maíz del desayuno y que al mediodía no comía más que una sardina.\n¡Vaya por Dios! ¡Solo le faltaba que el crío se le pusiese enfermo!, ¡tener en casa una boquita escogida que desdeñase lo que había para comer!\n¡Pobrecilla! Lo quería mucho… Solo que… ¡Era tan fácil de entender!\nCuando la noche empezó a caer del lado de san Cibrão, cansado ya de vigilar el camino viejo por el que, desde que el mundo es mundo, se regresaba de la Vila, le pidió a su madre que le dejase ir a esperar a su padre. Solo hasta la Castanheira. ¡Que si no se daba cuenta de la niebla que había! ¡Que si no había oído el toque de ánimas! ¡Que fuese bueno!\nSe quedó mirando a su madre. ¡Tanto como lo quería y ahora no era capaz de entenderlo!\nSe resignó. Se quedaría allí hasta que su padre asomase por la Silveirinha. Y en cuanto lo viera, ¡pies para qué os quiero! Pero, ¿qué sería el regalo? ¿Qué sería?\nLa niebla, que no cubría más que el monte de san Romão cuando su madre le había hecho la advertencia, se posaba ahora espesa y húmeda sobre el pueblo. Y con ella también había llegado la noche.\nDesde la puerta solo se veía la oscuridad. Además, a la lluvia se había unido el viento y el frío para helarlo todo. Estaba tiritando y se acercó a la lumbre.\n-Padre se está atrasando…\n-En ir a la Vila y volver todavía se tarda…\nSe notaba que ella también estaba inquieta. ¿No sería que, al igual que él, estaba esperando un regalo?\nYa era noche cerrada. Ahora estaba lloviendo a cántaros. Por las grietas de la casa el viento iba dando puñaladas traicioneras.\n-¡Ay Dios mío!\nEl lamento de la madre terminó de llenar la cocina, ya inundada de humo.\n-¡Qué noche! ¡Y ese hombre por ahí!\nSe quedó mirándola con los ojos enrojecidos por la hoguera de leña verde.\nDe repente, a la idea del regalo que le había acompañado alegremente durante todo el día, se unió otra, triste, imprecisa, que le daba miedo.\n-También ha ido el tío Adriano, ¿no?\n-Sí.\nSe hizo de nuevo el silencio entre ellos. Pero duró poco.\n-Cena y vete a dormir, que ya es hora…\n-¡Yo quería esperar a padre!\n-Cena y vete a dormir…\nA pesar de que su madre le obligaba no pudo tragarse la sopa ni, ya en la cama, podía quedarse dormido. La oía llorar en la oscuridad y oía cómo martilleaban en el tejado las gotas de lluvia gruesas y pesadas.\nSúbitamente oyó pasos en el huerto. ¡Por fin! ¡Era su padre! ¿Qué sería el regalo?\nEl que llegaba golpeó la puerta suavemente y llamó a la madre en voz baja:\n-María…\n-¿Quién es? -preguntó la madre.\n-Soy yo, Adriano…\nLe dio un vuelco el corazón. ¿Así que el tío Adriano había regresado solo? Aguzó el oído, como un animalito asustado.\nY así se enteró de que, en una reyerta, habían matado a su padre de una puñalada y que allí se había quedado, tirado en el suelo, junto a un cavaco que traía para él.\nFIN\n\nCuentos de la montaña, 1941\n"}