{"metadata": {"length": 2232, "words": 391, "reading_time_min": 1.955}, "text": "En el amplio ámbito blanco de la tienda, a la que un débil amarillo de lira de petróleo funde aristas y dobleces en un solo plano; como en una atmósfera distinta, sentado, quieto, el joven jijonenco fino recorta su dura figura negra.\n\n\nPodría creerse su misma nostaljia puesta tras el mostrador de tela, mercadera demente; su mismo ser soñado en soledad por él, triste, desde Jijona alegre, junto a su clara mujer suave, en las otoñales noches anteriores que trajeron diciembre. Parece, el melancólico, que no quisiera vender su turrón ni sus almendras, que está allí con aquello, por si el que pasa lo quiere conmiserar que esta aquí, en este Madrid frío y solitario, cumpliendo un rito de Levante.\n\n\n(Por la Plaza Mayor van y vienen criadas torpes, ancianos estoposos, padres con niños, lentos soldados solos con su sable. Una luna grande y fría, entre nubes que han llovido, congrega en su bola el mundo, atrayendo los ojos de aumento, como de astrólogo, con su bella inmensidad definida. Y al entrar y salir en el nublado, todo, contra ella, se confunde, en una revolución dolorosa. Se diría que no están las cosas altas en su sitio, ni para lo que, tal vez, están; que todo es sólo el paraje inútil e ingrato de la tristeza.)\n\n\nFrente a la tienda alicantina, en su pilón bajo, el agua yerta y reluciente ondula sin cesar, buena, dicen (sí, sí, decía aquel cura sinvergüenza de Jaén), para los neurasténicos. Ineludible, el reló amarillo, rojo y deslucido en la helada luna ardiente, pone en deshora sentimental, con su hora cualquiera, este corral de Madrid… Y el joven jijones, negro, fijo, como un clavo, alerta a su alma, bajo reló y luna, ante el agua pobre, sigue sentado sin ver, ni oír, ni hablar, en el centro de su ancha tienda blanca.\n\n\n¿Es ahora una dulzaina absorta, una guitarra suspensa? Hay en su mudez aguda no sé qué melodiosa plenitud conmovedora. Se pensará, a este son secreto, que lo que vende o no vende es su vida, que la tiene delante muerta en pedacitos, en cajitas de leve madera. Sí, eso es; parece aquello un velatorio infantil…\n\n\nY el jijonenco sigue, hora tras hora (¿las doce?) del reló rojo, sentado, negro (¡oh Manet muerto y Picasso vivo allá en Francia!), en la honda tienda blanca.\n\n\n*FIN*\n\n"}