{"metadata": {"length": 8968, "words": 1540, "reading_time_min": 7.7}, "text": "El resplandor de la Estrella Polar penetra por la ventana norte de mi cámara. Allí brilla durante todas las horas espantosas de negrura. Y durante el otoño, cuando los vientos del norte gimen y maldicen, y los árboles del pantano, con las hojas rojizas, susurran cosas en las primeras horas de la madrugada bajo la luna menguante y cornuda, me siento junto a la ventana y contemplo esa estrella. En lo alto tiembla reluciente Casiopea, hora tras hora, mientras la Osa Mayor se eleva pesadamente por detrás de esos árboles empapados de vapor que el viento de la noche balancea. Antes de romper el día, Arcturus parpadea rojozo por encima del cementerio de la loma, y la Cabellera de Berenice resplandece espectral allá, en el oriente misterioso; pero la Estrella Polar sigue mirando con recelo, fija en el mismo punto de la negra bóveda, parpadeando espantosamente como un ojo insensato y vigilante que pugna por transmitir algún extraño mensaje, aunque no recuerda nada, salvo que un día tuvo un mensaje que transmitir. Sin embargo, cuando el cielo se nubla, consigo conciliar el sueño.  \n\n\nNunca olvidaré la noche de la gran aurora, cuando jugaban sobre el pantano los horribles centelleos de la luz demoníaca. Después de los destellos llegaron las nubes, y luego el sueño.  \n\n\nY bajo una luna menguante y cornuda, vi la ciudad por primera vez. Se asentaba, callada y soñolienta, sobre una meseta que se alzaba en una depresión entre picos extraños. Sus murallas eran de horrible mármol, al igual que sus torres, columnas, cúpulas y pavimentos. En las calles había columnas de mármol en cuya parte superior se alzaban esculpidas imágenes de hombres graves y barbados. El aire era cálido y manso. Y en lo alto, apenas a diez grados del cénit, brillaba vigilante esa Estrella Polar. Mucho tiempo estuve contemplando la ciudad sin que llegara el día. Cuando el rojo Aldebarán, que parpadea a baja altura sin ponerse, llevaba ya hecho un cuarto de su camino por el horizonte, vi luz y movimiento en las casas y las calles. Formas extrañamente vestidas, a un tiempo nobles y familiares, deambulaban bajo la luna menguante y cornuda; los hombres hablaban sabiamente en una lengua que yo entendía, si bien era distinta de la que conocía. Y cuando el rojo Aldebarán hubo recorrido más de la mitad de su trayecto, volvió el silencio y la oscuridad.  \n\n\nAl despertar ya no fui el de antes. Había quedado grabada en mi memoria la visión de la ciudad, y en mi alma había despertado un recuerdo brumoso, de cuya naturaleza no estaba entonces seguro. Después, en las noches de cielo nublado en que podía dormir, vi con frecuencia la ciudad; unas veces bajo los rayos cálidos y dorados de un sol que nunca se ponía y giraba alrededor del horizonte. Y en las noches claras, la Estrella Polar miraba de soslayo como no lo había hecho nunca.  \n\n\nGradualmente, empecé a preguntarme cuál podía ser mi sitio en aquella ciudad de la extraña meseta entre extraños picos. Contento al principio de contemplar el paisaje como una presencia incorpórea que todo lo observaba, deseé luego definir mi relación con ella, y hablar con los hombres graves que a diario discutían en las plazas. Me dije a mí mismo: “Esto no es un sueño; pues, ¿por qué medio puedo probar que es más real esa otra vida de las casas de piedra y ladrillo, al sur del siniestro pantano y del cementerio de la loma, donde cada noche la Estrella Polar atisba furtiva por mi ventana?”\n\n\nUna noche, mientras escuchaba el discurso en la gran plaza de numerosas estatuas, experimenté un cambio, y noté que al fin tenía forma corporal. Pero no era un extraño en las calles de Olathoe, la ciudad de la meseta de Sarkia, situada entre los picos Noton y Kadiphonek. Era mi amigo Alos quien hablaba, y su discurso era grato a mi alma, ya que era el discurso del hombre sincero y del patriota. Esa noche tuve noticia de la caída de Daikos y del avance de los inutos, demonios achaparrados, amarillos y horribles que cinco años antes habían surgido del desconocido occidente para asolar los confines de nuestro reino y sitiar muchas de nuestras ciudades. Una vez tomadas las plazas fortificadas al pie de las montañas, su camino quedaba ahora expedito hacia la meseta, a menos que cada ciudadano resistiese con la fuerza de diez hombres. Pues las rechonchas criaturas eran poderosas en las artes de la guerra, y no conocían aquellos escrúpulos de honor que impedían a nuestros hombres altos y de ojos grises, habitantes de Lomar, emprender una conquista despiadada.  \n\n\nMi amigo Alos mandaba todas las fuerzas de la meseta, y en él se cifraba la última esperanza de nuestro país. En este momento hablaba de los peligros que había que afrontar y exhortaba a los hombres de Olathoe, los más bravos de los lomarianos, a perpetuar la tradición de sus antepasados, quienes al verse obligados a abandonar Zobna y desplazarse hacia el sur ante el avance de los hielos (incluso nuestros descendientes tendrán que dejar un día las tierras de Lomar), barrieron gallarda y victoriosamente a los gnophkehs, caníbales velludos y de largos brazos que se oponían a su paso. Alos me había rechazado como guerrero, ya que era débil y propenso a extraños desmayos cuando me sometía a la fatiga y al esfuerzo. Pero mis ojos eran los más agudos de la ciudad, a pesar de las largas horas que yo dedicaba cada día al estudio de los manuscritos Pnakóticos y del saber de los Padres Zbanarianos; de modo que mi amigo, no queriendo condenarme a la inacción, me concedió el penúltimo deber en importancia: me envió a la atalaya de Thapnen para hacer allá de ojos de nuestro ejército. En caso de que los inutos intentasen conquistar la ciudadela por el estrecho paso que hay detrás del pico de Noth, y sorprender por allí a la guarnición, yo debía encender la señal de fuego que advertía a los soldados que aguardaban, y salvar la ciudad de su inmediata destrucción.  \n\n\nSubí solo a la torre, ya que los hombres fuertes eran todos necesarios abajo en los desfiladeros. Tenía el cerebro dolorosamente embotado por la excitación y el cansancio, ya que no había dormido desde hacía muchos días; pero mi resolución era firme, pues amaba mi tierra natal de Lomar, y la marmórea ciudad de Olathoe, situada entre los picos Noton y Kadiphonek.  \n\n\nPero cuando estaba en la cámara más alta de la torre, percibí la luna roja, siniestra, menguante, cornuda, temblando entre los vapores que flotaban sobre el lejano valle de Banof. Y a través de su abertura del techo brilló la pálida Estrella Polar, parpadeando como si estuviera viva, y mirando furtiva como un demonio de tentación. Creo que su espíritu me susurró consejos malvados, sumiéndome en traidora somnolencia con una rítmica y condenable promesa que repetía una y otra vez:  \n\n\n“Duerme, vigía, hasta que las esferas giren veintiséis mil años Y yo regrese al lugar donde ahora ardo. Después, otros astros surgirán En el eje de los cielos astros que sosieguen, astros que bendigan Sólo cuando mi órbita concluya turbará el pasado tu puerta”.  \n\n\nEn vano traté de vencer mi somnolencia, intentando relacionar estas extrañas palabras con alguno de los saberes celestes que yo había aprendido en los manuscritos Pnakóticos. Mi cabeza, pesada y vacilante, se dobló sobre mi pecho; y cuando volví a mirar, fue en un sueño, y la Estrella Polar sonreía burlonamente a través de una ventana, por encima de los horribles y agitados árboles de un pantano soñado. Y aún continúo soñando.  \n\n\nEn mi vergüenza y desesperación, grito a veces frenéticamente, suplicando a las criaturas soñadas de mi alrededor que me despierten, no vaya a ser que los inutos suban furtivamente por detrás del pico de Noton y tomen la ciudadela por sorpresa; pero estas criaturas son demonios: se ríen de mí y me dicen que no sueño. Se burlan mientras duermo; entretanto, puede que los enemigos achaparrados y amarillos se estén acercando a nosotros con sigilo. He faltado a mi deber y he traicionado a la marmórea ciudad de Olathoe. He sido desleal a Alos, mi amigo y capitán. Sin embargo, estas sombras de mis sueños se burlan de mí. Dicen que no existe ninguna tierra de Lomar, salvo en mis nocturnos desvaríos; que en esas regiones donde la Estrella Polar brilla en lo alto, y donde el rojo Aldebarán se arrastra lentamente por el horizonte, no ha habido otra cosa que hielo y nieve durante milenios, ni otros hombres que esas criaturas rechonchas y amarillas, marchitas por el frío, que se llaman “esquimales”.  \n\n\nY mientras escribo en mi culpable agonía, frenético por salvar a la ciudad cuyo peligro aumenta a cada instante, y lucho en vano por liberarme de esta pesadilla en la que parece que estoy en una casa de piedra y de ladrillos, al sur de un siniestro pantano y un cementerio en lo alto de una loma, la Estrella Polar, perversa y monstruosa, mora desde la negra bóveda y parpadea horriblemente como un ojo insensato que pugna por transmitir algún mensaje; aunque no recuerda nada, salvo que un día tuvo un mensaje que transmitir.\n\n"}