{"metadata": {"length": 23943, "words": 4115, "reading_time_min": 20.575}, "text": "El guarda de la esclusa de Coudray era un tipo delgado, de aspecto triste, con traje de pana, con bigotes caídos, ojo desconfiado, un tipo como se encuentran muchos entre los administradores de propiedades. No hacía diferencia alguna entre Maigret y las cincuenta personas, gendarmes, periodistas, policías de Corbeil y miembros del Tribunal a los que, desde hacía dos días, había contado su historia. Y, mientras hablaba, continuaba vigilando, río arriba y río abajo, la verdosa superficie del Sena.\n\n\nEra noviembre. Hacía frío y un cielo completamente blanco, de un blanco crudo, se reflejaba en el agua.\n\n\n—Me había levantado a las seis de la mañana para cuidar a mi mujer (y Maigret pensó que son siempre estos hombres honrados de triste mirada los que tienen mujeres enfermas a las que cuidar). Ya al encender el fuego me había parecido oír algo… Pero fue más tarde, mientras preparaba una cataplasma, en el primer piso, cuando por fin comprendí que alguien gritaba… Bajé… Una vez en la esclusa, distinguí vagamente una masa negra junto a la presa…\n\n\n»—¿Qué pasa? —grité.\n\n\n»—¡Socorro! —respondió una voz ronca.\n\n\n»—¿Qué hace usted ahí? —le pregunté.\n\n\n»—¡Socorro! —contestó.\n\n\n»Y subí a mi barquilla para ir hasta allí. Vi que se trataba del “Astrolabio”. Como por fin empezaba a clarear, acabé por divisar al viejo Claessens en el puente. Juraría que todavía estaba borracho y que, al igual que yo, tampoco sabía lo que la barca hacía junto a la presa. El perro estaba suelto a pesar de que le pedí que lo sujetara…\n\n\n»He aquí…».\n\n\nLo que importaba, para él, era que una barca hubiese ido a adosarse a la presa con riesgo, si la corriente hubiese sido más fuerte, de hundirse. Pero que a bordo, además del viejo carretero borracho y un gran perro pastor, se hubiesen encontrado dos ahorcados, un hombre y una mujer, eso no le importaba.\n\n\nEl «Astrolabio», sueltas las amarras, estaba todavía allí, a ciento cincuenta metros, custodiado por un gendarme que se calentaba recorriendo la orilla. Se trataba de una vieja barca sin motor, una «cuadra», como se les llama a los barcos que recorren los canales y que llevan los caballos a bordo. Los ciclistas que pasaban se volvían hacia aquel cascarón grisáceo del que hablaban todos los periódicos desde hacía dos días.\n\n\nComo de costumbre, el ser designado el comisario Maigret, era tanto como decir que no había ningún nuevo indicio que recoger. Todo el mundo se había ocupado de la investigación y los testigos ya habían sido interrogados cincuenta veces, en primer lugar por los gendarmes, luego por la policía de Corbeil, los magistrados y los reporteros.\n\n\n—¡Ya verá usted como ha sido Émile Gradut el autor de la faena! —le habían dicho.\n\n\nY Maigret, que acababa de interrogar a Gradut durante dos horas, había vuelto sobre sus pasos, con las manos en los bolsillos de su grueso abrigo, con aire gruñón y mirando el desagradable paisaje como si hubiese querido comprar allí una parcela.\n\n\nEl interés no estaba en la esclusa de Coudray a donde había ido a chocar la barca, sino al otro lado del saetín del molino, a ocho kilómetros más arriba, en la esclusa de la Citanguette.\n\n\nEl mismo decorado que abajo, en suma. Las aldeas de Morsang y de Seine–Port estaban en la otra orilla, bastante lejos. Solo se veía el agua tranquila bordeada de tallos con, a veces, los restos de una antigua cantera de arena.\n\n\nPero, en la Citanguette, había una taberna, por lo que los barcos hacían lo imposible por fondear allí. Una verdadera taberna de marineros en donde se vendía pan, conservas, salchichón, cordajes y avena para los caballos.\n\n\nSe puede decir que fue allí donde verdaderamente Maigret llevó a cabo su investigación, sin aparentarlo, bebiendo de tanto en tanto un vaso, sentándose cerca de la estufa, yendo a dar una vueltecita por fuera mientras que la dueña, casi tan rubia como un albino, lo miraba con un respeto entremezclado de ironía.\n\n\n*\n\n\nEsto era lo que se sabía de la tarde del miércoles. En el momento en que empezaba a oscurecer, el «Aguilucho VII», un pequeño remolcador del alto Sena, había dejado, como polluelos, a sus seis barcas ante la esclusa de la Citanguette. En aquel momento caía una lluvia fina. Una vez amarrados los barcos, los hombres, como siempre, se habían dirigido a la taberna mientras que el guarda de la esclusa abría las manivelas.\n\n\nEl «Astrolabio» apareció al cabo de una media hora más tarde cuando la oscuridad ya era completa. El viejo Arthur Aerts, el patrón, estaba al timón, mientras que, en el camino, Claessens marchaba delante de sus caballos con la fusta a la espalda.\n\n\nLuego el «Astrolabio» había echado las amarras detrás del convoy. Claessens había encerrado a sus caballos. En aquel momento, nadie, en suma, se había ocupado de ellos.\n\n\nPor lo menos eran las siete y ya todo el mundo había comido la sopa cuando Aerts y Claessens habían entrado en la taberna y sentado ante la estufa. El patrón del «Aguilucho VII» llevaba el peso de la conversación y los dos viejos no intervinieron.\n\n\nLa albina dueña, con un bebé en brazos, les sirvió cuatro o cinco veces orujo sin preocuparse de ellos.\n\n\nEra así como ocurría. Maigret, ahora, se daba cuenta. Más o menos todo el mundo se conocía. Se entraba esbozando un vago saludo. Se iba a coger un sitio sin decir nada… A veces, también entraba una mujer, pero era para comprar para el día siguiente, mientras le decía a su marido ocupado en beber:\n\n\n—No vuelvas muy tarde…\n\n\nAquello también había ocurrido con la mujer de Aerts, Emma, que había comprado pan, huevos y un conejo.\n\n\nY, desde este momento, cada detalle adquiría una importancia capital, cada testimonio se convertía en extremadamente precioso. También, Maigret insistía.\n\n\n—¿Está seguro de que cuando se fue, hacia las diez, Arthur Aerts estaba borracho?\n\n\n—Completamente borracho, como siempre… —le respondió la dueña.\n\n\nEra un belga, un gran hombre en el fondo, que se sentaba en su rincón sin abrir la boca y que bebía hasta que justo le quedaban fuerzas para volver a bordo…\n\n\n—¿Y Claessens, el carretero?\n\n\n—Necesitó un poco más. Se quedó un cuarto de hora más, poco más o menos; luego se marchó, tras haber vuelto a buscar la fusta que se había olvidado…\n\n\nHasta allí, todo iba bien. Era fácil de imaginar la orilla del Sena, la noche, bajo la esclusa, el remolcador en cabeza, las seis chalanas detrás, luego la barca de Aerts, con, en cada barco, una linterna de señalización, y, por encima del conjunto, una lluvia fina e incansable.\n\n\nHacia las nueve y media, Emma subía a bordo con sus provisiones. A las diez, entraba Aerts, completamente borracho, como decía la tabernera. Y a las diez y cuarto, el carretero se dirigía al «Astrolabio».\n\n\n—Yo solo esperaba que se fuera para cerrar, porque los marineros se acuestan temprano y ya no quedaba nadie…\n\n\nEso era todo lo sólido, lo controlable. Desde este momento, ni la menor información precisa. A las seis de la mañana, el patrón del remolcador se extrañaba al no ver al «Astrolabio» detrás de sus barcas y un poco más tarde se percataba de que las amarras habían sido cortadas.\n\n\nEn el mismo momento, el guarda de la esclusa de Coudray, que cuidaba a su mujer, oía los gritos del viejo carretero y descubría un poco más tarde la barca junto a su presa.\n\n\nEl perro, en el puente, estaba suelto. El carretero, que acababa de despertarse a causa del choque, no sabía nada y pretendía que había dormido toda la noche en su cuadra, como de costumbre.\n\n\nEn la parte de atrás, en la cabina, se descubría a Aerts colgado, no por medio de una cuerda, sino con la cadena del perro. Luego, detrás de una cortina que disimulaba el lavabo, se encontraba a su mujer, Emma, colgada, por medio de una sábana de la cama.\n\n\nY eso no era todo puesto que, en el momento de ponerse en marcha, el patrón del remolcador «Aguilucho VII» llamaba en vano a su fogonero, Émile Gradut, y constataba que había desaparecido.\n\n\n*\n\n\n—Gradut ha sido el que ha hecho la faena…\n\n\nTodo el mundo lo afirmaba y, la misma tarde, se leía en los periódicos titulares como: «Gradut ha sido visto rondando por Seine-Port…». «Caza del hombre en el bosque de Rougeau…». «El dinero del tío Aerts sigue sin aparecer…».\n\n\nPorque todos los testimonios confirmaban que el viejo Aerts tenía dinero e incluso todo el mundo estaba de acuerdo en la cifra: cien mil francos. ¿Por qué? Era toda una historia o más bien era muy simple. Aerts, que tenía sesenta años y dos hijos mayores casados, se había casado con Emma en segundas nupcias, y Emma, una aldeana de Estrasburgo, solo tenía cuarenta años.\n\nAhora bien, aquello no era todo entre el matrimonio. En cada esclusa, Emma se quejaba de la avaricia del viejo que apenas le daba para comer.\n\n\n—¡No sé ni dónde mete el dinero! —decía—. Quiere que, si muere, sea para sus hijos… Y yo me tengo que matar para cuidarlo, para llevar el barco; sin contar…\n\n\nDaba detalles cínicos, delante de Aerts en caso de necesidad, mientras que Aerts, testarudo, se contentaba con sacudir la cabeza; cuando ella se marchaba, entonces murmuraba:\n\n\n—Solo se ha casado conmigo por mis cien mil francos, pero se llevará un chasco…\n\n\nEmma aún afirmaba:\n\n\n—Como si sus hijos tuviesen necesidad de ese dinero para vivir…\n\n\nEn efecto, el mayor, Joseph, era patrón de remolcador de Anvers, y Theodore, ayudado por su padre, había comprado un hermoso automotor, el «Marie–France», que había visto cuando pasaba por Maestricht en Holanda.\n\n\n—Pero los encontraré, sus cien mil francos…\n\n\nHablaba de ello al paso y, aunque solo conociera al interlocutor de cinco minutos, le daba los detalles más íntimos sobre su viejo marido, acabando cínicamente:\n\n\n—Y que no se figure que es por amor por lo que una mujer joven como yo…\n\n\nY lo engañaba. Los testimonios eran indiscutibles. El propio patrón del «Aguilucho VII» estaba al corriente.\n\n\n—Yo solo digo lo que sé… Pero seguro que durante los quince días que estuvieron de paro forzoso en Alfortville y que el «Astrolabio» estaba cargando, Émile Gradut iba a menudo a buscarla, incluso a pleno día…\n\n\n—¿Entonces?\n\n\n*\n\n\nÉmile Gradut, de veintitrés años de edad, evidentemente era un vicioso. Efectivamente se le había detenido, veinticuatro horas más tarde, muerto de hambre en el bosque de Rougeau, a menos de cinco kilómetros de la Citanguette.\n\n\n—¡Yo no he hecho nada! —gritó a los gendarmes intentando parar los golpes.\n\n\nUna pequeña crápula malsana, antipática, a la que Maigret había tenido durante dos horas en su despacho y que había repetido obstinadamente:\n\n\n—Yo no he hecho nada…\n\n\n—Entonces, ¿por qué te marchaste?\n\n\n—¡Eso es cosa mía!\n\n\nEn cuanto al juez de instrucción, convencido de que Gradut había escondido el dinero en el bosque, hizo dar nuevas batidas que no dieron ningún resultado.\n\n\nTodo aquello tenía algo de infinitamente triste, como la orilla que reflejaba el mismo cielo de la mañana a la noche, como aquellos trenes de barcos que se anunciaban con las sirenas (un toque de sirena por barca remolcada) y que no acababan de pasar a través de la esclusa. Luego, mientras que las mujeres en el puente se ocupaban de los chiquillos vigilando la maniobra, los hombres subían hasta la taberna, bebían un trago, bajaban con pasos cansinos.\n\n\n—¡Perdido del todo! —había dicho a Maigret uno de sus colegas.\n\n\nY sin embargo, Maigret, desagradable como el propio Sena, desagradable como un canal bajo la lluvia, había vuelto a su esclusa y no podía apartarse de ella.\n\n\nSiempre ocurría lo mismo: cuando un asunto parecía demasiado claro, nadie se preocupaba de profundizar en los detalles. Para todo el mundo, Gradut era el que había hecho la faena y lo tenía tan «in mente» que se convertía en una evidencia.\n\n\nNo importa que, ahora, se poseían los resultados de las dos autopsias y que aquello permitía sacar conclusiones. Así, para Arthur Aerts, el doctor Paul decía:\n\n\n«… Ligero traumatismo en la base del mentón… Por el estado de rigidez cadavérica y el contenido del estómago, se puede precisar que la muerte por estrangulación ha tenido lugar entre las diez y las diez y media…».\n\n\nAhora bien, Aerts había vuelto a bordo a las diez. Según la dueña albina, Claessens lo había seguido un cuarto de hora más tarde y Claessens afirmaba que había entrado inmediatamente en su cuadra.\n\n\n—¿Había luz en el camarote de Aerts?\n\n\n—No lo sé…\n\n\n—¿Estaba suelto el perro?\n\n\nEl pobre viejo había reflexionado durante largo tiempo, pero para acabar con un gesto de impotencia ¡No! No lo sabía… No había prestado atención… ¿Podía prever que sus hechos y gestos de aquella noche precisamente tuviesen tras el golpe una importancia capital? Vivía achispado. Dormía vestido, sobre la paja, entre el cálido olor de su caballo y su jumento…\n\n\n—¿No oyó ruido?\n\n\n¡No sabía! ¡No podía saber! Se había dormido y, cuando despertó, se había visto en medio del río pegado a la presa…\n\n\n—Aquí, sin embargo, se imponía un testimonio. Pero ¿podían tomarlo en serio? Era el de la señora Couturier, la mujer del patrón del «Aguilucho VII». El comisario central de Corbeil la había interrogado, como a los demás, antes de dejar al convoy proseguir su singladura hacia el canal de Loing. Maigret tenía el proceso verbal en su bolsillo.\n\n\nPregunta: «¿No oyó nada durante la noche?».\n\n\nRespuesta: «No me atrevería a jurarlo…».\n\n\nP. —«Diga lo que oyó…».\n\n\nR. —«Es tan vago… Me desperté en un cierto momento y miré la hora en el despertador… Eran las once menos cuarto… Me pareció que hablaban cerca del barco…».\n\n\nP. —«¿No reconoció las voces?».\n\n\nR. —«¡No! Pero pensé que era Gradut que tenía una cita con Emma… Debí dormirme a continuación…».\n\n\n¿Se podía contar con algo allá arriba? E, incluso, si era cierto, ¿qué probaba aquello?\n\n\n*\n\n\nAl amparo de la esclusa, un remolcador, sus seis barcas y el «Astrolabio» dormían aquella noche allí…\n\n\nCon referencia a Aerts, el relato era claro: había muerto por estrangulación entre las diez y las diez y media.\n\n\nÚnicamente que la historia se complicaba con el segundo informe del doctor Paul, el que concernía a Emma.\n\n\n«… La mejilla izquierda presenta equimosis que han sido producidas ya sea con un instrumento contundente, ya sea por un violento puñetazo… En cuanto a la muerte, debida a asfixia por horca, se remonta hacia la una de la mañana poco más o menos…».\n\n\nY Maigret penetraba cada vez más en aquella vida lenta y pesada de la Citanguette, como si allí, solamente allí, fuese capaz de reflexionar. Un automotor con pabellón belga le hizo pensar en Théodore, el hijo de Aerts, que debía haber llegado a París.\n\n\nAl mismo tiempo, la bandera belga le hacía pensar en la ginebra. Porque sobre la mesa, en el camarote, se había encontrado una botella de ginebra medio vacía. El propio camarote había sido registrado de arriba a bajo e incluso habían rasgado el colchón cuyos copos se habían esparcido por todas partes.\n\n\n¡Para encontrar los cien mil francos, evidentemente!\n\n\nLos primeros investigadores afirmaban:\n\n\n—¡Todo es muy simple! Émile Gradut ha matado a Aerts y a Emma… Luego se ha emborrachado y ha buscado el dinero que ha escondido en el bosque.\n\n\nÚnicamente… ¡Sí! Únicamente que el doctor Paul, al hacer la autopsia a Emma, descubriría en su estómago todo el alcohol que faltaba de la botella.\n\n\nEntonces, ¿qué? Puesto que era Emma la que se había bebido la ginebra, no había sido Gradut.\n\n\n—¡Perfecto! —replicaban los investigadores—. Gradut, después de haber matado a Aerts, emborrachó a su mujer para poder actuar más fácilmente, porque no hay que olvidar que era vigorosa…\n\n\nDe creerles, Gradut y su amante habrían permanecido los dos a bordo desde las diez o las diez y media, hora de la muerte de Arthur Aerts, hasta medianoche o la una de la madrugada, hora de la muerte de Emma…\n\n\nEra posible, evidentemente… Todo era posible… Únicamente que Maigret quería —¿cómo decirlo?—… quería llegar a «pensar en barquero», es decir, a pensar como las gentes de allí. También se había mostrado más duro con Émile Gradut que con los otros. Durante dos horas verdaderamente le había dado vueltas y más vueltas en la parrilla. Para empezar, le había cantado la cancioncilla, como se dice en el Quai des Orfèvres¹.\n\n\n—Escucha, amigo… Estás en un buen lío, es evidente… Pero, para ser franco, no creo que tú hayas matado a los dos…\n\n\n—¡Yo no he hecho nada!\n\n\n—Seguramente no los has matado. Pero confiesa que sacudiste un poco al viejo. ¡Por otra parte, es culpa suya! Los sorprendió, y tú, para defenderte…\n\n\n—Yo no he hecho nada…\n\n\n—En cuanto a Emma, seguro que no la hubieses tocado, puesto que era tu amante…\n\n\n—¡Está perdiendo el tiempo! No he hecho nada…\n\n\nDespués, Maigret se había mostrado más duro, incluso amenazante.\n\n\n—¡Ah! ¿Esas tenemos?… Pues bien, vamos a ver, si una vez en el barco con los dos cadáveres…\n\n\nPero Gradut no había pestañeado ante la perspectiva de una reconstrucción del crimen.\n\n\n—Cuando usted quiera… Yo no he hecho nada…\n\n\n—Lo que no impide que cuando se encuentre el dinero que has puesto a buen recaudo…\n\n\nEntonces Émile Gradut había sonreído… una sonrisa de piedad… una sonrisa hasta tal punto superior…\n\n\n*\n\n\nAquella tarde solo hubo para fondear en la Citanguette un automotor y una «cuadra». En la esclusa de abajo, un gendarme seguía de guardia en el puente del «Astrolabio» y se quedó muy asombrado cuando Maigret, subiendo a bordo, anunció:\n\n\n—No tengo tiempo de volver a París… Me acostaré aquí…\n\n\nSe oía el dulce choque del agua contra el cascarón, luego el gendarme que tenía miedo de dormirse y recorría el puente. Aquel pobre gendarme, por otra parte, no tardó en preguntarse si Maigret no se volvía loco, porque él solo en el interior hacía tanto ruido como si los dos caballos hubiesen estado en la cala.\n\n\n—Perdón amigo mío…\n\n\nEra Maigret que salía por la escotilla.\n\n\n—¿Puede ir a buscarme un pico?\n\n\n¡Ir a buscar un pico, a las diez de la noche, en parecido lugar! El gendarme, sin embargo, despertó al guarda de la esclusa de expresión tan triste. Y el guarda de la esclusa tenía un pico porque poseía un jardín.\n\n\n—¿Qué es lo que quiere hacer su comisario?\n\n\n—Yo, ya sabe…\n\n\nY se miraron de una manera significativa. En cuanto a Maigret, volvió al camarote con su pico, y el gendarme, desde fuera y durante más de una hora, oyó golpes sordos.\n\n\n—Dígame, amigo mío…\n\n\nEra de nuevo Maigret, sudando y resoplando, que sacaba la cabeza por la escotilla.\n\n\n—Vaya a telefonear por mí… Quisiera que el juez de instrucción viniese a primera hora, mañana por la mañana, y que haga traer a Émile Gradut…\n\n\n*\n\n\nNunca el guarda de la esclusa había tenido un aire tan lúgubre como cuando condujo al juez hacia la barca, mientras que Gradut los seguía entre dos gendarmes.\n\n\n—No… Le juro que no sé nada…\n\n\nMaigret dormía, ¡en la cama de los Aerts! Ni se excusó; puso cara de no darse cuenta del estupor del juez ante el espectáculo que ofrecía el camarote.\n\n\nEn efecto, el suelo había sido levantado. Bajo este suelo de madera existía una capa de cemento, pero este cemento había sido roto a golpes de pico y el desorden era completo.\n\n\n—Entre, señor juez. Me he acostado muy tarde y todavía no he tenido tiempo de arreglarme…\n\n\nEncendió la pipa. Había encontrado en alguna parte botellas de cerveza y se dispuso a beber.\n\n\n—Entre, Gradut… Y ahora…\n\n\n—Sí, ¿ahora? —dijo el juez.\n\n\n—Es muy simple —declaró Maigret chupando la pipa—. Le voy a explicar lo que pasó la otra noche. Vea usted, hay una cosa que me ha chocado desde el principio: que el viejo Aerts estaba colgado «por medio de una cadena» y que su mujer lo estaba «con una sábana»…\n\n\n—No veo…\n\n\n—Ahora comprenderá. Busque en los anales policíacos y le juro que no encontrará ni un caso, ni uno solo, de un hombre que se haya ahorcado él mismo con un alambre o una cadena… Tal vez es extraño, pero es así… Las gentes que se suicidan son más o menos delicadas y la idea de eslabones apretándoles la garganta y pinchándoles la piel del cuello…\n\n\n—Por lo tanto, ¿Arthur Aerts fue asesinado?\n\n\n—Esa es mi conclusión, sí, tanto más ya que el traumatismo que aparece en su mentón parece probar que la cadena, que le pasaron por detrás mientras estaba borracho, en primer lugar le pegó en la cara…\n\n\n—No veo…\n\n\n—¡Espere! Fíjese ahora que su mujer se encontró ahorcada con una sábana enrollada… No con una cuerda, mientras que en el barco las hay en cantidad… ¡No! Una sábana, que es la manera más dulce de cogerse, si se me permite la expresión…\n\n\n—¿Qué significa eso?\n\n\n—Que se ahorcó ella misma… Tan es así que tuvo necesidad, para darse valor, de beberse medio litro de ginebra, ella que no bebía nunca… Acuérdese de los partes del forense…\n\n\n—Me acuerdo…\n\n\n—Por lo tanto, un asesinato y un suicidio, el asesinato cometido alrededor de las diez y cuarto, el suicidio a medianoche o a la una de la madrugada… Desde ese momento, todo aparece claro…\n\n\nEl juez lo miraba con una cierta desconfianza, Émile Gradut con una irónica curiosidad.\n\n\n—Hacía bastante tiempo —prosiguió Maigret— que Emma, que no logró lo que quería al casarse con el viejo Aerts, y que estaba enamorada de Émile Gradut, era asaltada por una idea: apoderarse del dinero y huir con su amante… La ocasión, de repente, se presenta… Aerts vuelve con una borrachera más que regular… Gradut está a dos pasos, a bordo del remolcador… Ella ha visto, al ir a hacer la compra a la taberna, que su marido ya estaba bastante cargado… Suelta, pues, al perro y espera con la cadena preparada para ser pasada alrededor del cuello del hombre…\n\n\n—Pero… —objetó el juez.\n\n\n—¡Un instante! Déjeme acabar… Ahora, Aerts está muerto… Emma, embriagada por su triunfo, corre a llamar a Gradut y, aquí, no olvide que la dueña del remolcador oyó voces cerca de su barco a las once menos cuarto… ¿Es cierto, Gradut?\n\n\n—¡Es cierto!\n\n\n—La pareja vuelve a bordo para buscar el dinero, registra hasta el colchón y no logran descubrir los famosos cien mil francos… ¿Es cierto, Gradut?\n\n\n—¡Es cierto!\n\n\n—El tiempo pasa y Gradut se impacienta… Incluso empieza, apostaría algo, a preguntarse si no se le ha tomado el pelo, si los cien mil francos existen de verdad… Emma jura que sí… Pero ¿de qué sirven, si no se encuentran?… Siguen buscando… Gradut ya tiene bastante… Sabe que será acusado… Quiere marcharse… Emma quiere ir con él…\n\n\n—Perdón… —murmuró el juez.\n\n\n—¡En seguida!… Digo que quiere ir con él y, como no tiene ganas de cargar con una mujer que no tiene dinero, se zafa sacudiéndole un puñetazo en la cara… Luego, una vez en tierra, corta las amarras de la barca… ¿Es cierto, Gradut?\n\n\nGradut, esta vez, vaciló antes de responder.\n\n\n—¡Es… cierto!\n\n\n—¡Eso es todo poco más o menos! —concluyó Maigret—. Si hubiesen encontrado el dinero, se hubiesen ido los dos juntos, o bien habrían intentado hacer creer en un suicido del viejo… Como no lo encontraron, Gradut, asustado, vaga por el campo para esconderse… Emma recobra el conocimiento mientras el barco se desliza por el agua y el ahorcado se balancea a su lado… No hay esperanza, ¿verdad? Incluso no puede ni huir… Sería necesario despertar a Claessens para dirigir la barca con el bichero… ¡Ha fracasado! Y decide matarse a su vez… Únicamente como le falta valor, en primer lugar bebe, luego escoge una sábana suave…\n\n\n—¿Es cierto, Gradut? —dijo el juez observando al granuja.\n\n\n—Puesto que el comisario lo dice…\n\n\n—Pero… Espere… —recalcó el juez—. ¿Qué le prueba que no ha encontrado el dinero y que precisamente para guardarlo…?\n\n\nEntonces, Maigret se contentó con apartar con el pie algunos trozos de cemento, mostró un escondrijo preparado y en él monedas de oro belgas y francesas.\n\n\n—¿Comprende, ahora?\n\n\n—De aquella manera… —murmuró el juez sin convicción.\n\n\nY Maigret, llenando una nueva pipa, farfulló:\n\n\n—En primer lugar era preciso saber que las viejas barcas se reparan con un fondo de cemento… Nadie me lo decía…\n\n\nLuego, cambiando bruscamente de tono:\n\n\n—Lo más chocante es que lo he contado y, en efecto, hay cien mil francos… Un matrimonio curioso, ¿no le parece?\n\n\nFIN\n\n\n\n\n“La Péniche aux deux pendus”,\n\n\nParis-Soir-Dimanche\n, 1936\n\n\n1. Quai des Orfèvres: oficinas de la Policia Judicial.\n\n"}