{"metadata": {"length": 1742, "words": 293, "reading_time_min": 1.465}, "text": "No digas nunca: «Oye este chiste; escucha este caso portentoso.» ¿Quién sabe si a los que atiendan les caerá en gracia? Pero esto no reza con lo que voy a contarte: es cosa extraordinaria y estupenda, y aunque parece fábula, verdad pura.\n\n\nDerribaron un pino muy viejo, albergue lóbrego de un Búho, y del ave siniestra que Atropos escogió para intérprete y mensajera. En su tronco cavernoso y carcomido por el tiempo, ocultábanse, entre otros habitantes, muchos ratones, rechonchos de grasa, y sin patas. Cebábalos el Búho con montones de trigo y a picotazos los había mutilado. Aquel ave discurría; hay que confesarlo. Su compañero había cazado los ratones, y los primeros que cogió se escaparon del encierro. Para impedirlo, el bribón mutiló a todos los que cogió después, y privándolos de las patas, pudo comerlos cómodamente, hoy uno y mañana otro. Comerlos todos de una vez no era posible, y le hubiera sentado mal el atracón; su previsión fue tan exquisita como puede ser la nuestra; llegaba hasta a procurarles víveres para mantenerlos. ¿Sostendrán los cartesianos, en vista de este ejemplo, que aquel Búho no era más que un reloj y una máquina? ¿Qué mecanismo podía inspirarle el consejo de encerrar de tal modo a los ratones e imposibilitarlos para la fuga? Si esto no es discurrir, no entiendo lo que es discurso. Fíjate en su razonamiento.\n\n\n—Cuando atrapo a estos animalejos, se escapan. Debo, pues, engullirlos así que los cojo. ¿Puedo engullirlos todos? No puedo. ¿Y no conviene también guardar parte de la presa para mañana? No hay más remedio, pues, que alimentarlos sin que se escapen. ¿Cómo? Cortándoles los pies.\n\n\nDime si los hombres lo hubieran ideado mejor. ¿En qué supera la lógica de Aristóteles a la del Búho?\n\n\nFIN\n\n"}