{"metadata": {"length": 7956, "words": 1337, "reading_time_min": 6.685}, "text": "Dios le llegó tarde a Diana Redfern, pero le llegó. Diana tenía cuarenta y dos años cuando, caminando por su calle, que estaba empapada por la lluvia, que había cesado recientemente, y sobre la cual caían gotas de los olmos, experimentó un cambio, una revelación. Esta revelación afectaba su mente, su cuerpo y también su alma. Percibió la presencia de la naturaleza y la de un Dios todopoderoso fluyendo a través de ella. En ese mismo momento el sol, que se había abierto paso a través de las nubes, inundó su rostro y su cuerpo y toda la calle, que se llamaba calle del Olmo.\n\n\nDiana se quedó quieta, con los brazos extendidos, y sin preocuparse de lo que la gente pudiera pensar dejó caer la bolsa de la compra vacía y se arrodilló en la acera. Luego se alzó y su paso se hizo más ligero y realizó sus tareas sin esfuerzo. De pronto la cena estaba lista y Ben, su marido, y su hija de catorce años, Prunella, estaban sentados a la mesa, iluminada por velas, con un coctel de camarones ante ellos.\n\n\n—Ahora, recemos —dijo Diana, para sorpresa de su marido y de su hija.\n\n\nSoltaron sus tenedorcitos de camarones e inclinaron la cabeza. Había algo imperioso en la voz de Diana.\n\n\n—Dios está aquí —dijo Diana como conclusión.\n\n\nNadie pudo negarlo, ni negar a Diana. Ben le lanzó una mirada de desconcierto a Prunella, esta se la devolvió y luego empezaron a comer.\n\n\nDiana se convirtió en seguida en una predicadora laica. Empezó con tés en su casa los martes y jueves, a los que invitaba a los vecinos. Los vecinos eran, en su mayoría, mujeres, pero también pudieron venir algunos hombres retirados.\n\n\n—¿Están conscientes de la constante presencia de Dios? —les preguntaba—. Solo los desdichados que nunca han conocido a Dios pueden dudar de la inmortalidad del hombre y de su vida eterna después de la muerte.\n\n\nLos vecinos se quedaban callados, primero porque intentaban encontrar algo que responder (el ambiente era de conversación), y luego, porque realmente estaban muy impresionados y preferían dejar hablar a Diana. La asistencia a sus tés aumentó.\n\n\nDiana comenzó a mantener correspondencia con ancianos, presos y madres solteras cuyos nombres consiguió en la parroquia. Allí el predicador era el reverendo Martin Cousins. Él aprobaba la labor de Diana y habló de ella desde el púlpito como «alguien de los nuestros que está inspirado por Dios».\n\n\nEn el desván, que Diana había despejado en parte y usaba como despacho, permanecía arrodillada en un taburete bajo durante casi dos horas todos los días al amanecer. Los domingos por la mañana, bien temprano para que no le impidiese ir a la iglesia a las once, predicaba en las esquinas, subida a una silla de formica que se traía de su cocina.\n\n\n—No les pido un centavo. A Dios no le interesan las monedas del César. Les pido que se entreguen a Dios… y se arrodillen.\n\n\nTendía los brazos, cerraba los ojos e inspiraba a bastantes personas para arrodillarse. Algunas personas anotaban su nombre y dirección en el libro mayor que llevaba Diana. Luego ella les escribía con el propósito de sostener su fe.\n\n\nDiana llevaba ahora una túnica blanca flotante y sandalias, incluso con el peor tiempo. Nunca cogió un resfriado. Diana siempre había tenido los párpados enrojecidos, como si le faltara sueño, aunque dormía mucho, por lo menos antes. Ahora no dormía más de cuatro horas por noche en el desván, donde se quedaba escribiendo hasta bien pasada la medianoche. Se le pusieron los párpados aún más enrojecidos, lo cual hacía que sus ojos parecieran más azules. Cuando fijaba la mirada en un extraño, él o ella temían moverse hasta que Diana hubiese transmitido su mensaje, que parecía un mensaje personal.\n\n\n—Simplemente estén alerta… ¡y vencerán!\n\n\nA Ben le resultaba difícil comprender qué pretendía conseguir Diana. Ella no quería ayudantes, aunque trabajaba lo bastante como para agotar a tres o cuatro personas. Su conducta le causaba cierta incomodidad a Ben, que era el encargado de una joyería y relojería en la ciudad de Pawnuk, Minnesota. Pawnuk era una ciudad residencial nueva, compuesta por anglosajones protestantes acomodados que habían huido de una metrópolis cercana.\n\n\n«Más vale tomárselo con calma y ser tolerante —pensaba Ben—. Diana está del lado bueno, de todas maneras.»\n\n\nPrunella se sentía algo atemorizada por su madre y se apartaba siempre que Diana quería pasar junto a ella en una habitación o en el recibidor. Hasta Ben se dirigía ahora a su mujer con una actitud diferente, y a veces tartamudeaba. En cualquier caso, Diana no estaba mucho en casa. Había empezado a hacer viajes en avión a Filadelfia, Nueva York y Boston, las ciudades más necesitadas de salvación, según decía. Si no tenía un auditorio preparado —estaba en contacto por carta y por teléfono con varias Cámaras de Comercio que podían organizarle estas cosas— entraba directamente en las iglesias y las sinagogas y tomaba posesión. Con su túnica blanca y sus sandalias, hiciera el tiempo que hiciera, y su melena rubia flotando, presentaba una figura impresionante cuando avanzaba por el pasillo central con paso largo y subía al púlpito u ocupaba la tribuna. ¿Quién podría o se atrevería a echarla? Predicaba El Verbo.\n\n\n—¡Hermanos, hermanas! ¡Deben apartar las telarañas del pasado! ¡Olviden las viejas frases aprendidas de memoria! ¡Considérense recién nacidos… a partir de este momento! ¡Hoy comienza el verdadero nacimiento de ustedes!\n\n\nAunque algunos sacerdotes y rabinos se enojaban, ninguno intentó nunca detenerla. Todas las congregaciones, como los vecinos a los que Diana se dirigía en las aceras de su ciudad, permanecían en silencio y escuchaban. A los seis meses la fama de Diana Redfern se había extendido por todos los Estados Unidos. Los pocos que se burlaban —y eran muy pocos— hacían críticas suaves. Los más indignados eran los de la industria cárnica, porque Diana predicaba el vegetarianismo y sus conversos estaban empezando a hacer mella en los beneficios de los mataderos de Chicago.\n\n\nDiana planeó una Peregrinación Mundial de Resurrección Humana. Le llovió el dinero, o cayó como el maná; el dinero de extraños, franceses, alemanes, canadienses, gente que solamente había leído cosas respecto a ella pero no la habían visto nunca. Por tanto, los gastos de la peregrinación no constituían ningún problema. En realidad, parte del dinero lo devolvió a los donantes. Ciertamente no era avariciosa, pero pronto resultó evidente que no podría ocuparse de toda su correspondencia (lo más importante) si se dedicaba a devolver las contribuciones, así que las depositó en una cuenta bancaria especial.\n\n\nUn ama de llaves de media jornada preparaba ahora las comidas en casa de Diana; comidas vegetarianas, claro está. Con frecuencia la casa parecía un hostal para jóvenes y viejos, porque los desconocidos llamaban a la puerta y se quedaban a charlar, y Ben ya no se sorprendía al encontrar familias con tres niños o más que pensaban dormir en los dos sofás del cuarto de estar y en los dormitorios de invitados.\n\n\n—Todo, todo es posible —le decía Diana a Ben.\n\n\nSí, pensaba Ben. Pero nunca hubiera imaginado que su matrimonio llegase a esto: Diana aislada de él, durmiendo en una cama de clavos, más o menos, en el desván, mientras su casa estaba ocupada por extraños. Tenía la sensación de que los acontecimientos avanzaban hacia un clímax con la vuelta al mundo de Diana y que, como los acontecimientos bíblicos, escaparían al control de Ben. Diana se convertiría en algo así como una santa viviente, quizá, y más famosa que ninguna santa lo hubiera sido nunca en vida.\n\n\nLa mañana de su partida para la vuelta al mundo Diana se puso de pie en el alféizar dé la ventana del desván, alzó los brazos hacia el sol naciente y saltó, convencida de que podía volar o, al menos, flotar. Cayó sobre una mesa redonda de hierro pintado de blanco y sobre los ladrillos rojos del patio. Así encontró la pobre Diana su fin terrenal.\n\n\nFIN\n\n\n\n\n“The Evangelist”,\n\nLittle Tales of Misoginy\n, 1975\n\n"}