{"metadata": {"length": 33914, "words": 5909, "reading_time_min": 29.545}, "text": "I\n\n\n \n\n\n \n\n\nEl alba. Regresaban las barcas. Todos los años, por aquel tiempo, se las veía venir desde todos los puntos del mar; aquella vez por el Sur aparecieron las primeras.\n\n\nMala temporada habían tenido los pescadores, escasa pesca y mucho dolor, que es pesadumbre ingrata, traían a bordo las barcas. Eran muchas: balandras, trespuños, faluchos, piraguas veloces; todo el mar cubierto de velas: blancas, rosadas o de un suave tinte violeta o de oro violento algunas: el alba en las velas.\n\n\nDesde el otro lado del horizonte las avienta el Sur, fresco y sutil; enfrente a las proas la isla en el amanecer: oro y rosa. Cercana la tierra, frente al abrupto riscal en que remata un cabo que se interna mar adentro como un brazo de nervuda anatomía que enseñara a las olas el puño crispado, el agua hace danzar los bajeles a compás de crujidos. A bordo los pescadores atentos a la maniobra; en el timón de la María del Mar qu estela el rumbo de la flotilla, el Chavalo, absorto, bajo el amplio sombrero de palma la dura mirada fija en el oleaje que tiene reflejos de aceros y se encresta aguzando afiladas aristas, como un airado blandir de hachas contra las bordas. La recia mano aferrada a la barra pone rumbo al cabo, inconscientemente.\n\n\nDiez voces gritan\n\n\n—¡Eh, Chavalo! ¡El cabo!\n\n\nEl patrón sin decir palabra, le quita la barra, y el hombre, mohino, se retira.\n\n\n—¿Qué iría a hacer por ahí? —murmura uno.\n\n\nOtro agrega:\n\n\n—Este no está bueno.\n\n\nY otro:\n\n\n—¿Cuándo lo ha sío él?\n\n\nY uno que sobre unas redes está tendido, todo cubierto de vendas y quejumbroso y con muchas manchas de sangre, ya negra, en la ropa, se lo queda viendo largamente.\n\n\n \n\n\nII\n\n\n \n\n\nDoblado el cabo: la ensenada sembrada de slotes. Sobre el agua oscura y profunda, la blancura del escarceo; en el fondo la playa como una herradura de plata, a ras del agua el manglar exuberante, y encima, en un azul regazo de montaña, el pueblo, blanco, en las primicias del orto.\n\n\nAparecidas en el abra las barcas un claro repique de lejanas campanas resbala sobre el mar; son las campanas del pueblo que saludan el retorno de los pescadores. Ellos las oyen con emoción y sonríen como a las caricias de una persona querida. Pero alguien las oye con tristeza y piensa:\n\n\n—Si supieran, más bien doblarían.\n\n\nGanada la bahía donde el mar se apacigua y aviva su zafiro a la sombra de los islotes, una a una se enriscan las barcas. ¡Qué azules están las avenidas del mar! ¡Qué blancas resaltan las velas! Por detrás de la isla el Sol cercano desparrama rútilo haz estriado de sombras, como un enorme abanico, y a la luz creciente los escollos —vagas manchas— van tomando extrañas formas caprichosas; a flor de agua algunos, suaves a la vista que materialmente los palpa blandos y tibios, como ballenas dormidas hasta el alba; o de violentos cortes otros, en los que rojea, como si sangrara, la entraña de la roca. En uno el talud evidencia los diferentes estratos del risco que bajan hasta el mar como una inmensa gradería, las olas quieren treparla y estallan en un desesperado fracaso de espumas; en otros el agua oscura y untuosa lame con menudas lenguas los acantilados profundos, bruñidos y rojizos como de bronce reciente; en otros la escarpa almenada finge muros de derruídos atalayas, o aguzándose como góticos campaniles sugiere ideas de antiguos templos abandonados al mar, ante los cuales se eleva, todavía, una blanca plegaria de grumos.\n\n\nSúbito, por encima de la isla salta un celaje vivaz cual una llama. Luego: el Sol. Tajante, echa su espada sobre el mar. Despiertan las aristas dormidas en la penumbra de los taludes; los mástiles de las barcas funden sus puntas de oro improviso, y fundido, el oro resbala por las velas hasta el agua que se incendia. Ahora también deben ser de oro las campanas que celebran el regreso de la flota, así vibran, claras y triunfales en la onda luminosa las ondas sonoras, tenues o intensas, como mecidas al vaivén de las olas. ¡Cómo pasan, atropellándose, empujándose, como niños en festivo tropel, las alegres campanadas sobre el sordo murmullo del mar, sobre el áspero crujir de los bajeles, sobre el monótono tumbo del viento que tropieza contra las velas como un ciego que no encontrara su camino en toda la anchura del cielo!\n\n\n \n\n\nYa llegan las barcas. Rota por las quillas va quedando sobre la seda del agua el rasgón de la estela que viene zurciendo el alba con su pespunte de oro. Ya se distingue claramente en la playa el alegre gentío que espera a los pescadores: son mujeres y muchachos casi todos, algunos viejos apenas. Otros se han echado al mar en sus cayucos al encuentro de los bajeles y ya los rodean y van de unos a otros, resbalando sobre el agua clarísima.\n\n\nSe cruzan saludos y preguntas. Los de la flota traen malas noticias: ha sucedido una desgracia; viene poca pesca.\n\n\n \n\n\nIII\n\n\n \n\n\nArriadas las velas; clavadas las anclas. Los pescadores saltan a tierra con sus caras sombrías y sus infaustas noticias.\n\n\nCuenta uno:\n\n\n—Estábanos calando una mancha de jurel que que acababan de voceá, cuando se apareció un bote en que venían el Chavalo y Andrés, que venía como está, too herío, y luego que arribaron dijeron que cuando pasaban por la Escollera, de vuelta pal Morro donde estábanos arranchaos, a media noche la “Gaviota” en que venían, trompezó contra un recife y empezó a hundise ahi mismo. En la “Gaviota” venían: Antoñico, el hijo de don Antonio, el Ñato y Pedro Gómez, junto con el Chavalo y Andrés; y dice el Chavalo que él se salvó porque la “Virgen del Mar” le gizo el milagro de sacalo del mal paso y que encontró a Andrés que nadaba pa tierra y lo recogió en el bote de la balandra. Que a Antoñico y al Ñato ni los oyeron grita.\n\n\nY otro agrega:\n\n\n—En la “Gaviota” venía la plata del pescao que había dío a vendé Antoñico, y la plata no ha aparecío.\n\n\n—¿Y por qué viene herío Andrés?\n\n\n—Dice que fue en las ansias de la desespera que el mar lo tiró contra las peñas.\n\n\n—¿Las peñas? Afilás debían de está pa cortalo como lo han cortao, que más parece de jierro.\n\n\nPrimero: la unánime exclamación de sorpresa; luego la explosión de los llantos; luego el silencio; después, poco a poco, los murmullos de comentarios.\n\n\nYa se han callado las campanas que repicaban como locas. Por la cuesta que conduce de la playa al pueblo suben grupos cabisbajos: el dueño de la flota a quien acompaña y consuela el cura; el Chavalo rodeado de mujeres curiosas que quieren saber como fue el milagro; el herido, en una camilla improvisada; algunos pescadores; todo el pueblo que había bajado a la playa.\n\n\n \n\n\nIV\n\n\n \n\n\nEncaramada sobre un peñascal que a manera de bastión se levanta frente al mar, en un fresco vallecito que apretuja su fronda entre fragosos collados, como un almácigo en un cangilón, está la aldea arribeña. Manan del áspero peñón que la sustenta claras aguas que mantienen en perenne lozanía el apañusco de fronda, única en todos aquellos contornos, y formando remansos, le dan frescura al suelo y nombre a la aldea. Llámanla: Pozuelos, y en ocasiones solemnes: Santa María del Valle de los Pozuelos.\n\n\nSanta María del Valle de los Pozuelos es una aldea toda blanca, con una iglesia antiquísima, toda de piedra y muy grande, entre un monte riscoso y un mar muy azul. Puéblala gente marina, ruda y cazurra, pero de muy apacible condición y muy devota de la Virgen del Mar a quien Pozuelos debe el favor del agua, brotada por obra de milagro de la sequedad del risco bravío. La mayor parte del año se lo pasa la aldea muy sola, porque casi toda la gente anda por el mar en el oficio, pero terminada la temporada, a vísperas de la fiesta patronal, que es rumbosa, el pueblo se llena de propios y extraños, porque de todos los contornos de la isla empiezan a llegar muchedumbre de devotos. Y con el regreso de las primeras barcas comienza la fiesta.\n\n\nPero las primeras barcas, este año, habían traído una carga ingrata, y en Pozuelos no se hablaba sino del siniestro de la Escollera.\n\n\nReferíalo cada cual a su manera, y a su guisa lo comentaba, y así había mil versiones diferentes apropósito del caso. Para algunos era cosa cierta que el Chavalo había metido su mano en el sedicente naufragio, fundando sus sospechas en el hecho de que con éste fueran dos los siniestros en que se encontrara, y saliendo siempre ileso, y en las mismas heridas de Andrés, que lo eran de hierro cortante, por más que él mismo lo negase. Y aunque esta supuesta culpabilidad no le pudo ser probada en el indagatorio a que lo sometiera esa misma tarde el Juez de la parroquia, muchos de sus compañeros lo tenían por culpable, fuera de toda duda, debido a que el Chavalo no era bienquisto entre los hombres de Pozuelos, por la aspereza de su genio sañudo y rencoroso y por aquello que se le adivinaba en la mirada, indudablemente lucubradora.\n\n\nPero el Chavalo era hermano del bueno, del santo cura de la aldea, a quien el filial cariño de los arribeños llamaba Payito, y al arrimo de la querida virtud de Payito, la malhombría del pescador cazurro se amparaba como en recinto sagrado. Y como por añadidura era muy probado devoto de la Virgen del Mar, en cuya fiesta siempre cumplía promesas ejemplares, el Chavalo tenía partido entre las mujeres de Pozuelos, para quienes todas aquellas murmuraciones eran pura y gratuita malquerencia de aldea. Y prueba certísima de que no era tal mal hombre, sino, por el contrario, muy devoto cristiano, y por ende, muy bueno, era el que la mismísima Virgen del Cielo se le hubiera aparecido y tomando con sus santísimas manos los remos, con los cuales en la desesperación de la muerte golpeaba locamente las olas el pescador, bogara por él toda la noche hasta sacarlo de entre los arricetes de la Escollera a la mar libre, sano y salvo, mientras los otros perecían porque no habían tenido fé.\n\n\nAsí refería el Chavalo que había sido salvado por obra y milagro de la Virgen de su devoción a quien se había encomendado, ofreciéndole, si lo sacaba bien y con vida de aquella hora menguada, un rico exvoto que debía de ser una barca de plata maciza y grande como un puño. Y como se aproximaba la fiesta de la milagrosa Virgen, tan pronto como hubo llegado encargó el exvoto a un extranjero que tenía tienda en el pueblo y los hacía muy famosos. Divulgólo el joyero —que no fuera menester que lo divulgara— y con ello pareció garantizar el Chavalo la verdad de su versión. Con todo lo cual tenía ocupados los pensamientos y las lenguas y turbada la paz de la aldea.\n\n\n \n\n\nV\n\n\n \n\n\nY la paz espiritual del bueno del cura.\n\n\n—¿Será cierto, Dios mío, lo que murmura esta gente? Lo dicen tantos. Don Antonio mismo que no es ningún malhablado; hasta yo, en veces, me inclino a creerlo, porque la verdad es que ese muchacho no inspira mucha confianza… ¡Pero eso, eso! Yo sé de las que puede ser capaz el Chavalo, porque mira que es maluca tu criatura, mi Dios, pero esto sería el colmo… No, no debe ser verdad. Un hermano mío. No, no puede ser.\n\n\nY después de una pausa llena de pensamientos dolorosos, como lanzadas, agregaba para tranquilizarse y por no incurrir en el pecado de los juicios lijeros:\n\n\n—Y lo que él cuenta, ¿por qué no va a ser verdad? ¿Qué tiene de extraño? Un sitio peligroso, un descuido y el milagro mismo, ¿por qué no vá a ser como él dice? Él le tiene devoción a su manera, pero la tiene.\n\n\nY como lo asaltara súbita duda:\n\n\n—¿Por qué va a juzgar Dios las cosas como las juzgamos nosotros que no vemos las almas?\n\n\nPero la paz perdida no renacía en su alma.\n\n\nEn vano la tarde muere dulce y apacible en un suave desleirse de amatistas crepusculares, sobre el mar en calma, por encima de los cerros erizados de cardones, entre los cuales el viento marino ulula quejumbroso; sobre el silencio y la paz de la barriada que se apretuja en torno a la iglesia vetusta. La dulcedumbre sedante del atardecer no llega sino como una vaga congoja hasta el corazón del sacerdote.\n\n\nTerminada la jornada en el aduar de la playa, los pescadores se encaminan al pueblo por la cuesta de los uveros. Desde el atrio se vé como van apareciendo, al extremo de la única calle del pueblo, sobre el repecho que recorta su trazo violento en la suave desvanecencia crepuscular. Payito los va nombrando uno a uno a medida que aparecen, como buen pastor que recuenta su rebaño: faltan algunos: los que todavía no han regresado a la isla, pescadores de otros trenes que aún no han terminado su cosecha, perleros que se han ido con sus bajeles al otro lado de la isla donde se crían los ostrales; y otros que no regresarán ya más: Antoñico, el Ñato, los que se quedaron para siempre en el mar de la Escollera; y el que se está muriendo, malherido y quejumbroso…\n\n\nLos que llegan se van reuniendo a sus mujeres que, apurando la escasa luz que va quedando en la calle, tejen o hilan bajo los alares; éstas: la cabuya para las redes; aquellas: esteras o caireles. Sobre el pueblo: humo y paz de atardecer aldeano; balidos de chivos que vuelven a los apriscos saltando por las laderas peladas; abajo: murmullo de mar y algún grito largo, que llama a alguien que no responde. En el ambiente apacible el afilado campanil de la iglesia dora su ápice negruzco bajo el creciente lunar remoto y mustio.\n\n\nEn la calle aparece el Chavalo. Trae al hombro un rollo de cuerdas y un canalete; Payito lo ve venir y se dispone a llamarlo, pero lo deja pasar. No sabe por qué.\n\n\nLa Oración. Reza el cura por los que ya no volverán y por el hermano. ¡Cuántas veces, en el día, ha rezado y cavilado el pobre hombre!\n\n\nA la postre, fatigado de tanto cavilar inútil, salióse al altozano para que el aire fresco de la tarde le oreara la frente martirizada a golpe de pensamientos acerbos, y abrumado, se recostó en el pretil que rodea el atrio.\n\n\nLa iglesia está edificada en lo alto de un peñasco y de tal manera que los muros de aquélla no parecen sino un alisamiento de la peña o ésta un descalabro del muro que bajara a humedecer la aspereza de sus adarajas en el agua escasa y clara que surte abajo con un suavísimo murmullo.\n\n\nPor distraerse de su congoja interior pónese el buen cura a oírla surtir, y poco a poco se le va serenando el alma. Piensa que aquellas gotitas que destila la peña son como pensamientos buenos salidos de un corazón amoroso, y que así sucede porque la Virgen, cuya es el agua del milagro, quiere enseñarle a tener más caridad con el prójimo para que no se deje arrastrar de su celo, talvez pecaminoso, hasta los extremos de la inmisericordia; sino que, por el contrario, ablande su corazón al amor, que es delicioso manar de sabrosas aguas que solazan la santa sed del Señor.\n\n\nY entonces fue que la paz de la tarde penetró en el corazón del hombre, de modo que, cuando vino la noche, lo encontró tranquilo, absorto junto al barandal, y puso sobre él la suave luz de las estrellas, como una madre que besa, ya dormido, al niño que ha llorado mucho.\n\n\n \n\n\nVI\n\n\n \n\n\nSe acercan los días de la fiesta patronal. Ya han regresado a la isla casi todos los pescadores y perleros que se habían ido en la acostumbrada temporada a establecer sus rancherías en las costas vecinas, donde por entonces era la pesca copiosa. La bahía está llena de barcas; algunas hay en la playa, con las quillas al aire. Arde el arenal al sol mañanero; en la estacada del tendedero se secan redes enormes; a trechos rebrillan sóbre la arena, como planchas de acero, cuadros de pescado tendido al sol; en otras partes hay montones de escamas; en otras blanquea el nácar de las ostras desbulladas; y por todas partes: grandes coágulos pútridos, sangrientos, viscosos: entrañas de peces, carne de ostras, horruras del mar. En un lienzo de playa donde hay un uvero solitario cerca de unas ruinas de antiguo atalaya o prisión, un grupo de hombres sentados en la arena candial, urden una red. Los campanudos sombreros arrebujan en una sombra azul, azul como el mar, los rostros fuertes y rudos, como tallados en piedra, lampiños y curtidos al rojo de las solanas marinas. Encima de los cuerpos doblegados: el sol ardiente; detrás del grupo: la ruina, el uvero rugoso y torcido y fondo de mar, de un azul implacable. A la sombra del uvero un pescador muy viejo remienda una vela que desgarraron los dientes del viento.\n\n\n \n\n\nVII\n\n\n \n\n\nLa paga del ajuste. La temporada ha concluido. Todos los trabajos se han suspendido y los dueños de los trenes van a repartir entre los pescadores el precio de las cosechas.\n\n\nTarde sin crepúsculo. En la playa hay algunas mesas; en torno los ajusteros esperan la paga. Algunos chinchorreros han hecho pingües ganancias; forman grupos alegres: otros no lo están tanto. Don Antonio tuvo la peor suerte del año; para pagar su tren hubo de recurrir a sus ahorros anteriores. Al rededor de su mesa, donde el dinero es poco y no suena con el alegre tintineo que se oye en las otras, hay un runrún de enojo:\n\n\nPregunta uno:\n\n\n—¿Y se atreverá a vení?\n\n\n—Ese es muy lavao.\n\n\n—Él y que iba a vení por su paga, pero Payito y que le dijo que más vale que no viniera, porque Don Antonio y que le dijo que no lo quería vé más, y le mandó lo suyo con Payito.\n\n\n—¿Lo suyo?\n\n\n—Pero si ya él no es necesitao, dicen que va dejá el oficio de chinchorrero pa métese a perlero.\n\n\n—Pues ya y que le tiene apalabrao a don Clemente el armador, un bajel grande, con escafandro.\n\n\n—Oyé tú pues.\n\n\n—Mirá pues.\n\n\n—¿Qué están devariando ustés? Pues el Chavalo no viene, eso lo aseguro yo, que relejo debe de está a estas horas que lo digo. Esta madrugaíta estaba yo canteando cuando me lo vide pasá. Y buen noroeste iba corriendo y que fue largo, si señó.\n\n\n—Ahora está contrabandeando. Tres noches lleva saliendo, y anoche me formó una ley cuando la botá e la piragua, porque le pregunté pa onde iba.\n\n\n—Pué que ahora pague las que no se le han podío cobrá.\n\n\n—Ya se las cobraremos: la ley es la ley y el que la ifringe se acarrea su castigo.\n\n\n—Ese siempre sale bien; nadie le escucha hablá, pero los siete lenguajes los sabe él.\n\n\n \n\n\nVIII\n\n\n \n\n\nAndrés moría. Mal curada, la herida se le había gangrenado y agonizaba entre espantosos dolores. En su cerebro, ardido de fiebre, surgían visiones espeluznantes:\n\n\nEl paso de la Escollera… Noche de luna… Mar tranquilo… La “Gaviota” sin gobierno, barquinea entre los arrecifes, que son enormes caras monstruosas que sonríen… Sobre cubierta hay dos cadáveres…\n\n\nAtormentado, pidió que le llevaran el sacerdote.\n\n\n \n\n\nIX\n\n\n \n\n\nVísperas de la fiesta. El pueblo está lleno de gente que ha venido de todos los contornos a la romería. Por las calles discurren, desde el anochecer, grupos de pescadores ebrios. Todos vestidos de limpio, con sus amplios sombreros de palma, membrudos y cazurros, forman pintorescas comparsas, tantas como rancherías tiene la isla, y van del altozano a las tabernuchas improvisadas en la calle, de un mismo espectáculo al regodeo de un trago siempre igual. En el altozano atestado de muchedumbre bulliciosa, estalla ante el asombro aldeaniego una pirotecnia trivial que apesta el ambiente.\n\n\nPayito escucha desde su casa la alegre alarida que antes le fuera grata. El año atrás no hubo noche de ferias en que no se viera al bueno del cura, confundido con el pueblo, prendiendo él mismo con el fuego de su inseparable tabaco los cohetes, o insuflando, hasta con la propia teja, una vez, las panzudas bombas que se elevaban en la serena atmósfera nocturna en candoroso homenaje a la Reina de los Cielos. Este año de buena gana hubiera impedido la feria, pero todo Pozuelos clamó por su fiesta patronal y no hubo forma de disuadirlos.\n\n\nHundido en la sombra de su cuarto, el pobre cura saborea el ámago de su íntima congoja.\n\n\n—¡Qué malucas, qué malucas, mi Dios, son tus criaturas! ¡Pobrecito! ¡Por un puño de centavos, por una miseria de reales, echarse ese pecado sobre el alma! ¡Qué bruto! Porque lo hace por bruto, por salvaje más que todo. ¡Ay, hermanito, hermanito! Lo que has hecho… ¿Y no habrá, Virgen Santísima, manera de que se arrepienta ese desgraciado? Dime qué debo hacer, ilumíname, ilumíname…\n\n\nAvanzada la noche, poco a poco se ha ido extinguiendo el bullicio callejero; otra vez domina el murmullo del mar haciendo el silencio nocturno…\n\n\n—Ilumíname, ilumíname…\n\n\nSobre el horizonte marino despunta incierta alba lunar; culmina la media noche sobre la paz de la aldea dormida; vacila una estrella y desciende trazando un largo rasgo azul y silencioso…\n\n\n—Ilumíname, ilumíname…\n\n\nLa puerta se abre empujada con sijilo.\n\n\n—¿Quién es?\n\n\n—Yo.\n\n\n—Chavalo, ¿tú?\n\n\n—Yo; sí.\n\n\n—¿De dónde vienes a estas horas, hombre de Dios?\n\n\n—De la mar.\n\n\n—¿Y qué hacías por el mar? Nadie trabaja hoy.\n\n\n—Guá, lo que se hace en la mar.\n\n\n—A veces se hacen cosas malas. ¿Qué traes ahí?\n\n\n—Contrabando.\n\n\n—¿Contrabando? Anoche también llegaste tarde. Chavalo, dime la verdad. ¿Qué hacías en el mar?\n\n\n—Contrabandea, Payito, no te lo estoy diciendo.\n\n\n—Mentira. Espérate, no te vayas; si tenemos que hablar.\n\n\n—¿Ahora?\n\n\n—Sí, ahora; te estaba esperando. Ven acá.\n\n\nY llevándolo a viva fuerza, frente a la repisa donde se apabilaba una lamparita ante un crucifijo de palo, le dijo, sacudiéndolo por los brazos:\n\n\n—Confiesa, infeliz, tu pecado, para que Dios te lo pueda perdonar.\n\n\n—Yo no tengo pecado, Payito.\n\n\n—Sí lo tienes, alma del diablo, y muy horrible. Yo lo sé todo; ya no es sospecha, ni calumnia. Me lo ha confesado Andrés que murió esta tarde, y los moribundos no mienten.\n\n\nEn vano buscó Payito en la faz del hermano la señal de la impresión que debiera producirle aquella revelación, la recia cara, afilada como un hacha, no se turbó un momento.\n\n\nViéndolo, el bueno del cura se desesperaba.\n\n\n—Me lo contó todo, esta tarde, antes de morir: que era media noche, clara y muy tranquilo el mar, que Antoñico mismo gobernaba porque venían atravesando la Escollera; que tú llegaste y de un hachazo en la cabeza lo asesinaste; que él, Andrés, te vio con sus propios ojos; que entonces corriste a donde estaba él y como te comprendió la intención se tiró al mar; que entonces la balandra sin gobierno barquineaba como loca entre los escollos; que después no supo nada más porque la corriente lo arrastró lejos, pero que oía los lamentos de los demás compañeros que te rogaban que no los mataras; que luego no los oyó más sino unos golpes como de hacha que él cree que serías tú echando a pique la balandra; que después te vio que venías en el bote, que él te gritó que lo salvaras porque ya no podía luchar con la corriente; que entonces te acercaste y cuando él se agarró de la borda le caíste a machetazos, pero que él te suplicó que no lo mataras y te ayudaría y que tú lo perdonaste porque era compadre tuyo; que él vio en el bote unas cajas que eran las que traía Antoñico con el dinero del pescado que había ido a vender; que en la mañana arribaron a un islote y enterraron el dinero… ¡Asesino, ladrón, monstruo, desgraciado, desgraciado!\n\n\n—No grites, no grites así.\n\n\n—Ah malvado. Malvado. ¿Por qué hiciste eso? ¿Tú no tenías todo lo que necesitabas? ¿No te lo doy yo todo? ¿Cómo te atreviste? ¡Matar a tus compañeros por robarte unos reales! ¡Miserable! Y eso que traes ahí es el precio de tu crimen. Pero no lo gozarás, no; yo te denunciaré.\n\n\n—Tú no puedes; te lo han dicho en confesión.\n\n\nExasperado el cura sacudía al hermano, gritándole:\n\n\n—¡Demonio! ¡Demonio!\n\n\nLuego lo soltó y aplomándose en el reclinatorio lloró como un niño por largo rato. Frente a él el Chavalo inmóvil, con la perplejidad del hombre primitivo que repara el daño que ha hecho, murmuraba:\n\n\n—Todo esto me sucede por habé querío hace un bien.\n\n\n—èCuál es el bien que has hecho?\n\n\n—Perdónale la vida al compae Andrés.\n\n\n—Criminal, ¿qué estas diciendo? Tú no eres un hombre sino un monstruo, un aborto del infierno. Y has cojido el sagrado nombre de la Virgen para ocultar tu crimen, has contado un milagro. ¿Sabes lo que has hecho? Pídele perdón porque la has agraviado.\n\n\n—Yo le tenía pedío a la Virgen del Mar que me facilitara una plata pa comprá un bajel perlero, y ella…\n\n\n—¡Cállate, cállate!\n\n\nY volviéndose hacia el amoratado crucifijo clamó, desgarrada la voz:\n\n\n—¡Perdónalo que no sabe lo que hace!\n\n\nEntretanto, sobre el brumoso mar, apuntaba el primer arrebol.\n\n\n \n\n\nX\n\n\n \n\n\nEl día, afanoso, ha sido de tormenta interior. Payito no ha hecho sino pensar en el pecado del hermano, sin segundo en la apacible historia de Pozuelos, que solo él conoce y que le pesa sobre la conciencia como propio, y entre los extremos de una disyuntiva martirizante se debate desesperadamente. Reconoce que por una parte su deber de hombre le impone denunciar al hermano para que sea castigado conforme a la humana justicia, pero un escrúpulo le detiene y es que el crimen le fue revelado en confesión. En tal alternativa se decidió por consultar al Obispo de la diócesis, y muy temprano despachó un encomendero a toda prisa; mas, por mucha que se diera no podría regresar antes de dos días. Entretanto; ¿qué hacer? Si la Virgen hiciera un milagro, el milagro del año: que el mismo delincuente confesara su delito y se entregara a la Justicia. De todos modos sería muy doloroso para él tener que acusar al hermano.\n\n\nY el bueno del cura, en medio de su angustia, piensa que la Virgen hará el milagro de encender la llama del arrepentimiento en aquella alma cerrada a todo calor que emane del almo fuego del amor divino, porque lo que él quiere no es solamente que el hermano sea castigado por los hombres; sino que, sobretodo, sea perdonado por Dios. Y en la espera del milagro se pasó todo el día en una grande y acoradora ansiedad.\n\n\n \n\n\nEn la mañana, en el sermón de la misa solemne, habló de un prodigio que debía realizar en aquel día de su fiesta mayor, la milagrosa Virgen del Mar, patrona del pueblo y socorro de los añigidos, y fué tal la elocuencia que le diera la sinceridad del sentimiento, que al clamar el divino auxilio, gritaba, rota la voz y deshecho en llanto verdadero que se comunicó a la muchedumbre que llenaba el recinto y que repitió con él, en unánime rumor de tumbo marino: ¡Milagro! ¡Milagro! ¡Milagro!\n\n\nAquel sermón extraño, como nunca lo hubo en la sencilla aldea, arrebatador a puro grito y llanto de sincero dolor, exaltó de tal manera los ánimos de aquella ruda gente, que al salir del templo en todos los ojos había un relampagueo inusitado y en todos los rostros una ansiedad que acentuaba a punta de espasmo febril la dureza de las facciones; y cuando se hubo añadido a la fanática la embriaguez del aguardiente profuso, un gentío exaltado y tambaleante llenaba el pueblo comentando la frase conque el predicador implorara el milagro.\n\n\n \n\n\nXI\n\n\n \n\n\nPero el delirio fanático no vino a culminar hasta la tarde cuando apareció en el altozano la imagen de la Virgen del Mar, sobre la simbólica barca de plata resplandeciente, que traían en hombros diez pescadores fornidos. La imagen, negruzca y contrahecha, apenas se distinguía entre los pomposos arrequives recamados de oro y aljófares, y extendía los brazos sobre la constelación de los candelabros sosteniendo los innumerables exvotos entre los que abundaban las perlas nativas, de clarísimo oriente. En una de las manos, colgaba de una cinta azul el del último milagro: la barca de plata, minuciosa y grande como un puño.\n\n\n—¡La Virgen del Mar! ¡La Virgen del Mar!\n\n\nLa muchedumbre, la misma de todos los años, acogía con entusiasmo siempre igual la aparición de la querida imagen, suerte de Venus cristiana, que un día, muy remoto, llegó del mar, señeramente, en una barca azul que nadie gobernaba, y que vino a encallar frente al pueblo. Y cosa cierta es esto que cuentan las tradiciones, porque allí mismo, en el acantilado, se ven a flor del agua los mástiles de la barca escotera, y cuando la marea baja, asoma una punta de la proa, todavía azul.\n\n\nHacia allá se dirije la procesión, como siempre.\n\n\nA todo el largo de la calle se extiende la doble hilera de los cirios; por delante de la imagen vienen regando puñados de flores silvestres rústicas canéforas ataviadas de Hijas de María, en tanto que, otras de ellas, con improvisados turíbulos inciensan el ambiente en el que flota una polvareda ele oro crepuscular. Al tardío paso de los anderos la muchedumbre se mueve rumorosamente.\n\n\nDetrás de la imagen, desmarrido y pálido, viene el atormentado cura; untuoso sudor cúbrele la frente a la que se pegan los aladares grises y mustios; dentro de las cuencas huesudas, profundas como nunca, arden los ojos febriles. Seis marinos endomingados, de lo mejor del pueblo, lo cobijan bajo el áureo palio que al desigual andar de los que lo sustentan se arruga lastimosamente como un pellejo. Cerca del cura el Chavalo camina de rodillas. En torno suyo se apiñan las mujeres comentando con aspavientos la extremosa piedad del pescador, al paso que los hombres lo miran de soslayo, hostilmente.\n\n\nMíralo Payito, de cuando en cuando, y en la incoherencia de la fiebre que zumba dentro de su cráneo va pensando:\n\n\n—Dios mío. ¿Será criatura tuya o hechura del demonio? ¿Cómo es posible? Cualquiera que lo ve lo toma por santo, y en el fondo, mi Dios, es el mismísimo Satanás. ¿O será que se habrá arrepentido de su crimen? Todo el día ha hecho penitencia, ¡y qué penitencia! ¡Dios mío! ¡Dios mío! Permite que sea verdadera esa piedad. ¡Permite que se cumpla el milagro!\n\n\nEn vano lo ha esperado el pobre hombre; durante todo el día no ha apartado los ojos del Chavalo, atisbando aquella expresión de piedad, arcana para su sencillez y que solo se explica como artimaña diabólica, sin ver aparecer en la recia faz del hermano la blandura que indique el abrirse del alrna a la contrición verdadera, y a medida que se acerca el término que la fé le dio a su esperanza le va invadiendo una recóndita tristeza. El milagro no se realizará.\n\n\nLa procesión atraviesa el pueblo, desciende la cuesta, llega a la playa.\n\n\nSobre el mar: el crepúsculo. Resplandece el ocaso como una enorme plancha de oro bruñido. En medio: el Sol, sangriento. Oro y sangre es todo: el arenal, la multitud, las rispidas crestas de los escollos en la bahía, el fastigio del monte, más allá del pueblo.\n\n\nLa procesión avanza con un gran silencio, solemne como un atardecer, hacia el acantilado donde está la barca lejendaria encallada. Cruje la arena. El Chavalo desfallecido cae de bruces; algunas mujeres acuden a levantarlo y una le enjuga el rostro.\n\n\n—El Demonio… el mismísimo Demonio que imita a Cristo. Las pezuñas, el rabo. ¡Vade retro! ¡Ave María Purísima!\n\n\nLa multitud corea maquinalmente:\n\n\n—Sin pecado original concebida.\n\n\n \n\n\nXII\n\n\n \n\n\nEl acantilado. La barca sagrada bajo el agua.\n\n\nSe detiene la procesión. Los anderos depositan en la playa el mesón que soporta la imagen y se hacen a un lado enjugándose los rostros sudorosos. Se hace un gran silencio. El sermón de la playa. Payito sube a lo alto de un risco y comienza a hablar, de espaldas al crepúsculo:\n\n\n—Madre mía. Reina de los Cielos. Aquí estamos ante tu presencia esperando el milagro. Haz el milagro, haz el milagro, Santísima Virgen del Mar.\n\n\nHabla sin quitar los ojos del Chavalo que lo oye impávido. La voz aguda y vibrante turba la augusta solemnidad del atardecer. Gesticula extendiendo los brazos temblorosos, como un poseído, luego, de pronto, rompe a llorar, y entonces, como en el sermón de la mañana, el auditorio exaltado corea:\n\n\n—El milagro. ¡El milagro!\n\n\nRepuesto, el predicador continúa; pero ya no se doblega como pobre ser agobiado, sino se yergue amenazante, súbitamente transformado en fuerte, y mientras habla, sin apartar la vista del hermano, sorda de ira la voz, con la sangre y el oro del crepúsculo a cuestas, va tomando un aspecto apocalíptico. Ya no habla de amor ni de perdón, motivos predilectos de sus pláticas candorosas, sino de la ira divina, de los castigos, de una sañuda e insaciable sed de venganza que otra vez perseguirá a Caín por todo el ámbito del mundo, por la haz del mar, por entre las breñas y espeluncas de la tierra.\n\n\nUn frémito de espanto sube del gentío. Instintivamente todas las miradas se clavan en el Chavalo que se incorpora pálido y azorado.\n\n\n—Lo dice por el hermano —murmura alguien, y todo el mundo lo repite.\n\n\nBajamar… Surge en el estuario el roto esperón de la lejendaria barca. Suaves chasquidos del agua contra la borda surgiente. Anochece: ya hay violetas sobre el mar.\n\n\nEl cura prosigue en el silencio:\n\n\n—La sangre se ha puesto entre Dios y nosotros; no veremos el milagro. Un gran crimen nos priva de la gracia divina. Desagraviemos al Señor.\n\n\n—¡Desagravio, desagravio!\n\n\n—¡Perdón, Señor, perdón!\n\n\nSúbito recrudecimiento crepuscular aviva el amortiguado incendio de la tarde. El gentío se extremece. Qué sangriento está el oro. ¡Qué dorada la sangre!\n\n\nUna voz ha gritado:\n\n\n—El Chavalo.\n\n\nPreviendo la escena había intentado escapar, pero era tarde. Uno lo detiene y todos se aprestan a no dejarlo huir.\n\n\nEntonces Payito comprendió que se iba a consumar por el odio el milagro que él le pidiera al amor, y vencido por el dolor cayó de hinojos en el risco, gritando entre singultos:\n\n\n—¡Caín, Caín! ¡Perdón, mi Dios, perdón!\n\n\nFue la chispa. Súbitamente estallaron el odio y la venganza contenidos, y la muchedumbre azuzada se precipitó sobre el Chavalo que se debatía blandiendo su cuchillo.\n\n\nOtros aceros, muchos a la vez, se ensangrentaron, primero en la dorada sangre del ambiente, luego en la tibia sangre del pescador.\n\n\nLas mujeres pedían misericordia, sobrecojidas de espanto; los hombres jadeaban ensangrentados…\n\n\nAlguien gritó:\n\n\n—El milagro. La Virgen no quiere tenerlo.\n\n\n—Quítenselo; miren como estira la mano; no quiere tenerlo.\n\n\n—¡Milagro! ¡Milagro! ¡Milagro!\n\n\n—¡Es plata maldita!\n\n\n—¡Es precio de sangre!\n\n\n—¡Misericordia, Señor!\n\n\n—La sangre se paga con sangre.\n\n\n \n\n\nUltimado el Chavalo, los matadores se replegaron simultáneamente dejando libre un espacio en medio del que estaba, tendido sobre un charco de sangre, el cuerpo destrozado.\n\n\n—¡Qué horror!\n\n\nY entonces se hizo un silencio mortal.\n\n\nSobre el risco, abatido, con la sangre del crepúsculo a cuestas, Payito lloraba.\n\n\n*FIN*\n\n\n\n\nLos aventureros\n, 1913\n\n"}