{"metadata": {"length": 6670, "words": 1183, "reading_time_min": 5.915}, "text": "Y, madame Blanchard, sepa que me siento muy feliz de estar aquí con usted y su familia, pues todo me resulta tan tranquilo, ya que antes trabajé mucho tiempo en un burdel… quizá usted no sepa qué es un burdel… Desde luego, todo el mundo debe de haberlo oído más de una vez. Bien, madame, yo trabajo siempre donde hay faena, y así, en ese lugar, trabajé duro a cualquier hora, y vi demasiadas cosas, cosas que usted no creería y que a mí no se me ocurriría contarle, si bien tal vez la entretengan mientras le cepillo el cabello. Me disculpará también, pero no pude evitar oírle decir a la lavandera que quizá alguien hubiese hechizado sus sábanas porque quedan destrozadas a los pocos lavados. Bien, había una muchacha allá, en aquella casa, una desgraciadita, delgada, pero que gustaba a todos los hombres que iban allí, así que, como usted comprenderá, no podía llevarse bien con la mujer que administraba la casa. Se peleaban, la alcahueta la timaba con las chapas. Sepa usted que la muchacha recibía cada vez una chapa de latón y al final de la semana se las devolvía a la alcahueta. Sí, así funcionaba y sacaba su porcentaje, una parte muy pequeña de sus ingresos. Es un negocio, ¿ve?, como cualquier otro… Y la alcahueta acostumbraba fingir que la muchacha había devuelto solo algunas chapas, ¿comprende?, y en realidad ella había entregado muchas más, pero una vez fuera de sus manos, ¿qué podía hacer? Así que decía: «Me iré de aquí». Y maldecía y lloraba. Entonces la alcahueta le pegaba en la cabeza. Siempre golpeaba a la gente en la cabeza con botellas, era su forma de pelear. Cielos, madame Blanchard, ¡qué escándalo se montaba a veces, con una muchacha corriendo como una loca escaleras abajo y la alcahueta tirando de ella hacia arriba por el pelo y estrellándole una botella en la frente!\n\n\nLa razón era casi siempre el dinero, las chicas se endeudaban y, si deseaban marcharse, no podían hacerlo sin pagar hasta el último centavo. La alcahueta estaba compinchada con la policía; las muchachas debían regresar con ella o ir a la cárcel. El caso es que siempre volvían acompañadas por la policía o por otros tipos de hombres, amigos de la alcahueta, pues también conseguía que los hombres trabajaran para ella, pero, déjeme decírselo, a ellos les pagaba muy bien por todo. Y así las muchachas se quedaban, a menos que estuviesen enfermas; en ese caso, si se ponían demasiado malas, las volvía a despachar.\n\n\n«Me tira un poco aquí —dijo madame Blanchard, y se acomodó un mechón—. Y entonces, ¿qué sucedía?»\n\n\nDisculpe… pero esa muchacha, había verdadero odio entre ella y la alcahueta. No dejaba de repetir. «Yo hago más dinero que nadie en la casa». Y todas las semanas se montaban escenas. Así que al final dijo una mañana: «Ahora me iré de aquí», y tomó cuarenta dólares de debajo de su almohada y dijo: «¡Aquí tienes tu dinero!». La alcahueta empezó a gritar: «¿De dónde has sacado tú todo esto?», y la acusó de robar a los hombres que la visitaban. La muchacha dijo: «Mantén las manos quietas o te romperé la crisma», y la alcahueta la cogió por los hombros y empezó a levantar la rodilla y a patear a aquella muchacha de mala manera en el estómago, y hasta en su lugar más secreto, madame Blanchard, y después la golpeó en la cara con una botella y la muchacha volvió a caer de espaldas en su habitación, donde yo estaba limpiando. La ayudé a llegar hasta la cama y se sentó allí sujetándose los costados y con la cabeza baja, y cuando volvió a levantarse había sangre allí donde había estado sentada. Entonces la alcahueta entró una vez más y chilló: «Ahora puedes marcharte, ya no me sirves». No lo repito todo, pues como usted comprenderá sería demasiado. Pero ella cogió todo el dinero que pudo encontrar y, en la puerta, le dio a la muchacha tal empujón en la espalda con la rodilla que cayó de bruces en la calle, y a continuación la muchacha se levantó y se fue con el vestido que a duras penas la cubría.\n\n\nDespués de eso, los hombres que conocían a la muchacha no dejaban de decir «¿Dónde está Ninette?». Y siguieron preguntándolo durante varios días, así que la alcahueta no podía decir: «La eché por ladrona». No, comenzó a ver que había sido un error echar a Ninette, y entonces dijo: «Volverá muy pronto, no se preocupen».\n\n\nY ahora, madame Blanchard, si quiere oírlo, voy a la parte extraña de la historia, la que recordé cuando usted dijo que sus sábanas estaban hechizadas. Porque en aquel lugar la cocinera era una mujer del mismo color que yo y, como yo, con mucha sangre francesa, exactamente igual, e igual que yo, había vivido siempre entre personas que hacían encantamientos. Pero ella tenía un corazón muy duro, ayudaba a la alcahueta en todo, le gustaba observar todo lo que ocurría para irle luego con cuentos sobre las muchachas. La alcahueta confiaba en ella por encima de todo, y le dijo: «Y bien, ¿dónde puedo encontrar a esa fulana?», porque ella había desaparecido completamente de la calle Basin antes de que la alcahueta empezara a pedir a la policía que se la llevara de regreso. «Bien —dijo la cocinera—, conozco un encantamiento que funciona aquí en Nueva Orleans, las mujeres de color lo practican para hacer regresar a sus hombres; en siete días vuelven, muy felices de quedarse sin saber por qué, hasta su enemigo volverá a usted convencido de ser su amigo. Por cierto es un encantamiento de Nueva Orleans, dicen que no tiene efecto ni siquiera al otro lado del río…» Y entonces lo hicieron exactamente como decía la cocinera. Cogieron el orinal de aquella muchacha de debajo de su cama y en él mezclaron con agua y leche todo lo que de ella quedaba por allí: el pelo de su cepillo, el polvo facial de la borla e incluso trocitos de sus uñas que encontraron cerca de los bordes de la alfombra en que solía sentarse para cortarse las uñas de las manos y de los pies, metieron las sábanas con sangre de ella en el agua, y la cocinera repetía sin parar algo encima de aquello en voz baja; yo no alcanzaba a oírlo todo, pero, al final, le dijo a la alcahueta: «Ahora escupa dentro», y la alcahueta escupió; después la cocinera dijo: «Cuando ella regrese, será polvo bajo sus pies».\n\n\nMadame Blanchard cerró su botella de perfume haciendo un suave ruido. «Sí, ¿y qué más?»\n\n\nLuego, al cabo de siete noches, la muchacha regresó y se la veía muy enferma, con las mismas ropas y todo, pero feliz de estar allí. Uno de los hombres dijo: «¡Bienvenida a casa, Ninette!», y cuando ella intentó decirle algo a la alcahueta, esta dijo: «¡Calla y sube a vestirte!». Entonces, Ninette, esa muchacha, dijo: «Bajaré en un minuto». Y después de aquello, vivió allí tan tranquila.\n\n\nFIN\n\n\n\n\n“Magic”,\n\n\nTransition Magazine\n, 1928\n\n"}