{"metadata": {"length": 4676, "words": 813, "reading_time_min": 4.065}, "text": "Sería un buen año para los caquis. El otoño en las montañas era hermoso.\n\n\nLa ciudad portuaria estaba en la punta meridional de la península. El chofer del ómnibus bajó del primer piso de la terminal a la sala de espera, donde se sucedían humildes puestos de venta de golosinas. Su uniforme amarillo tenía un cuello púrpura. Ahí adelante estaba estacionado el gran ómnibus rojo con una bandera púrpura.\n\n\nLa madre de la niña se puso de pie, apretando el papel de una bolsa con caramelos, y se dirigió al chofer que se arreglaba los cordones de los zapatos.\n\n\n-¿Así que hoy es su turno? Si es usted quien la lle­va hasta allá, hay que agradecerlo, seguramente va a tener suerte. Es una señal de que algo bueno va a suceder.\n\n\nEl chofer miró a la muchacha que estaba al lado de la mujer y guardó silencio.\n\n\n-No podemos seguir aplazando esto para siempre… Además, el invierno está casi sobre nosotros. Sería una pena enviarla con el frío. Si de todos modos debemos hacerlo, me parece que es conveniente hacerlo con este tiempo todavía agradable. Y he decidido acompañarla hasta allí.\n\n\nEl chofer asintió sin decir palabra, caminó con el aplomo de un soldado hasta el ómnibus, para acomodar el almohadón del asiento.\n\n\n-Por favor, tome asiento aquí adelante, señora. No hay tanto traqueteo. Tienen un largo viaje por delante.\n\n\nLa mujer iba a una aldea por donde pasaba el ferrocarril, y que quedaba a sesenta kilómetros al norte, para vender a su hija.\n\n\nSacudida a lo largo del camino de montaña, la jovencita clavaba los ojos en la espalda del chofer que estaba justo delante de ella. El amarillo del uniforme colmaba su visión como si fuera un mundo en sí mismo. Las montañas que iban apareciendo se partían y pasaban de un hombro a otro del hombre. El ómnibus atravesó dos pasos muy elevados…\n\n\nSe cruzó con un carro tirado por caballos, y éste se hizo a un costado.\n\n\n-Gracias.\n\n\nLa voz del chofer era clara cuando saludaba con una agradable inclinación de cabeza, como un pájaro carpintero.\n\n\nEl ómnibus se encontró con una carreta llena de trastos que también se corrió con sus caballos y le cedió el paso.\n\n\n-Gracias.\n\n\nUn carretón.\n\n\n-Gracias.\n\n\nUn rickshaw.\n\n\n-Gracias.\n\n\nUn caballo.\n\n\n-Gracias.\n\n\nSi bien el chofer ya se había cruzado con treinta vehículos en diez minutos, nunca dejaba de ser cortés. Y aunque tuviera que manejar durante cientos de kilómetros, nunca descuidaba su conducta y era como un cedro bien erguido, simple y natural.\n\n\nHabían partido a eso de las tres. El chofer había tenido que encender las luces a mitad de camino. Pero cada vez que se encontraba con un caballo, las apagaba.\n\n\n-Gracias.\n\n\n-Gracias.\n\n\n-Gracias.\n\n\nDurante todo el trayecto, fue el chofer con mejor reputación entre los conductores de carretas, carretones y los jinetes.\n\n\nCuando el ómnibus llegó a la plaza de la aldea en medio de la oscuridad, la muchachita empezó a temblar y se sintió mareada, como si le flotaran las piernas. Se aferró a su madre.\n\n\n-Un momento -le dijo ésta a su hija y corrió tras el chofer para implorarle-. Mi hija dice que lo quiere. Se lo pido, se lo ruego con mis dos manos en oración. Mañana ella será juguete de un hombre cualquiera, por eso… Si hasta una muchacha de buena posición de la ciudad… con sólo viajar unos kilómetros con usted…\n\n\nA la mañana siguiente, al amanecer, el chofer dejó la modesta pensión y cruzó la plaza con apostura de soldado. La madre y la hija corrieron tras él. El ómnibus rojo, con su bandera púrpura, salió del garaje y quedó a la espera del primer tren.\n\n\nLa jovencita subió primero y acarició el asiento de cuero negro del chofer mientras se mordía los labios. La madre se defendía del frío cerrando el cuello de su kimono.\n\n\n-Y ahora debo llevarla de nuevo a casa. Esta mañana ella lloró, usted me increpó… Compadecerme de ella ha sido un error. Voy a llevarla a casa, ¿bien? Pero sólo hasta la primavera. Sería una pena enviarla ahora que va a iniciarse la temporada de frío. Puedo arreglarme. Pero cuando el tiempo mejore, ya no podré tenerla en casa.\n\n\nEl primer tren le lanzó tres pasajeros al ómnibus.\n\n\nEl chofer acomodó su almohadón. Los ojos de la muchachita se fijaron en la cálida espalda que tenían ante sí. La brisa matinal del otoño se deslizaba sobre esos hombros.\n\n\nEl ómnibus quedó enfrentado a un carro tirado por caballos. Y éste se hizo a un lado.\n\n\n-Gracias.\n\n\nUn carretón.\n\n\n-Gracias.\n\n\nUn caballo.\n\n\n-Gracias.\n\n\n-Gracias.\n\n\n-Gracias.\n\n\n-Gracias.\n\n\nEl chofer regresaba, lleno de gratitud, cruzando los sesenta kilómetros de montañas y campos hasta la ciudad portuaria en el extremo meridional de la península.\n\n\nEra un buen año para los caquis. El otoño en la montaña era bello.\n\n\nFIN\n\n"}