{"metadata": {"length": 8175, "words": 1373, "reading_time_min": 6.865}, "text": "La historia religiosa y la civil y militar se encuentran tan íntimamente enlazadas en los pueblos antiguos de la India, que ni la crítica intenta separarlas; los textos históricos se hallan en los libros sagrados; las mismas epopeyas tienen carácter teológico, y obra son de bramanes o sacerdotes. En una epopeya de las más difusas encuentro el relato del hecho sobrenatural que vais a leer, si lo leéis, y a meditar, si gustáis. De mi sé decir que me dejó buen rato pensativa. \n\n\nLa ciudad y estados de Kapala, florecientes bajo los reyes de la casa de Dapatamali, decayeron poco a poco de su antiguo esplendor, y en plazo relativamente corto vinieron a ser invadidos y sometidos por sus constantes enemigos los de Karmirti. Tributos onerosos, vejámenes intolerables, humillaciones continuas, las leyes y las instituciones, el comercio y la agricultura de Kapala sometidos a la fiscalización y a la avidez codiciosa del enemigo, todo esto tuvieron los kapaleños que sufrir y llevarlo en paciencia, pues al soberbio vencedor le parecía harto haberles dejado la vida salva. Es verdad que cuando aconteció a Kapala tal desventura, ya estaba muy abatida y desbaratada por culpa de la mala administración, rapacidad y desmanes de los exactores, y de infinitos vicios que se habían ido arraigando en su constitución y enfermándola, hasta producir una atonía que hizo a los kalpaleños indiferentes a su propio decaimiento y vergüenza. \n\n\nComo si todas las manifestaciones del espíritu se agotasen a la vez en Kapala, cayó también en olvido la religión, y quedó abandonado el maravilloso templo de la diosa Durga, emplazado al pie de la montaña de Sindoro, que es el Olimpo javanés, residencia favorita de los inmortales. Y se necesitaba que Kapala hubiese descendido tanto para que yaciese desierta la sacra montaña, poblada de arbustos en flor, regada por ríos y manantiales de deleitosa frescura, en cuyos remansos abrían los lotos azules, blancos y rosados, sus redondas y geométricas corolas; la montaña poblada de lindas apsaras (las ninfas de la mitología indostánica) y de aves canoras y dulces, cuyos gorjeos hacen insensible el transcurso de las horas, de los años y hasta de los siglos. \n\n\nEn la vertiente de la montaña alzábase la mole del templo de Durga, cuyas imponentes ruinas son aún hoy asombro de arqueólogos y viajeros. Salvada la puerta, lo primero que se divisa es la efigie colosal de la diosa, de aspecto venerando. Bajos los ojos como en misterioso éxtasis, y cubierta la cabeza por la alta mitra, en cuyo centro refulge enorme esmeralda; apoyados los pies en el lomo del toro Nandi, Durga tiende sus ocho brazos, y en cada uno de ellos lleva un atributo de sus enseñanzas y doctrinas. El primero empuña la cola de un búfalo, emblema de la agricultura; el segundo, una espada, que significa el heroísmo; el tercero el vaso sagrado, símbolo de la religión; el cuarto la maza, representación del vigor y la fuerza; el quinto la luna, imagen de la sabiduría; el sexto el escudo, que aconseja prudencia y ánimos para defenderse; el séptimo el estandarte, que es la Ley, y finalmente, el octavo agarra con brío y violencia los cabellos del muñeco Maikasur, personificación del vicio, ordenando así la diosa que no se omita el castigo de los culpables, tan necesario para ejemplo y escarmiento en las bien ordenadas repúblicas. Dentro no faltaban otras efigies de Durga, y se adoraban las de Siva y Ganesa.\n\n\nPena infundía ver el magnífico templo sin sacerdotes ni acólitos, vacío y mudo, invadido por las plantas parásitas que se agarran a la piedra y consuman su destrucción. \n\n\nAparte de las aves y de los reptiles, no quedaba dentro del santuario de Durga más ser viviente que un anciano solitario. Es verdad que valía por cien bramanes: la austeridad increíble de sus mortificaciones, que le habían desecado el cuerpo y consumido y destuetanado hasta los huesos, le tenían hecho una momia; pero tan comunicado con la esfera superior de Brama, que cuantas veces hincaba en el suelo su báculo, el seco tronco brotaba rama y flor, y que, sin sentirlo, a ratos se elevaba de tierra siete codos el penitente, con otros prodigios que despacio refiere la epopeya. La fama del santísimo Majamí, tal era su nombre, empezó a divulgarse, y llegando a oídos de tres kapaleños que no podían resignarse al triste estado presente de su nación, resolvieron peregrinar al santuario de Durga y pedir a Majamí consejo y a la diosa intervención eficaz. \n\n\nPertenecían estos tres últimos kapaleños patriotas a la casta de los chatrias o guerreros, que forma, después de los brahmanes o sacerdotes, la primer aristocracia de la India. Bien montados y llevando ofrendas para la deidad, se encaminaron a Sindoro al rayar la mañana, y salvando la odorífera selva y los lagos deliciosos, no tardaron en avistar las galerías de arcadas y las innumerables cupulillitas del vasto templo. Pasaron, sobrecogidos de religioso pavor, bajo la enorme puerta de entrada, en cuyas jambas hacen la guardia dos colosos armados de sendas porras; y dentro del patio, al pie de la estatua de la diosa, cruzado de piernas y mirándose al sitio en que debía estar el vientre -la posición en que suelen representar a los Budas-, calcinándose bajo un sol de fuego, hecho un pedazo de yesca o un tronco que abrasó el estío, vieron al santo Majamí, tan quieto, que un pájaro se había posado en su cráneo y sólo voló al ver aparecer a los tres chatrias. \n\n\n-Grande y venerable asceta -dijo el que llevaba la palabra-, hemos venido a turbar tu quietud y a interrumpir las místicas meditaciones que te ponen en contacto con las esferas divinas, para rogarte que te acuerdes del daño, desastre y acabamiento de nuestras comarcas y reino de Kapala, y ejercites el formidable poderío que te otorga tu santidad para obtener de la diosa Durga, en otro tiempo tan propicia a los kapaleños, que nos restaure. Únicamente Durga puede hacer un milagro que nos saque del abismo. Concentra tu voluntad y obtén de la diosa el favor que solicitamos. \n\n\nPermanecía Majamí como si fuese labrado en piedra. Los chatrias, respetando su inmovilidad, se prosternaron y adoraron a Durga, admirando los atributos de sus ocho brazos y la esmeralda que en su mitra resplandecía como una esperanza dulce. Entonces, con imponente lentitud, los blancos ojos del solitario giraron en sus órbitas; su boca quemada y negruzca se abrió solemnemente; su esternón, en que se contaban las costillas apenas sujetas por la piel, jadeó para recobrar el ritmo de la respiración olvidada; y al fin, con voz discorde y cavernosa, como el chirrido de una puerta de oxidados goznes, murmuró gravemente: \n\n\n-Contemplad, ¡oh chatrias!, los atributos de la diosa. ¡Ellos os dirán cómo se hacen los milagros! \n\n\nNo les contentó la respuesta, e insistieron. El gran Majamí podía solicitar de Durga milagrosa intervención: ¡el poder de la diosa era tan infinito! Entonces el penitente, levantándose con trabajo, y renqueando y vacilando bajo sus canillas huesosas, registró bajo el zócalo de la estatua y sacó un pez muerto, o mejor dicho, un pez seco ya, de tonos metálicos, momificado como el propio Majamí -un pez que parecía de estaño y cobre-, y se lo tendió a los chatrias, que no pudiendo comprender el sentido de tan raro presente, sin replicar lo tomaron. \n\n\n-Durga os manda alimentaros de ese pez -declaró Majamí-. Al sestear en la montaña lo asaréis… y el pez os dirá cómo se hacen los milagros. \n\n\nAsaz mohínos se despidieron los tres kapaleños patriotas, comentando el regalo del pez y conviniendo en que Durga, airada o indiferente, no quería socorrer a Kapala. Con todo, a la primera parada bajo un grupo de limoneros y tamarindos, dócilmente encendieron una hoguera y arrimaron a la brasa el pez. Y, al caer sobre las ascuas, el pez empezó a hincharse, a esponjarse; sus metálicas escamas se hicieron flexibles; al cabo de pocos instantes, sus aletas se abrieron, se coloreó de rojo su abierta boca, palpitaron sus branquias, y ¡oh prodigio de Durga! el pez, de un brinco, saltó de la llama a la hierba, fresco, vivo, coleando. \n\n\n-Durga nos manda imitar a ese pez -exclamó el primer chatria-. He comprendido, hermanos míos: «¡Resucitemos!»\n\n"}