{"metadata": {"length": 24220, "words": 4179, "reading_time_min": 20.895}, "text": "El 21 de mayo de 18…, regresamos a Tilimsen. La expedición había sido productiva; traíamos bueyes, carneros, camellos, prisioneros y rehenes. Tras treinta y siete días de campaña o más bien de caza incesante, nuestros caballos estaban escuálidos, extenuados, pero aún tenían los ojos vivos y llenos de fuego. Ni uno solo se había desollado bajo la silla. Nuestros hombres, bronceados por el sol, con el pelo largo, los correajes sucios, las chaquetas rapadas, mostraban esa expresión de indiferencia ante el peligro y ante la miseria que caracteriza al verdadero soldado. Para llevar a cabo la más hermosa descarga ¿qué general no habría preferido a nuestros cazadores antes que a los pimpantes escuadrones vestidos de nuevo?\n\n\nDesde por la mañana estuve pensando en todos los pequeños placeres que me esperaban. ¡Cómo iba a dormir en mi cama de hierro, después de haber dormido treinta y siete noches sobre un rectángulo de hule! ¡Comería sobre una silla! ¡tendría pan tierno y sal a discreción! Luego me preguntaba si la señorita Concha luciría una flor de granado o de jazmín en el pecho, y si habría mantenido los juramentos que hizo a mi partida; pero, fiel o inconstante, sentía que ella podía contar con el cúmulo de ternura que uno trae del desierto. No había nadie en nuestro escuadrón que no tuviera planes para la velada.\n\n\nEl coronel nos recibió paternalmente e incluso comentó que estaba satisfecho de nosotros; luego cogió aparte a nuestro comandante y, durante cinco minutos, le estuvo hablando de asuntos solo medianamente agradables, a tenor de lo que podíamos juzgar por la expresión de sus rostros.\n\n\nObservábamos el movimiento de los bigotes del coronel, que se elevaban a la altura de las cejas, mientras que los del comandante descendían patéticamente desrizados hasta el pecho. Un joven cazador, al que hice como que no oía, pretendió que la nariz del comandante se alargaba a ojos vista; pero muy pronto fueron las nuestras las que se alargaron, cuando el comandante regresó para ordenarnos:\n\n\n—¡Que se dé de comer a los caballos y estén todos preparados para salir al atardecer! Los oficiales cenan en casa del coronel a las cinco, uniforme de campaña; montaremos a caballo después del café… ¿Por casualidad, no están ustedes contentos, señores?…\n\n\nNo respondimos y lo saludamos en silencio, enviándolo al diablo, al igual que a nosotros e incluso que al coronel. Teníamos poco tiempo para hacer nuestros pequeños preparativos. Me apresuré a cambiarme, y después de haberme aseado, tuve el pudor de no sentarme en mi butaca por miedo a dormirme en ella.\n\n\nA las cinco, entraba en casa del coronel. Vivía en una gran casa árabe, cuyo patio encontré lleno de gente, franceses e indígenas, que se congregaban en torno a un grupo de peregrinos o de saltimbanquis que llegaban del Sur.\n\n\nUn viejo, feo como un mono, medio desnudo bajo un bournous agujereado, de piel del color del chocolate aguado, tatuado por todas partes, con el cabello crespo y tan tupido, que se habría pensado desde lejos que llevaba un gorro de pelo en la cabeza, con barba blanca y erizada, dirigía la representación. Era, según decían, un santón y un gran brujo. Delante de él, una orquesta compuesta de dos flautas y tres tambores hacía un ruido infernal, digno de la obra que iba a representarse. Decía que había recibido de un morabito muy renombrado todo poder sobre los demonios y los animales feroces y, después de un pequeño cumplido dirigido al coronel y al respetable público, procedió a una especie de oración o de encantamiento, subrayado por la música, mientras los actores a sus órdenes, saltaban, danzaban, giraban sobre un pie y se golpeaban el pecho con grandes puñetazos.\n\n\nMientras tanto, los tambores y las flautas iban acelerando el ritmo. Cuando la fatiga y el vértigo hicieron perder a esas gentes el poco cerebro que tenían, el jefe brujo sacó de unas cestas colocadas a su alrededor escorpiones y serpientes y, después de demostrar que estaban llenos de vida, los arrojaba a sus danzantes que caían sobre ellos como perros sobre un hueso, y los hacían pedazos a dentelladas. Contemplábamos desde una galería superior el singular espectáculo que nos ofrecía el coronel, para prepararnos, sin duda, a cenar bien. Yo, por mi parte, desviando la mirada de esos granujas que me desagradaban, me entretenía mirando a una bonita chiquilla de trece o catorce años que se deslizaba entre la gente para acercarse al espectáculo.\n\n\nTenía los ojos más bonitos del mundo y sus cabellos caían sobre los hombros en trenzas menudas terminadas por pequeñas monedas de plata, que hacía tintinear removiendo con gracia la cabeza. Estaba vestida con más esmero que la mayoría de las chicas del país: pañuelo de seda y oro en la cabeza, chaqueta de terciopelo bordada, pantalones cortos de raso azul, que dejaban ver sus piernas desnudas adornadas con aros de plata. Sin velo sobre el rostro. ¿Era una judía, una idólatra? o bien ¿pertenecía a esas hordas errantes cuyo origen es desconocido y a quienes no les perturban los prejuicios religiosos?\n\n\nMientras yo seguía sus movimientos con no sé qué interés, ella había llegado a la primera fila donde esos endemoniados ejecutaban sus ejercicios. Al querer acercarse más, hizo caer una alta cesta de base estrecha que no habían abierto aún. Casi al mismo tiempo, el brujo y la chiquilla lanzaron un grito terrible, y un gran movimiento se produjo en el círculo, retrocediendo todos con gran pánico.\n\n\nUna serpiente muy gruesa acababa de escaparse de la cesta y la chica la tenía aplastada con el pie. En un instante, el reptil se había enrollado alrededor de su pierna. Vi correr algunas gotas de sangre bajo el aro que llevaba en el tobillo. Cayó de espaldas, llorando y rechinando los dientes. Una espuma blanca cubrió sus labios, mientras se retorcía en el polvo.\n\n\n—¡Corra pues, querido doctor! —grité a nuestro cirujano jefe—. Por el amor de Dios, salve a esa pobre chica.\n\n\n—¡Inocente! —respondió el mayor encogiéndose de hombros—. ¿No ve usted que forma parte del espectáculo? Además, mi oficio es cortar brazos y piernas. Curar a las chicas mordidas por serpientes es asunto de mi colega, el que está allí.\n\n\nMientras tanto, el viejo brujo había acudido, y su primer gesto había sido agarrar la serpiente.\n\n\n—¡Djoûmane! ¡Djoûmane! —le decía con tono de reproche amistoso.\n\n\nLa serpiente se desenroscó, abandonó su presa y se puso a reptar. El brujo estuvo listo para agarrarla por la punta de la cola y, teniéndola al extremo del brazo, dio la vuelta al círculo, mostrando al reptil que se retorcía y silbaba sin poder levantarse. Usted no ignora que una serpiente sujeta por la cola se encuentra muy limitada. No puede levantarse más que un cuarto aproximadamente de su longitud y, por consiguiente, no puede morder la mano que la agarra. Al cabo de un minuto, la serpiente fue devuelta a su cesta, la tapa fue bien sujeta y el mago se ocupó de la chiquilla, que seguía gritando y pataleando. Le puso sobre la herida una pizca de polvo blanco que sacó del cinturón, luego murmuró al oído de la chica un encantamiento cuyo efecto no se hizo esperar. Las convulsiones cesaron; la chiquilla se limpió la boca, recogió su pañuelo de seda, del que sacudió el polvo, volvió a colocarlo en la cabeza, se levantó, y pronto se le vio salir. Un instante después, subía a nuestra galería para pasar el platillo, y pegamos sobre su frente y sobre sus hombros numerosas monedas de cincuenta céntimos.\n\n\nLa representación terminó e íbamos a cenar. Tenía un excelente apetito y me preparaba a hacerle los honores a una magnífica anguila a la tártara, cuando nuestro doctor, junto al que estaba sentado, me dijo que reconocía la serpiente de hacía un momento. Me fue imposible comer ni un solo bocado. El doctor, después de haberse burlado bastante de mis prejuicios, reclamó mi parte de la anguila y me aseguró que la serpiente tenía un sabor delicioso.\n\n\n—Esos granujas que acaba de ver —me dijo— se las saben todas. Viven en cavernas como los trogloditas, con sus serpientes; tienen hijas bonitas, y prueba de ello es la pequeña de los pantalones azules. No se sabe qué religión tienen, pero son avispados, y quiero conocer a su jefe.\n\n\nDurante la cena supimos por qué motivos reanudábamos la campaña. Sidi-Lala, enérgicamente perseguido por el coronel R…, intentaba alcanzar las montañas de Marruecos. Tenía dos rutas para elegir: una al sur de Tilimsen vadeando el Moulaïa, por el único punto donde las escarpaduras no lo hacen inaccesible; la otra por la llanura, al norte de nuestro acantonamiento. Allí, debía encontrar a nuestro coronel y al grueso del regimiento. Nuestro escuadrón era el encargado de detenerlo al pasar el río, si lo intentaba; lo que era poco probable.\n\n\nUsted sabe que el Moulaïa corre entre dos muros de roca, y no hay más que un solo punto, una especie de brecha bastante estrecha, por donde los caballos pudieran pasar. El lugar me era bien conocido, y no comprendo por qué no se ha levantado allí un fortín. Tan es así, que el coronel tenía todas las posibilidades de encontrar al enemigo, mientras que nosotros haríamos una expedición inútil.\n\n\nAntes del final de la cena, varios caballeros del Maghzen habían traído despachos del coronel R… El enemigo había tomado posición y parecía querer batirse. Había perdido tiempo. La infantería del coronel R… iba a llegar y lo iba a derrotar.\n\n\nPero, ¿por dónde escaparía? No sabíamos nada y había que impedirle el paso por las dos vías. No menciono una última decisión que podía adoptar, que era echarse al desierto; sus rebaños y su familia numerosa morirían allí en poco tiempo de hambre y de sed. Se convinieron algunas señales para advertirse del movimiento del enemigo. Tres cañonazos lanzados en Tilimsen nos avisarían de que Sidi-Lala aparecía en la llanura, y nosotros llevábamos cohetes para hacer saber que necesitábamos ayuda. Según toda verosimilitud, el enemigo no podía aparecer antes del alba, y nuestras dos columnas le llevaban varias horas de ventaja.\n\n\nEra ya de noche cuando montamos a caballo. Yo mandaba el pelotón de vanguardia. Me sentía cansado, tenía frío; me puse la capa, alcé el cuello, me calcé los estribos, e iba al trote de mi yegua, oyendo distraído al sargento Wagner, que me contaba la historia de sus amores, desgraciadamente concluidos con la huída de una infiel que se había llevado además de su corazón, un reloj de plata y un par de botas nuevas. Yo conocía ya la historia que ahora me pareció más larga que de costumbre.\n\n\nLa luna surgía cuando nos pusimos en camino. El cielo estaba despejado, pero del suelo subía una bruma blanca, a ras de tierra, que parecía cubierta de cardas de algodón. Sobre ese fondo blanco, la luna proyectaba largas sombras, y todos los objetos adquirían un aspecto fantástico. Unas veces creía ver jinetes árabes de vigilancia; al acercarme, encontraba solo tamariscos en flor; otras me detenía, creyendo oír los cañonazos de la señal: Wagner me decía que era solo un caballo que corría.\n\n\nLlegamos al vado, y el comandante tomó sus decisiones. El lugar era excelente para la defensa, y nuestro escuadrón habría bastado para detener en ese lugar a un gran batallón. Soledad completa al otro lado del río.\n\n\nDespués de una espera bastante larga, oímos el galope de un caballo, y pronto apareció un árabe montado en un magnífico animal que se dirigía hacia nosotros. Por su sombrero de paja coronado con plumas de avestruz, su silla bordada de la que colgaba una djebira adornada con coral y flores de oro, se veía que se trataba de un jefe; nuestro guía nos dijo que era Sidi-Lala en persona. Era un hombre joven apuesto, bien constituido, que manejaba su caballo de maravilla. Lo hacía galopar, arrojaba al aire su largo fusil y lo volvía a coger lanzándonos no sé qué palabras de desafío.\n\n\nLos tiempos de la caballería ya han pasado, y Wagner pedía un fusil para derribar al morabito, según decía; pero yo me opuse y, para que no se dijera que los franceses se habían negado a combatir en cortinal con un árabe, le pedí al comandante permiso para pasar el vado y calar la bayoneta con Sidi-Lala. Se me dio permiso, e inmediatamente después crucé el río, mientras el jefe enemigo se alejaba al trote para ganar terreno.\n\n\nTan pronto como me vio sobre la otra orilla, corrió hacia mí con el fusil al hombro. “¡No se fíe!”, me gritó Wagner.\n\n\nYo no temo en absoluto los disparos de un jinete y, después de la fantasía que acababa de ejecutar, el fusil de Sidi-Lala no debía encontrarse en condiciones de disparar. En efecto, apretó el gatillo a tres pasos de mí, pero el fusil falló, como yo esperaba. Inmediatamente mi hombre hizo girar su caballo desde la cabeza a la cola tan rápidamente que en lugar de plantarle mi sable en el pecho, no alcancé sino su bournous flotante.\n\n\nPero yo le seguía de cerca, llevándolo siempre a mi derecha y conduciéndolo por las buenas o por las malas hacia las escarpaduras que bordean el río. En vano intentó dar rodeos, yo lo cercaba cada vez más. Tras algunos minutos de carrera endiablada, vi de pronto que se caballo se encabritaba, y que él sujetaba las riendas con las dos manos. Sin preguntarme por qué hacía aquel movimiento singular, caí sobre él como una bala, le planté mi sable en mitad de la espalda al mismo tiempo que el casco de mi yegua golpeaba su muslo izquierdo. Hombre y caballo desaparecieron: mi yegua y yo caímos detrás.\n\n\nSin habernos percatado, habíamos llegado al borde de un precipicio y nos habíamos lanzado… Mientras que estaba aún en el aire —el pensamiento va muy rápido— me dije que el cuerpo del árabe amortiguaría mi caída. Vi claramente debajo de mí un bournous blanco con una gran mancha roja; allí fue donde caí a cara o cruz. El salto no fue tan terrible como yo lo habría creído, gracias a la altura del agua; me llegaba por encima de las orejas, chapoteé un instante completamente aturdido, y no sé muy bien cómo, me encontré de pie en mitad de grandes juncos, en la orilla del río.\n\n\nLo que fue de Sidi-Lala y de los caballos, lo desconozco. Estaba empapado, tiritando, en el barro, entre dos muros de rocas. Di unos pasos, esperando encontrar un lugar donde las escarpaduras fueran menos adustas; pero mientras más avanzaba, más abruptas e inaccesibles me parecían.\n\n\nDe pronto, por encima de mi cabeza, oí pasos de caballos y tañidos de las vainas de sable golpeando sobre los estribos y las espuelas. Evidentemente era nuestro escuadrón. Quise gritar, pero de mi garganta no salió sonido alguno; sin duda, en mi caída, me había roto el pecho. ¡Imagínense mi situación! Oía las voces de nuestra gente, las reconocía, y no podía llamarlos. El viejo Wagner decía: “Si me hubiera dejado hacer a mí, habría vivido para ser coronel”. Pronto el ruido disminuyó, se debilitó, y no oí nada más.\n\n\nPor encima de mi cabeza colgaba una gruesa raíz, y pensaba que si la agarraba podría trepar hasta la orilla. Con un esfuerzo desesperado, me lancé, y… ¡psss!… la raíz se retuerce y se me escapa con un silbido horrible… Era una enorme serpiente… Volví a caer al agua; la serpiente, deslizándose entre mis piernas, se arrojó al río donde me pareció que dejaba como un reguero de fuego… Un minuto después había recuperado mi sangre fría, pero la luz que temblaba sobre el agua no había desaparecido. Era, como pude comprobar, el reflejo de una antorcha. A unos veinte pasos de mí, una mujer llenaba con una mano un cántaro en el río y con la otra sostenía un palo resinoso que ardía. No se percató de mi presencia. Colocó su cántaro sobre la cabeza y, con la antorcha en la mano, desapareció entre los juncos. La seguí y me encontré a la entrada de una caverna.\n\n\nLa mujer avanzaba tranquilamente y subía una pendiente bastante inclinada, una especie de rampa tallada en la pared de una sala inmensa. A la luz de la antorcha, veía el suelo de la sala, que no sobrepasaba el nivel del río, pero no podía descubrir cuál era su extensión. Sin saber lo que hacía, me lancé por la rampa, detrás de la mujer que llevaba la antorcha y la seguí a distancia. De vez en cuando, su luz desaparecía detrás de alguna anfractuosidad de las rocas, pero pronto la volvía a encontrar.\n\n\nCreí ver además la abertura oscura de grandes galerías que se comunicaban con la sala principal. Se habría dicho que era una ciudad subterránea con calles y encrucijadas. Me detuve considerando que era peligroso aventurarme solo por aquel inmenso laberinto.\n\n\nDe pronto, una de las galerías por debajo de mí se iluminó con una claridad intensa. Vi un gran número de antorchas que parecían salir de los flancos de la roca para formar como una gran procesión. Al mismo tiempo, se elevaba un canto monótono que recordaba el soniquete de los árabes cuando recitan sus oraciones.\n\n\nPronto distinguí una gran multitud que avanzaba lentamente. En cabeza marchaba un hombre negro, casi desnudo, con la cabeza cubierta por una enorme masa de cabellos erizados. Su barba blanca cayendo sobre el pecho destacaba sobre el color oscuro del mismo, grabado de tatuajes azulados. Reconocí entonces al brujo de la víspera, y muy poco después, encontré cerca de él a la chica que había representado el papel de Eurídice, con sus bellos ojos, sus pantalones de seda y su pañuelo bordado en la cabeza. Mujeres, niños, hombres de todas las edades les seguían, todos con antorchas, todos con extraños trajes de vivos colores, túnicas que se arrastraban, gorros altos, algunos de metal, que reflejaban por todas partes la luz de las antorchas.\n\n\nEl viejo brujo se detuvo justo debajo de mí, y toda la procesión con él. Se hizo un gran silencio. Estaba a unos veinte pies por encima de él, protegido por gruesas piedras detrás de las cuales esperaba verlo todo sin ser visto. A los pies del anciano, vi una gran baldosa más o menos redonda, que tenía en el centro una argolla de hierro.\n\n\nPronunció algunas palabras en una lengua desconocida para mí que, creo estar seguro de ello, no era ni el árabe ni el kabila. Una cuerda con poleas, suspendida no sé dónde, cayó a sus pies; algunos de los asistantes la ataron a la argolla y, tras una señal, mientras veinte brazos vigorosos unían sus fuerzas, la piedra, que parecía muy pesada, se levantó y fue colocada a un lado. Vi entonces como la boca de un pozo, en el que el agua estaba a menos de un metro del borde. El agua, he dicho, pero no sé qué horrible líquido era, recubierto de una película irisada, interrumpida y rota en algunos lugares, que dejaba ver un fango negro y horroroso.\n\n\nDe pie, cerca de la boca del pozo, el brujo tenía la mano izquierda sobre la cabeza de la chica, y con la derecha hacía unos gestos extraños mientras pronunciaba una especie de encantamiento en medio del recogimiento general.\n\n\nDe vez en cuando, levantaba la voz como si llamara a alguien: “¡Djoûmane! ¡Djoûmane!” gritaba; pero no venía nadie. Mientras, removía los ojos, rechinaba los dientes y dejaba oír unos gritos roncos que no parecían salir de un pecho humano. Las mojigangas de aquel viejo sinvergüenza me irritaban y me llenaban de indignación; estaba tentado de lanzarle a la cabeza una de las piedras que tenía a mano. Por trigésima vez, quizá, acababa de gritar el nombre de Djoûmane, cuando vi temblar la película irisada del pozo, a esta señal todo el gentío se echó hacia atrás; solo el anciano y la chica permanecieron al borde del agujero.\n\n\nDe repente un gran borbotón de fango azulado se levantó del pozo, y de ese fango salió la cabeza enorme de una serpiente, de color gris pálido, con ojos fosforescentes… Involuntariamente, di un salto hacia atrás; oí un pequeño grito y el ruido de un cuerpo pesado que caía al agua… Cuando volví a mirar hacia abajo, una décima de segundo después, tal vez, vi solo al viejo en el borde del pozo, cuya agua borboteaba aún. En mitad de los fragmentos de la película irisaba flotaba el pañuelo que cubría los cabellos de la chica…\n\n\nYa estaba la piedra en movimiento y volvía a caer sobre la boca del horrible báratro. Entonces, todas las antorchas se apagaron a la vez, y yo permanecí en tinieblas en un silencio tan profundo que oía nítidamente los latidos de mi corazón… Cuando me repuse un poco de aquella horrible escena, quise salir de la caverna jurando que, si lograba unirme a mis compañeros, volvería para exterminar a los abominables ocupantes de aquel lugar, hombres y serpientes.\n\n\nDebía encontrar mi camino; había dado, según creía, un centenar de pasos en el interior de la caverna, teniendo el muro de roca a mi derecha. Di media vuelta, pero no vi ninguna luz que me indicara la salida del subterráneo; no se extendía en línea recta, y además, yo había subido desde el borde del río; con la mano izquierda palpaba la roca, con la derecha sostenía mi sable y sondeaba el terreno, avanzando lentamente y con precaución. Durante un cuarto de hora, veinte minutos…, media hora quizá, anduve sin encontrar la salida.\n\n\nLa inquietud se adueñó de mí. ¿Me habría metido, sin darme cuenta, por alguna galería lateral, en lugar de volver por el camino que había seguido antes?… Continuaba avanzando, palpando la roca, cuando en lugar del frío de la piedra, sentí un tapiz que, al ceder bajo mi mano, dejó escapar un rayo de luz. Redoblando la precaución, separé sin ruido el tapiz y me encontré en un pequeño pasillo que daba a una habitación muy iluminada cuya puerta estaba abierta. Vi que esta habitación estaba tapizada con un tejido de flores de seda y oro. Vi una alfombra de Turquía, en el extremo de un diván de terciopelo. Sobre la alfombra había un narguile de plata y pebeteros. En resumen, un apartamento suntuosamente amueblado al estilo árabe.\n\n\nMe acerqué sigilosamente hasta la puerta. Una joven estaba acurrucada sobre el diván, cerca del cual estaba situada una mesita baja de marquetería, que sostenía una gran bandeja de plata sobredorada cargada de tazas, frascos y ramos de flores.\n\n\nAl entrar en aquel gabinete subterráneo, uno se sentía embriagado por no sé qué perfume delicioso. Todo respiraba voluptuosidad en aquel retiro; por todas partes veía brillar oro, ricos tejidos, flores exóticas y colores variados. En un primer momento, la joven no me vio; tenía inclinada la cabeza y con aire pensativo, deslizaba entre sus dedos los granos de ámbar amarillo de un largo rosario. Era una auténtica belleza. Sus rasgos se parecían a los de la desventurada chica que acababa de ver, pero más formados, más regulares, más voluptuosos. Negra como el ala de un cuervo, su cabellera, larga como el manto de un rey, se extendía sobre sus hombros, sobre el diván y hasta sobre la alfombra que se encontraba a sus pies. Una camisa de seda transparente, a grandes rayas, dejaba adivinar unos brazos y un pecho admirables. Una chaqueta guarnecida con sutás de oro ceñía su cintura, y de sus pantalones cortos de razo azul salía un pie maravillosamente pequeño, del que colgaba una babucha dorada que ella hacía danzar con un movimiento caprichoso y lleno de gracia.\n\n\nMis botas crujieron, ella levantó la cabeza y me vio. Sin molestarse, sin mostrar la menor sorpresa al ver entrar en su casa a un extraño con un sable en la mano, aplaudió con alegría y me hizo una seña para que me acercara. La saludé llevándome la mano al corazón y a la cabeza, para demostrarle que conocía la etiqueta musulmana. Ella me sonrió, y con las dos manos separó los cabellos que cubrían el diván; era decirme que me sentara a su lado. Creí que todos los perfumes de Arabia salían de aquellos hermosos cabellos.\n\n\nCon aire modesto, me senté en el extremo del diván prometiéndome que me acercaría poco después. Ella cogió una taza de la bandeja y, sujetándola por el platito en filigrana, vertió en ella una crema de café, y después de haberla rozado con sus labios, me la ofreció:\n\n\n—¡Ah! ¡Roumi, Roumi!… —dijo.\n\n\n—¿No matamos el gusanillo, mi teniente?\n\n\nAl escuchar esas palabras, abrí los ojos como dos portones. Esta joven tenía bigotes enormes, era el verdadero retrato del sargento Wagner… Efectivamente, Wagner estaba de mi ante mí y me ofrecía una taza de café, mientras que, acostado sobre el cuello de mi caballo, yo lo contemplaba absolutamente alucinado.\n\n\n—Parece que nos hemos dormido pese a todo, mi teniente. Estamos en el vado y el café está hirviendo.\n\n\n*FIN*\n\n\n\n\n“Djoûmane”,\n\nDernières Nouvelles\n, 1873\n\n"}