{"metadata": {"length": 24663, "words": 4065, "reading_time_min": 20.325}, "text": "Había estado en el agua aproximadamente una hora, y el frío y el cansancio, aunados al terrible calambre en el muslo derecho, me hacían pensar que había llegado mi fin. Luchando vanamente contra la poderosa marea descendente, había contemplado la enloquecedora procesión de las luces costeras, pero ya había dejado de luchar con la corriente y me contentaba con los amargos recuerdos de mi vida malgastada, ahora cercana a su fin.\n\n\nHabía tenido la suerte de descender de un buen linaje inglés, pero de padres cuya fortuna en las bancas excedía en mucho sus conocimientos de la naturaleza y educación de los hijos. Aunque nacido con una cuchara de plata en la boca, la bendita atmósfera del círculo hogareño me era desconocida. Mi padre, un hombre culto y reputado anticuario, no dedicaba su atención a la familia, sino que estaba constantemente perdido en medio de las abstracciones de su estudio mientras que mi madre, más famosa por su belleza que por su buen sentido, se sentía satisfecha con las adulaciones de la sociedad en la que parecía permanentemente sumergida. Pasé la habitual rutina de la enseñanza primaria y media como cualquier otro muchacho de la burguesía inglesa y, a medida que los años incrementaban mi fuerza y mis pasiones, mis padres se dieron cuenta, de pronto, de que yo poseía un alma inmortal, y trataron de poner riendas a mis ímpetus. Pero era demasiado tarde; perpetré la más audaz y descabellada locura y fui desheredado por mi familia y condenado al ostracismo por la sociedad a la que había ultrajado tanto tiempo. Con las mil libras que me dio mi padre, con la promesa de no volverme a ver ni a suministrarme más dinero, obtuve un pasaje de primera clase rumbo a Australia.\n\n\nDesde entonces mi vida ha sido una larga peregrinación -de oriente a occidente, del Ártico al Antártico- para encontrarme, por último, convertido en un experimentado lobo de mar de treinta años, pleno de fuerza viril, que se ahoga en la bahía de San Francisco, tras el desastroso intento de desertar de una nave.\n\n\nMi pierna derecha estaba agarrotada por el calambre y estaba sufriendo la más angustiosa de las agonías. Una brisa débil agitaba el mar picado llenándome la boca de agua, que me corría por la garganta sin que pudiera evitarlo. Aunque todavía lograba mantenerme a flote, lo hacía en forma puramente mecánica, pues estaba cayendo por momentos en la inconsciencia. Tengo el desvaído recuerdo de haber sido arrastrado más allá de la escollera, y de entrever la luz de estribor de un vapor; luego todo se hizo oscuridad.\n\n\nEscuché el débil zumbido de unos insectos y sentí que el balsámico aire de una mañana de primavera acariciaba mis mejillas. Gradualmente se convirtió en un flujo rítmico a cuyas pulsaciones parecía responder mi cuerpo. Flotaba en el suave seno de un cálido mar, alzándome y descendiendo con ensoñador placer cada vez que una ola me acunaba. Pero las pulsaciones se hicieron más fuertes, el zumbido más intenso, las olas más grandes y salvajes… fui maltratado por un mar tormentoso. Una gran agonía se abatió sobre mí. Destellos brillantes e intermitentes relampagueaban a través de mi conciencia interior, en mis oídos atronaba el sonido de las aguas. Luego se produjo la súbita rotura de algo intangible y desperté.\n\n\nLa escena que protagonizaba era realmente curiosa. Un vistazo fue suficiente para saber que me encontraba tirado en el piso del yate de algún caballero importante, en una postura verdaderamente incómoda. A mis costados, aferrando mis brazos y subiéndolos y bajándolos como si fueran palancas de bombeo, estaban dos seres de piel oscura curiosamente vestidos. Aunque conocía la mayor parte de las razas aborígenes no pude deducir su nacionalidad. Habían colocado en mi cabeza una especie de aparato que conectaba mis órganos respiratorios a una máquina que describiré a continuación. Mis fosas nasales, sin embargo, habían sido obturadas para forzarme a respirar por la boca. Deformados por el enfoque oblicuo del ángulo de mi visión contemplé dos tubos, similares a mangueras diminutas pero de diferente composición, que emergían de mi boca y se separaban uno del otro en ángulo recto. El primero terminaba abruptamente y yacía sobre el piso junto a mí, el segundo atravesaba la habitación serpenteando por el suelo, conectándose con el aparato que he prometido describir.\n\n\nEn los días anteriores a que mi vida se hubiera hecho tangencial me había interesado no poco en las ciencias, y conocedor de la parafernalia y accesorios generales de un laboratorio, pude ahora apreciar la máquina que contemplaba. Estaba compuesta principalmente de vidrio, siendo su construcción algo burda como es habitual en los aparatos experimentales. Un recipiente de agua estaba rodeado por una cámara de aire, a la que se unía un tubo vertical terminado en un globo. En el centro de todo esto había un vacuómetro. El agua del tubo se movía hacia arriba y hacia abajo, produciendo inhalaciones y exhalaciones alternas que luego eran comunicadas a través del tubo a mi boca. Con esto y la ayuda de los hombres que movían con tanto vigor mis brazos, el proceso de la respiración había sido artificialmente reiniciado. Subiendo y bajando mi pecho y expandiendo y contrayendo mis pulmones se pudo persuadir a la naturaleza de que volviese a su labor acostumbrada.\n\n\nTan pronto abrí los ojos me fue retirado el artefacto que llevaba en la cabeza, nariz y boca. Me hicieron tragar tres dedos de brandy y logré ponerme de pie, tambaleándome, para agradecer a mi salvador. Lo miré y me encontré con… mi padre. Pero los largos años de camaradería con el peligro me habían enseñado a controlarme, y esperé a ver si lograba reconocerme. No fue así, no vio en mí sino un marinero desertor y me trató en consecuencia.\n\n\nMe dejó al cuidado de los negros y se dedicó a revisar las notas que había tomado de mi resurrección. Mientras devoraba la excelente comida que me era servida, escuché ruidos confusos en cubierta, y por las palabras de los marineros y el tableteo de los motores y aparejos deduje que estábamos zarpando. ¡Era divertido! ¡De crucero con mi solitario padre por el ancho Pacífico! Poco me imaginaba, mientras me reía para mis adentros, quién iba a ser el más perjudicado por esa curiosa broma. Ay, de haberlo sabido hubiera saltado por la borda y regresado de buena gana a las sucias aguas de las que había escapado. No se me permitió salir a cubierta hasta que hubimos dejado atrás los farallones y la última lancha del práctico. Aprecié estas consideraciones de parte de mi padre y me propuse darle las gracias de todo corazón, con los rudos modales de un lobo de mar. No podía sospechar que tenía sus propias razones para mantener oculta mi presencia para todos, excepto para su tripulación. Me habló brevemente de mi rescate por los marineros, asegurándome que el favor me lo debía él a mí, ya que mi aparición había sido realmente oportuna. Había construido el aparato para experimentar algunas teorías concernientes a ciertos fenómenos biológicos, y había estado esperando una oportunidad para utilizarlo.\n\n\n-Usted ha probado su funcionamiento sin lugar a dudas -dijo, y luego agregó con un suspiro-: pero sólo en el reducido campo de la asfixia.\n\n\nPero, para no alargar mi relato, diré que me ofreció un adelanto de dos libras sobre mi futuro jornal por navegar con él, lo cual me pareció excelente, ya que realmente no me necesitaba. Al contrario de lo que esperaba no tuve que unirme al grupo de marineros, en proa, sino que me fue asignado un confortable camarote, y se me designó un lugar en la mesa del capitán. Él se había dado cuenta de que yo no era un marinero común, y resolví aprovechar la oportunidad para recobrar su afecto. Tejí un pasado ficticio para explicar mi educación y presente posición, e hice todo lo posible para entrar en comunicación con él. No tardé mucho en revelar una predilección por la investigación científica, ni él en apreciar mi aptitud. Me convertí en su ayudante, con el correspondiente aumento de mi salario, y a poco comenzó a hacerme confidencias y a exponer sus teorías. Me sentí tan entusiasmado como él.\n\n\nLos días volaron con rapidez, pues me hallaba profundamente interesado en los nuevos estudios, pasando las horas de vigilia en su bien provista biblioteca, o escuchando sus planes y ayudándolo en el trabajo del laboratorio. Pero nos vimos obligados a diferir algunos experimentos atrayentes por no ser una nave bamboleante el lugar adecuado para trabajos delicados y cuidadosos. Sin embargo me prometió muchas horas agradables en el magnífico laboratorio hacia el que nos dirigíamos. Había tomado posesión de una isla no señalada en mapas de los Mares del Sur, según me dijo, y la había convertido en un paraíso científico.\n\n\nNo llevábamos mucho tiempo en la isla cuando descubrí la horrible red en la que había sido atrapado. Pero antes de que describa los extraños sucesos que acaecieron, debo delinear brevemente las causas que culminaron en una experiencia tan asombrosa como jamás sufrió hombre alguno.\n\n\nEn sus últimos años mi padre había abandonado los mohosos encantos del anticuario y había sucumbido a los más fascinantes que se designan bajo la denominación genérica de biología. Como había sido cuidadosamente instruido en los fundamentos durante su juventud, exploró rápidamente todas las ramas superiores hasta donde había llegado el mundo científico, hasta encontrarse en la tierra virgen de lo desconocido. Era su intención el adelantarse en este territorio inexplorado y en ese punto de sus investigaciones fue cuando el azar nos reunió. Dotado de un buen cerebro, aunque no esté bien que yo mismo lo diga, me sumergí en sus especulaciones y métodos de razonamiento, volviéndome casi tan loco como él. Pero no debería decir esto. Los maravillosos resultados que obtuvimos más tarde señalan a las claras su lucidez. Tan sólo puedo decir que era el ser de más anormal crueldad y sangre fría que jamás hubiera visto.\n\n\nDespués de haber penetrado los misterios duales de la fisiología y la sicología, sus razonamientos lo habían llevado al límite de un gran campo, y para explorarlo mejor, debió iniciar estudios de química orgánica superior, patología, toxicología y otras ciencias y subciencias relacionadas secundariamente con sus hipótesis especulativas. Comenzando con la proposición de que la causa directa del cese de vitalidad, temporal o permanente, era la coagulación de ciertos elementos y compuestos del protoplasma, había aislado y sometido a múltiples experimentos a dichas sustancias. Dado que el cese temporario de vitalidad en un organismo ocasionaba el coma, y el cese permanente la muerte, supuso que mediante métodos artificiales esta coagulación del protoplasma podía ser retrasada, o evitada y hasta combatida en casos extremos de solidificación.\n\n\nO sea que, olvidándonos del lenguaje técnico, afirmaba que la muerte, cuando no era violenta y en ella resultaba dañado alguno de los órganos, era simplemente vitalidad suspendida; y que, en tales ocasiones, podía inducirse a la vida a reiniciar sus funciones mediante métodos adecuados. Ésta era, pues, su idea: descubrir el método de renovar la vitalidad de una estructura -y probar esta posibilidad práctica por medio de la experimentación- de la que aparentemente ha huido la vida. Desde luego se daba cuenta de la inutilidad del intento luego del inicio de la descomposición; necesitaba organismos que tan sólo el instante, la hora o el día anterior hubiesen estado rebosantes de vida. Conmigo, de forma algo primaria, había comprobado su teoría. Cuando me habían recogido de las aguas de la bahía de San Francisco estaba realmente muerto, ahogado… pero la chispa vital había sido vuelta a encender por medio de sus aparatos aeroterapeúticos, como los llamaba él.\n\n\nVayamos ahora a sus oscuros propósitos con respecto a mi persona. Primero me mostró de qué forma me hallaba completamente en su poder. Había enviado lejos el yate por el término de un año, reteniendo tan sólo a los dos negros. Luego me hizo una exposición exhaustiva de su teoría, y esbozó a grandes rasgos el método de prueba que había decidido adoptar, concluyendo con el repentino anuncio de que yo iba a ser su cobayo. Me había enfrentado a la muerte y arriesgado sin temer las consecuencias en muchas aventuras desesperadas, pero nunca en una de esa naturaleza. Puedo jurar que no soy ningún cobarde, y no obstante esta proposición de viajar a uno y otro lado de la frontera de la muerte me produjo un terror pánico. Pedí que me concediera algún tiempo, a lo que él accedió, asegurándome también que tenía un solo camino: el de la sumisión. La huida de la isla estaba fuera de toda cuestión, la huida mediante el suicidio no era nada divertida, pero quizás era realmente preferible a lo que luego iba a sufrir. Mi única esperanza era destruir a mis raptores. Pero esta última posibilidad fue eliminada por las precauciones tomadas por mi padre. Estaba sujeto a una vigilancia constante, incluso durante el sueño, por uno u otro de los negros.\n\n\nLuego de suplicar en vano, descubrí y probé que era su hijo. Era mi última carta y había puesto todas mis esperanzas en ella. Pero fue inexorable; no era un padre sino una máquina científica. Aún me pregunto cómo fue que se casó con mi madre y me engendró, puesto que no había en su personalidad la más mínima porción de sentimiento. La razón lo era todo para él, y no podía comprender esas nimiedades como el amor o la pena por los otros, excepto como fútiles debilidades que debían ser extirpadas. Así que me informó que si en un principio me había dado la vida, era el más indicado ahora para quitármela. No obstante lo cual, me dijo que no era ese su deseo, que solamente deseaba tomarla prestada de vez en cuando, prometiéndome devolverla puntualmente en el momento señalado. Desde luego que uno se encuentra siempre expuesto a una serie de calamidades, pero no me quedaba otra solución que arriesgarme, tal como sucede con todas las empresas humanas.\n\n\nPara asegurar su éxito deseaba que me hallase en excelente condición física, así que me sometió a dieta y a entrenamiento como si fuera un gran atleta antes de una prueba decisiva. ¿Qué podía hacer yo? Si tenía que correr el riesgo, lo mejor era hacerlo con la mejor preparación posible. En los intervalos de descanso me permitía ayudarle a preparar los aparatos y asistirlo en los diversos experimentos secundarios. Puede imaginarse el interés que tomé en tales operaciones. Llegué a dominar el trabajo tan bien como él, y a menudo tuve el placer de ver cómo eran puestas en práctica algunas de mis sugerencias o alteraciones. Después de alguno de esos resultados sentía una amarga satisfacción, consciente de estar preparando mi propio funeral.\n\n\nComenzó a realizar una serie de experimentos en toxicología. Cuando todo estuvo listo fui muerto por una fuerte dosis de estricnina y convertido en cadáver alrededor de veinte horas. Durante ese período mi cuerpo estuvo muerto, absolutamente muerto. Toda respiración y circulación habían cesado. Pero lo más terrible fue que, mientras tenía lugar la coagulación protoplasmática, retuve la conciencia y pude así estudiarla en todos sus macabros detalles.\n\n\nEl aparato destinado a devolverme la vida era una cámara hermética dispuesta para recibir mi cuerpo. El mecanismo era simple: algunas válvulas, un cilindro con pistón y un motor eléctrico. Cuando estaba funcionando, la atmósfera interior era rarificada y comprimida alternativamente, comunicando a mis pulmones una respiración artificial sin la utilización de los tubos previamente usados. Aunque mi cuerpo estaba inerte y acaso en las primeras etapas de la descomposición, tenía conciencia de todo lo que sucedía. Supe cuándo me colocaron en la cámara, y aunque mis sentidos estaban en reposo sentí los pinchazos de las agujas hipodérmicas que me inyectaban un compuesto que debía reaccionar contra el proceso coagulatorio. Entonces fue cerrada la cámara y puesta en marcha la máquina. Mi ansiedad era terrible, pero la circulación fue restaurada, los diferentes órganos comenzaron a ejecutar sus tareas respectivas, y al cabo de una hora estaba devorando una abundante cena.\n\n\nNo puede decirse que participase en esta serie de experiencias, ni en las subsiguientes, con muy buen ánimo, pero tras dos tentativas de huida fallidas, comencé a tomar el asunto con cierto interés. Además estaba empezando a acostumbrarme. Mi padre estaba fuera de sí por la alegría de su éxito, y al ir transcurriendo los meses sus especulaciones fueron haciéndose cada vez más extremas. Recorrimos las tres grandes series de venenos, los neurológicos, los gaseiformes y los irritadores, pero evitamos cuidadosamente algunos de los irritadores minerales y dejamos de lado a todo el grupo de los corrosivos. Durante el régimen de los venenos me llegué a habituar a morir y hubo un solo incidente que hizo temblar a mi creciente confianza. Haciendo incisiones en algunas veniIlas de mi brazo introdujo una diminuta cantidad del más aterrador de los venenos, el de las flechas o curare. Perdí el conocimiento de inmediato y a continuación se detuvo la respiración y la circulación, de modo tal que la solidificación del protoplasma avanzó con tal rapidez que le hizo perder todas las esperanzas. Pero en el último momento aplicó un descubrimiento en el que había estado trabajando, y obtuvo resultados que lo hicieron renovar sus esfuerzos.\n\n\nEn una campana de vacío, similar pero no idéntica al tubo de Crookes, había colocado un campo magnético. Cuando era atravesado por luz polarizada, no producía fenómeno alguno de fosforescencia, ni proyección rectilínea de átomos, pero emitía unos rayos no luminosos similares a los rayos X. Mientras los rayos X son capaces de revelar objetos opacos ocultos en medios densos, éstos poseían una mayor penetración. Mediante los mismos fotografió mi cuerpo y halló en el negativo un infinito número de sombras desdibujadas, debidas a las actividades eléctricas y químicas que aún proseguían su función. Esto era una prueba infalible de que el \nrigor mortis\n en el cual yacía no era real; esto es que aquellas fuerzas misteriosas, aquellos lazos delicados que unían el alma a mi cuerpo todavía estaban en acción. Así pues la acción del curare fue mucho más peligrosa que la de los otros venenos, cuyas resultantes posteriores eran inapreciables, salvo en los compuestos mercuriales, que usualmente me dejaban lánguido por varios días.\n\n\nOtra serie de experimentos deliciosos fueron hechos con la electricidad. Verificamos la verdad de la aseveración de Tela, quien afirmaba que las corrientes de alta frecuencia eran inofensivas, haciéndome pasar cien mil voltios por el cuerpo. Como esto no me afectaba redujo la frecuencia hasta los dos mil quinientos voltios y así fui electrocutado. Esta vez se arriesgó hasta el punto de dejarme muerto, o en estado de vitalidad suspendida, por tres días. Le llevó cuatro horas volverme a la vida.\n\n\nEn una ocasión me infectó con el tétano, pero la agonía al morir fue tan grande que me negué totalmente a sufrir otros experimentos similares. Las muertes más fáciles fueron por asfixia, tales como sumergirme en agua, estrangularme, y sofocarme con gas; mientras que las llevadas a cabo mediante morfina, opio, cocaína y cloroformo no eran del todo difíciles.\n\n\nOtra vez, tras ser sofocado, me tuvo en hielo durante tres meses, no permitiendo ni que me descongelara ni que me pudriese. Esto lo hizo sin mi conocimiento previo, y me asusté mucho al descubrir el lapso pasado. Me aterroricé al pensar lo que podía hacerme mientras yacía muerto, y mi alarma fue en aumento al notar la predilección que estaba desarrollando hacia la vivisección. La última vez que fui revivido descubrí que había estado hurgando en mi pecho. Aunque había curado y cosido cuidadosamente las incisiones, éstas eran tan profundas que tuve que guardar cama durante un tiempo. Fue durante esa convalecencia que elaboré el plan mediante el cual finalmente escapé.\n\n\nDemostrando un entusiasmo desbordante por mi trabajo le pedí, y me fue otorgada, una vacación de mi trabajo de moribundo. Durante ese período me dediqué a experimentar en el laboratorio, mientras él estaba demasiado ocupado en la vivisección de algunos animales atrapados por los negros, como para prestar atención a mi labor.\n\n\nFue en estas dos proposiciones que basé mi teoría: primero, la electrólisis, o la descomposición del agua en sus gases constituyentes mediante la electricidad; y segundo, en la hipotética existencia de una fuerza, la contraria a la gravitación, a la que Astor ha denominado “aspergia”. La atracción terrestre, por ejemplo, tan sólo mantiene los objetos juntos, pero no los combina; por lo tanto la aspergia es mera repulsión. Sin embargo, la atracción molecular o atómica no sólo junta los objetos sino que los integra; y era la contraria, o sea una fuerza desintegradora, la que no sólo deseaba descubrir y producir, sino también dirigir a voluntad. Tal como las moléculas de hidrógeno y oxígeno reaccionan unas con otras, y crean nuevas moléculas de agua, la electrólisis produce la disociación de estas moléculas, volviéndolas a su condición original, generando los dos gases por separado. La fuerza que yo deseaba tendría que operar no sólo sobre estos dos elementos químicos, sino sobre todos los demás, sin importar bajo qué compuesto se encontrasen. Y si entonces lograba atraer a mi padre a su radio de acción sería desintegrado instantáneamente, y diseminado en todas direcciones como una masa de elementos aislados.\n\n\nNo se debe creer que esta fuerza, cuando estuvo finalmente bajo mi dominio, aniquilaba la materia; no, simplemente aniquilaba su estructura. Ni tampoco, como pronto descubrí, tenía efecto sobre las estructuras inorgánicas; pero para todas las formas orgánicas era absolutamente fatal. Esto me produjo cierto asombro al principio, aunque si hubiera pensado más detenidamente hubiera comprendido con rapidez la razón. Dado que el número de los átomos de las moléculas orgánicas es mucho más grande que el de las complejas moléculas minerales, los compuestos orgánicos se caracterizan por su inestabilidad y por la facilidad con que son disgregados por las fuerzas físicas y los reactivos químicos.\n\n\nDos tremendas fuerzas eran proyectadas por dos potentes baterías, conectadas con magnetos construidos para este fin. Separadas una de la otra eran completamente inofensivas, pero cumplían su objetivo al converger en un punto en medio del aire. Después de casi haber demostrado su funcionamiento escapando por un pelo de ser disipado en la nada, preparé la trampa. Escondí los magnetos de forma tal que su fuerza convergía frente a la entrada de mi alcoba en un campo mortal, y coloqué en mi cama un botón desde el cual podía conectar la corriente de las baterías, hecho lo cual me introduje en el lecho.\n\n\nLos negros todavía vigilaban mi dormitorio, relevándose uno al otro a medianoche. Conecté la corriente tan pronto llegó el primero. Apenas había logrado adormecerme cuando fui despertado por un vibrante tintineo metálico. Allí, en el umbral de la puerta se hallaba Dan, el San Bernardo de mi padre. Mi guardián corrió a tomarlo. Desapareció como una bocanada de aire, sus ropas cayeron al suelo en un montón. Se notaba un ligero olor a ozono en el aire, pero dado que los principales componentes gaseosos del cuerpo son el hidrógeno, el oxígeno y el nitrógeno, que son igualmente inoloros e incoloros, no se notaba otra manifestación de su desaparición. No obstante, cuando desconecté la corriente y recogí las vestiduras, hallé un precipitado de carbono en forma de carbón animal, y otros sólidos: los elementos aislados de su organismo, tales como azufre, potasio y hierro. Volví a instalar la trampa y retorné a la cama. A medianoche me levanté y recogí los restos del segundo negro, y luego dormí pacíficamente hasta el amanecer.\n\n\nMe despertó la estridente voz de mi padre que me llamaba desde el otro lado del laboratorio. Me reí para mis adentros. Nadie lo había despertado y había dormido más de la cuenta. Pude oírlo mientras se acercaba a mi habitación con la intención de hacerme levantar, por lo tanto me senté en la cama, para observar mejor su eliminación, o mejor debería decir su apoteosis. Se detuvo un momento en el umbral, y luego dio el paso fatal. ¡Puf! Fue como el viento soplando entre los pinos. Desapareció. Sus ropas cayeron en un fantástico montón sobre el suelo. Además del ozono noté un débil olor a ajo producido por el fósforo. Algunos sólidos elementales yacían entre sus vestimentas. Eso era todo. El ancho mundo se abría ante mí. Mis carceleros ya no existían.\n\n\nFIN\n\n\n\n\n“A Thousand Deaths”, 1899\n\n"}