{"metadata": {"length": 23334, "words": 4037, "reading_time_min": 20.185}, "text": "El hijo del rey estaba en vísperas de casarse. Con este motivo el regocijo era general.\n\n\nEstuvo esperando un año entero a su prometida, y al fin llegó ésta.\n\n\nEra una princesa rusa que había hecho el viaje desde Finlandia en un trineo tirado por seis renos, que tenía la forma de un gran cisne de oro; la princesa iba acostada entre las alas del cisne.\n\n\nSu largo manto de armiño caía recto sobre sus pies. Llevaba en la cabeza un gorrito de tisú de plata y era pálida como el palacio de nieve en que había vivido siempre.\n\n\nEra tan pálida, que al pasar por las calles, se quedaban admiradas las gentes.\n\n\n-Parece una rosa blanca -decían.\n\n\nY le echaban flores desde los balcones.\n\n\nA la puerta del castillo estaba el príncipe para recibirla. Tenía los ojos violeta y soñadores, y sus cabellos eran como oro fino.\n\n\nAl verla, hincó una rodilla en tierra y besó su mano.\n\n\n-Tu retrato era bello -murmuró-, pero eres más bella que el retrato.\n\n\nY la princesita se ruborizó.\n\n\n-Hace un momento parecía una rosa blanca -dijo un pajecillo a su vecino-, pero ahora parece una rosa roja.\n\n\nY toda la corte se quedó extasiada.\n\n\nDurante los tres días siguientes todo el mundo no cesó de repetir:\n\n\n-¡Rosa blanca, rosa roja! ¡Rosa roja, rosa blanca!\n\n\nY el rey ordenó que diesen doble paga al paje.\n\n\nComo él no percibía paga alguna, su posición no mejoró mucho por eso; pero todos lo consideraron como un gran honor y el real decreto fue publicado con todo requisito en la Gaceta de la Corte.\n\n\nTranscurridos aquellos tres días, se celebraron las bodas.\n\n\nFue una ceremonia magnífica.\n\n\nLos recién casados pasaron cogidos de la mano, bajo un dosel de terciopelo granate, bordado de perlitas.\n\n\nLuego se celebró un banquete oficial que duró cinco horas.\n\n\nEl príncipe y la princesa, sentados al extremo del gran salón, bebieron en una copa de cristal purísimo. Únicamente los verdaderos enamorados podían beber en esa copa, porque si la tocaban unos labios falsos, el cristal se empañaba, quedaba gris y manchoso.\n\n\n-Es evidente que se aman -dijo el pajecillo-. Resultan tan claros como el cristal.\n\n\nY el rey volvió a doblarle la paga.\n\n\n-¡Qué honor! -exclamaron todos los cortesanos.\n\n\nDespués del banquete hubo baile.\n\n\nLos recién casados debían bailar juntos la danza de las rosas, y el rey tenía que tocar la flauta.\n\n\nLa tocaba muy mal, pero nadie se había atrevido a decírselo nunca, porque era el rey. La verdad es que no sabía más que dos piezas y no estaba seguro nunca de la que interpretaba, aunque esto no le preocupase, pues hiciera lo que hiciera todo el mundo gritaba:\n\n\n-¡Delicioso! ¡Encantador!\n\n\nEl último número del programa consistía en unos fuegos artificiales que debían empezar exactamente a media noche.\n\n\nLa princesita no había visto fuegos artificiales en su vida. Por eso el rey encargó al pirotécnico real que pusiera en juego todos los recursos de su arte el día del casamiento de la princesa.\n\n\n-¿A qué se parecen los fuegos artificiales? -preguntó ella al príncipe, mientras se paseaban por la terraza.\n\n\n-Se parecen a la aurora boreal -dijo el rey, que respondía siempre a las preguntas dirigidas a los demás-. Sólo que son más naturales. Yo los prefiero a las estrellas, porque sabe uno siempre cuándo van a empezar a brillar y son además tan agradables como la música de mi flauta. Ya verán.., ya verán…\n\n\nAsí pues, levantaron un tablado en el fondo del jardín real, y no bien acabó de prepararlo todo el pirotécnico real, cuando los fuegos artificiales se pusieron a charlar entre sí.\n\n\n-El mundo es seguramente muy hermoso -dijo un pequeño buscapiés-. Miren esos tulipanes amarillos. ¡A fe mía, ni aun siendo petardos de verdad, podrían resultar más bonitos! Me alegro mucho de haber viajado. Los viajes desarrollan el espíritu de una manera asombrosa y acaban con todos los prejuicios que haya podido uno conservar.\n\n\n-El jardín del rey no es el mundo, joven alocado -dijo una gruesa candela romana-. El mundo es una extensión enorme y necesitarías tres días para recorrerlo por entero.\n\n\n-Todo lugar que amamos es para nosotros el mundo -dijo una rueda unida en otro tiempo a una vieja caja de pino y muy orgullosa de su corazón destrozado- pero el amor no está de moda; los poetas lo han matado. Han escrito tanto sobre él, que nadie les cree ya, cosa que no me extraña. El verdadero amor sufre y calla… Recuerdo que yo misma, una vez.., pero no se trata de eso aquí. El romanticismo es algo del pasado.\n\n\n-¡Qué estupidez! -exclamó la candela romana-. La novela no muere nunca. ¡Se parece a la luna: vive siempre! Realmente, los recién casados se aman tiernamente. He sabido todo lo concerniente a ellos esta mañana por un cartucho de papel oscuro que estaba en el mismo cajón que yo y que sabe las últimas noticias de la corte.\n\n\nPero la rueda meneó la cabeza.\n\n\n-¡El romanticismo ha muerto! ¡El romanticismo ha muerto! ¡El romanticismo ha muerto! -murmuró.\n\n\nEra una de esas personas que creen que repitiendo una cosa cierto número de veces, acaba por ser verdad.\n\n\nDe pronto se oyó una tos fuerte y seca y todos miraron a su alrededor. Era un pequeño cohete de altivo continente atado a la punta de un palo. Tosía siempre antes de hacer una advertencia, como para llamar la atención.\n\n\n-¡Ejem! ¡Ejem! -exclamó.\n\n\nY todo el mundo se dispuso a escucharle, menos la pobre rueda, que seguía moviendo la cabeza y murmurando:\n\n\n-¡El romanticismo ha muerto!\n\n\n-¡Orden! ¡Orden! -gritó un petardo.\n\n\nTenía algo de político y había tomado siempre parte importante en las elecciones locales. Por eso conocía las frases empleadas en el Parlamento.\n\n\n-¡Ha muerto del todo! -suspiró la rueda. Y se volvió a dormir.\n\n\nNo bien se restableció por completo el silencio, el cohete tosió por la tercera vez y comenzó. Hablaba con una voz clara y lenta, como si dictase sus memorias, y miraba siempre por encima del hombro a la persona a quien se dirigía. Realmente, tenía unos modales distinguidísimos.\n\n\n-¡Qué feliz es el hijo del rey -observó- por casarse el mismo día en que me van a disparar! Ni preparándolo de antemano podría resultar mejor para él; aunque los príncipes siempre tienen suerte.\n\n\n-¿Ah, sí? -dijo el pequeño buscapiés-. Yo creí que era precisamente lo contrario y que era usted a quien se disparaba en honor del príncipe.\n\n\n-Ése quizás sea su caso -replicó el cohete-. Casi diríase que estoy seguro de ello; pero en cuanto a mí, es ya diferente. Soy un cohete distinguido y desciendo de padres igualmente distinguidos. Mi madre era la girándula más célebre de su época. Tenía fama por la gracia de su danza. Cuando hizo su gran aparición en público, dio diecinueve vueltas antes de apagarse, lanzando por el aire siete estrellas rojas a cada vuelta. Tenía tres pies y medio de diámetro y estaba fabricada con pólvora de la mejor. Mi padre era cohete como yo y de origen francés. Volaba tan alto, que la gente temía que no volviese a descender. Descendía, sin embargo, porque era de excelente constitución e hizo una caída brillantísima, en forma de lluvia, de chispas de oro. Los periódicos se ocuparon de él en términos muy halagüeños, y hasta la Gaceta de la Corte dijo que “señalaba el triunfo del arte pilotécnico”.\n\n\n-Pirotécnico, pirotécnico querrá decir -interrumpió una bengala-. Sé que es pirotécnico porque he visto la palabra escrita sobre mi caja de hoja de lata.\n\n\n-Pues yo digo pilotécnico -replicó el cohete en tono severo.\n\n\nY la bengala se quedó tan apabullada, que empezó inmediatamente a mortificar a los buscapiés pequeños para demostrar que ella también era persona de bastante importancia.\n\n\n-Decía yo… -prosiguió el cohete-, decía yo… ¿qué es lo que yo decía?\n\n\n-Hablaba de usted mismo -repuso la candela romana.\n\n\n-Naturalmente. Sé que hablaba de alguna cosa interesante cuando he sido tan groseramente interrumpido. Odio la grosería y las malas maneras, porque soy extremadamente sensible. No hay nadie en el mundo tan sensible como yo, estoy seguro de ello.\n\n\n-¿Qué es una persona sensible? -preguntó el petardo a la candela romana.\n\n\n-Una persona que porque tiene callos pisa siempre los pies a los demás -respondió la candela en un débil murmullo.\n\n\nY el petardo casi estalló de risa.\n\n\n-¡Perdón! ¿De qué se ríe? -preguntó el cohete-. Yo no me río.\n\n\n-Me río porque soy feliz -replicó el petardo.\n\n\n-Es un motivo bien egoísta -dijo el cohete con ira-. ¿Qué derecho tiene para ser feliz? Debería pensar en los demás, debería pensar en mí. Yo pienso siempre en mí y creo que todo el mundo debería hacer lo mismo. Eso es lo que se llama simpatía. Es una hermosa virtud y yo la poseo en alto grado. Suponga, por ejemplo, que me sucediese algún percance esta noche. ¡Qué desgracia para todo el mundo! El príncipe y la princesa no podrían ya ser felices: se habría acabado su vida de matrimonio. En cuanto al rey, creo que no podría soportarlo. Realmente, cuando empiezo a pensar en la importancia de mi papel, me emociono hasta casi llorar.\n\n\n-Si quiere agradar a los demás -exclamó la candela romana-, haría mejor en mantenerse en seco.\n\n\n-¡Ciertamente! -exclamó la bengala, que no estaba de muy buen humor-, eso es sencillamente de sentido común.\n\n\n-¿Cree que es de sentido común? -replicó el cohete indignado-. Olvida que yo no tengo nada común y que soy muy distinguido. ¡A fe mía todo el mundo puede tener sentido común con tal de carecer de imaginación! Pero yo tengo imaginación, porque nunca veo las cosas como son. Las veo siempre muy diferentes de lo que son. En cuanto a eso de mantenerme en seco, es que no hay aquí, con toda seguridad, nadie que sepa apreciar a fondo un temperamento delicado. Afortunadamente para mí, no me importa nada. La única cosa que le sostiene a uno en la vida es el convencimiento de la enorme inferioridad de sus semejantes y éste es un sentimiento que he mantenido siempre en mí. Pero ninguno de ustedes tiene corazón. Gritan y se regocijan como si el príncipe y la princesa no estuviesen celebrando sus bodas.\n\n\n-¡Eh! -exclamó un pequeño globo de fuego-. ¿Y por qué no? Es una alegre ocasión y cuando estalle yo en el aire pienso comunicárselo a todas las estrellas. Ya verán cómo brillarán cuando las hable de la bella recién casada.\n\n\n-¡Oh, qué concepto más banal de la vida! -dijo el cohete-, pero no me esperaba yo menos. No hay nada en usted. Es hueco y vacío. ¡Bah! Quizás el príncipe y la princesa se vayan a vivir en un país en que haya un río profundo, quizás tengan un solo hijo, un pequeñuelo de pelo rizado y de ojos violeta como los del príncipe. Quizás vaya algún día a pasearse con su nodriza. Quizás la nodriza se duerma debajo de un gran sauce. Quizás el niño se caiga al río y se ahogue. ¡Qué terrible desgracia! ¡Los pobres perder su hijo único! Es terrible, realmente. No podré soportarlo nunca.\n\n\n-Pero no han perdido su hijo único -dijo la candela romana-. No les ha sucedido ninguna desgracia.\n\n\n-No he dicho que les haya sucedido -replicó el cohete-. He dicho que podría sucederles. Si hubiesen perdido a su hijo único, sería inútil decir nada sobre el suceso. Detesto a las personas que lloran por su cántaro de leche roto. Pero cuando pienso que han perdido a su hijo único, me siento verdaderamente tristísimo.\n\n\n-Ya lo veo -exclamó la bengala-. Realmente es usted la persona más afectada que he visto en mi vida.\n\n\n-Y usted la persona más grosera que he conocido -dijo el cohete-. No puede comprender mi afecto por el príncipe.\n\n\n-¡Bah! Ni siquiera lo conoce… -chisporroteó la candela romana.\n\n\n-No, nunca dije que le conociera -respondió el cohete-. Me atrevo a decir que si lo conociese no sería de ningún modo amigo suyo. Es cosa peligrosa conocer uno a sus amigos.\n\n\n-Mejor haría en mantenerse en seco -dijo el globo de fuego-. Eso es lo más importante.\n\n\n-Para usted no dudo que será importantísimo -respondió el cohete-. Pero yo lloraré si me viene en gana.\n\n\nY el cohete estalló en lágrimas que corrieron sobre su vara en gotas de lluvia, ahogando casi a dos pequeños escarabajos que pensaban precisamente en fundar una familia y buscaban un bonito sito seco para instalarse.\n\n\n-Debe tener un temperamento verdaderamente romántico, pues llora cuando no hay por qué llorar -dijo la rueda.\n\n\nY lanzando un profundo suspiro, se puso a pensar en la caja de madera.\n\n\nPero la candela romana y la bengala estaban indignadas. Gritaban con todas sus fuerzas:\n\n\n-¡Pamplinas! ¡Pamplinas!\n\n\nEran muy prácticas, y cuando se oponían a algo lo denominaban pamplinas.\n\n\nEntonces apareció la luna como un soberbio escudo de plata y las estrellas comenzaron a brillar y llegaron al palacio los sones de una música.\n\n\nEl príncipe y la princesa dirigían el baile. Bailaban tan bien que los pequeños lirios blancos echaban un vistazo por la ventana contemplándolos, y las grandes amapolas rojas movían la cabeza, llevando el compás.\n\n\nEn aquel momento sonaron las diez, luego las once y luego las doce, y a la última campanada de media noche, todo el mundo fue a la terraza y el rey hizo llamar al pirotécnico real.\n\n\n-Empiecen los fuegos artificiales-dijo el rey. Y el pirotécnico real hizo un profundo saludo y se dirigió al fondo del jardín. Tenía seis ayudantes. Cada uno llevaba una antorcha encendida sujeta a la punta de una larga pértiga.\n\n\nFue realmente una soberbia irradiación de luz.\n\n\n-¡Ssss! ¡Ssss! -hizo la rueda que empezó a girar.\n\n\n-¡Bum! ¡Bum! -replicó la candela romana. Entonces los buscapiés entraron en danza y las bengalas colorearon todo de rojo.\n\n\n-¡Adiós! -gritó el globo de fuego mientras se elevaba haciendo llover chispitas azules.\n\n\n-¡Bang! ¡Bang! -respondieron los petardos, que se divertían muchísimo.\n\n\nTodos tuvieron un gran éxito, menos el cohete. Estaba tan húmedo por haber llorado que no pudo arder. Lo mejor que había en él era la pólvora y ésta se hallaba tan mojada por las lágrimas que estaba inservible. Toda su pobre parentela, a la que no se dignaba hablar sin una sonrisa despectiva, produjo un gran alboroto por el cielo, como si fuesen magníficos ramilletes de oro floreciendo en fuego.\n\n\n-¡Bravo! ¡Bravo! -gritaba la corte.\n\n\nY la princesita reía de placer.\n\n\n-Creo que me reservan para alguna gran ocasión -dijo el cohete-. Indudablemente es eso.\n\n\nY miraba a su alrededor con aire más orgulloso que nunca.\n\n\nAl día siguiente vinieron los obreros a colocarlo todo de nuevo en su sitio.\n\n\n-Evidentemente es una comisión -se dijo el cohete-. Los recibiré con una tranquila dignidad.\n\n\nY engallándose empezó a fruncir las cejas como si pensase en algo muy importante. Pero los obreros no se dieron cuenta de su presencia hasta dejarlo atrás.\n\n\nEntonces uno de ellos lo vio.\n\n\n-¡Ah! -gritó-. ¡Qué mal cohete!\n\n\nY le tiró al paso por encima del muro.\n\n\n-¡Mal cohete! ¡Mal cohete! -dijo éste girando por el aire-. ¡Imposible! Famoso cohete, eso es lo que han querido decir. Mal y famoso suenan para mí casi lo mismo, y a veces ambas cosas son idénticas.\n\n\nY cayó en el lodo.\n\n\n-No es esto muy cómodo -observó-, pero sin duda es algún balneario de moda a donde me han enviado para que reponga mi salud. Mis nervios están muy desgastados y necesito descanso.\n\n\nEntonces una ranita de ojillos brillantes y de traje verde moteado, nadó hacia él.\n\n\n-Ya veo que es un recién llegado -dijo la rana-. ¡Bueno! Después de todo no hay nada como el fango. Denme un tiempo lluvioso y un hoyo y soy completamente feliz… ¿Cree que la tarde será calurosa? Así lo espero, porque el cielo está todo azul y despejado. ¡Qué lástima!\n\n\n-¡Ejem!, Ejem! -profirió el cohete tosiendo.\n\n\n-¡Qué voz más deliciosa tiene! -gritó la rana-. Parece el croar de una rana y croar es la cosa más musical del mundo. Ya oirá nuestros coros esta noche. Nos colocamos en el antiguo estanque de los patos junto a la alquería y en cuanto aparece la luna, empezamos. El concierto es tan sublime que todo el mundo viene a oírnos. Ayer, sin ir más lejos, oí a la mujer del colono decir a la madre que no pudo dormir ni un segundo durante la noche por nuestra causa. Es muy agradable ver lo popular que es una.\n\n\n-¡Ejem!, Ejem! -dijo el cohete.\n\n\nEstaba muy molesto de no poder salir de su mutismo.\n\n\n-¡Sí, una voz deliciosa! -prosiguió la rana-. Espero que vendrá al estanque de los patos. Voy a echar un vistazo a mis hijas. Tengo seis hijas soberbias y me inquieta mucho que el sollo tope con ellas… Es un verdadero monstruo y no sentiría el menor escrúpulo en comérselas. Así es que ¡adiós! Me agrada mucho su conversación, se lo aseguro.\n\n\n-¿Y llama conversación a esto? -dijo el cohete-. Ha charlado usted sola todo el rato. Eso no es conversación.\n\n\n-Alguien tiene que escuchar siempre -replicó la rana-, y a mí me gusta llevar la voz cantante en la conversación. Así se ahorra tiempo y se evitan disputas.\n\n\n-Pues a mí me gusta la discusión -dijo el cohete.\n\n\n-No lo creo -replicó la rana con aire compasivo-. Las discusiones son completamente vulgares, porque en la buena sociedad todo el mundo tiene exactamente las mismas opiniones. Adiós otra vez. Veo a mis hijas allá abajo.\n\n\nY la ranita se puso a nadar nuevamente.\n\n\n-Es una persona antipática -dijo el cohete-, y mal educada. Detesto a las gentes que hablan de sí mismas como usted, cuando necesita uno hablar de uno mismo, como en mi caso. Eso es lo que se llama egoísmo y el egoísmo es una cosa aborrecible, sobre todo para los que son como yo, pues bien conocen todos mi carácter simpático. Debería tomar ejemplo de mí. No podría encontrar un modelo mejor. Ahora que tiene esa oportunidad, aprovéchela sin tardanza, porque voy a volver a la corte en seguida. Soy muy estimado en la corte. Ayer, el príncipe y la princesa se casaron en mi honor. Seguramente no estará enterada de nada de esto, ¡como es provinciana!\n\n\n-¡No se moleste en hablarle! -dijo una libélula posada en la punta de una espadaña-. Se ha ido.\n\n\n-Bueno, ¡ella se lo pierde y no yo! No voy a dejar de hablarle, sólo porque no me escuche. Me gusta oírme hablar. Es uno de mis mayores placeres. Sostengo a menudo largas conversaciones conmigo mismo y soy tan profundo que a veces no comprendo ni una palabra de lo que digo.\n\n\n-Entonces debe ser licenciado en filosofía -dijo la libélula.\n\n\nY desplegando sus lindas alas de gasa, se elevó hacia el cielo.\n\n\n-¡Qué necedad demuestra al no quedarse aquí! -dijo el cohete-. Estoy seguro de que no habrá tenido muy a menudo la oportunidad de educar su espíritu; aunque después de todo me es igual. Un genio como el mío será apreciado con toda seguridad algún día.\n\n\nY se hundió un poco más en el fango.\n\n\nPasado un rato, una gran pata blanca nadó hacia él. Tenía las patas amarillas, los pies palmeados y la consideraban como una gran belleza por su contoneo.\n\n\n-¡Cuac!, ¡cuac!, ¡cuac! -dijo-. ¡Qué tipo más raro tiene usted! ¿Puedo preguntarle si ha nacido aquí o si es de resultas de algún accidente?\n\n\n-¡Cómo se ve que ha vivido siempre en el campo! De otro modo sabría quién soy. Sin embargo, disculpo su ignorancia. Sería descabellado querer que los demás fueran tan extraordinarios como uno mismo. Sin duda le sorprenderá saber que vuelo por el cielo y que caigo en una lluvia de chispas de oro.\n\n\n-No lo considero muy estimable -dijo la pata-, pues no veo en qué puede ser eso útil a nadie. ¡Ah! Si arara los campos como un buey; si arrastrase un carro como el caballo; si guardase un rebaño como el perro del ganado, entonces ya sería otra cosa.\n\n\n-Buena mujer -dijo el cohete con tono muy altivo-, veo que pertenece a la clase baja. Las personas de mi rango no sirven nunca para nada. Tenemos un encanto especial y con eso basta. Yo mismo no siento la menor inclinación por ningún trabajo y menos aún por esa clase de trabajos, que enumera. Además, siempre he sido de opinión que el trabajo rudo es simplemente el refugio de la gente que no tiene otra cosa que hacer en la vida.\n\n\n-¡Bien, bien! -dijo la pata, que era de temperamento pacífico y no reñía nunca con nadie-. Cada cual tiene gustos diferentes. De todas maneras, deseo que venga a establecer aquí su residencia.\n\n\n-¡Nada de eso! -exclamó el cohete-. Soy un visitante, un visitante distinguido y nada más. El hecho es que encuentro este sitio muy aburrido. No hay aquí ni sociedad ni soledad. Resulta completamente de barrio bajo… Volveré seguramente a la corte, pues estoy destinado a causar sensación en el mundo.\n\n\n-Yo también pensé en entrar en la vida pública -observó la pata-. ¡Hay tantas cosas que piden reforma! Así pues, presidí, no hace mucho, un mitin en el que votamos unas proposiciones condenando todo lo que nos desagradaba. Sin embargo, no parecen haber surtido gran efecto. Ahora me ocupo de cosas domésticas y velo por mi familia.\n\n\n-Yo he nacido para la vida pública y en ella figuran todos mis parientes, hasta los más humildes. Allí donde aparecemos, llamamos extraordinariamente la atención. Esta vez no he figurado personalmente, pero cuando lo hago, resulta un espectáculo magnifico. En cuanto a las cosas domésticas, hacen envejecer y apartan el espíritu de otras cosas más altas.\n\n\n-¡Oh, qué bellas son las cosas altas de la vida! -dijo la pata-. ¡Esto me recuerda el hambre que tengo!\n\n\nY la pata volvió a nadar por el río, continuando sus ¡cuac… cuac… cuac…!\n\n\n-¡Vuelva, vuelva! -gritó el cohete-. Tengo muchas cosas que decirle.\n\n\nPero la pata no le hacía ningún caso.\n\n\n-Me alegro de que se haya ido. Tiene realmente un espíritu mediocre.\n\n\nY hundiéndose un poco más en el fango, empezaba a reflexionar sobre la belleza del genio, cuando de repente dos chiquillos con blusas blancas llegaron al borde de la cuneta con un caldero y unos leños.\n\n\n-Ésta debe ser la comisión -dijo el cohete. Y adoptó una digna compostura.\n\n\n-¡Oh! -gritó uno de ellos-. Mira este palo viejo. ¡Qué raro que haya venido a parar aquí!\n\n\nY sacó el cohete de la cuneta.\n\n\n-¡Palo viejo! -refunfuñó el cohete-. ¡Imposible! Habrá querido decir palo precioso. Palo precioso es un cumplido. Me toma por un personaje de la corte.\n\n\n-¡Echémoslo al fuego! -dijo el otro muchacho-. Así ayudará a que hierva la caldera.\n\n\nAmontonaron los leños, colocaron el cohete sobre ellos y prendieron fuego.\n\n\n-¡Magnífico! -gritó el cohete-. Me colocan a plena luz. Así todos me verán.\n\n\n-Ahora vamos a dormir! -dijeron los niños-, y cuando nos despertemos estará ya hirviendo la caldera.\n\n\nY acostándose sobre la hierba cerraron los ojos. El cohete estaba muy húmedo. Pasó un buen rato antes de que ardiese. Sin embargo, al fin, prendió el fuego en él.\n\n\n-¡Ahora voy a partir! -gritaba.\n\n\nY se erguía y se estiraba.\n\n\n-Sé que voy a subir más alto que las estrellas, más alto que la luna, más alto que el sol. Subiré tan arriba que…\n\n\n-¡Fisss! ¡Fisss! ¡Fisss!\n\n\nY se elevó en el aire.\n\n\n-¡Delicioso! -gritaba-. Seguiré subiendo así siempre. ¡Qué éxito tengo!\n\n\nPero nadie lo veía.\n\n\nEntonces comenzó a sentir una extraña impresión de hormigueo.\n\n\n-¡Voy a estallar! -gritaba-. Incendiaré el mundo entero y haré tanto ruido, que no se hablará de otra cosa en un año.\n\n\nY, en efecto, estalló.\n\n\n-¡Bang! ¡Bang! ¡Bang! -hizo la pólvora. La pólvora no podía hacer otra cosa.\n\n\nPero nadie oyó, ni siquiera los dos muchachos que dormían profundamente.\n\n\nNo quedó del cohete más que el palo que cayó sobre la espalda de una oca que daba su paseo alrededor de la zanja.\n\n\n-¡Cielos! -exclamó-. ¡Ahora llueven palos!\n\n\nY se tiró al agua.\n\n\n-¡Me parece que he causado una gran sensación! -musitó el cohete.\n\n\nY expiró.\n\n\n \n\n\n\n\n“The Remarkable Rocket”,\n\n\nThe Happy Prince and Other Tales\n, 1888\n\n\n\n"}