{"metadata": {"length": 14637, "words": 2532, "reading_time_min": 12.66}, "text": "Una mañana, al pasar revista a su correspondencia, el juez federal del distrito de Río Grande encontró la siguiente carta:\n\n\nJuez:\n\n\n     Cuando me condenó usted a cuatro años, me endilgó un sermón. Entre otros epítetos, me dedicó el de serpiente de cascabel. Tal vez lo sea, y a eso se debe el que ahora me oiga tintinear. Un año después de que me pusieran a la sombra, murió mi hija, dicen que por culpa de la pobreza y la infelicidad. Usted, juez, también tiene una hija, y yo voy a hacer que sepa lo que se siente al perderla. También voy a picar a ese fiscal que habló en mi contra. Ahora estoy libre, y me toca volver a cascabelear El papel me sienta bien. No diré más. Este es mi sonido. Cuidado con la mordedura. \n\n\n      Respetuosamente suyo,\n\n\nSerpiente de Cascabel\n\n\n \n\n\nEl juez Derwent dejó la carta de lado, sin preocuparse. Recibir esa clase de cartas, de proscritos que habían pasado por el tribunal, no era ninguna novedad. No se sintió alarmado. Más tarde le enseñó la carta a Littlefield, el joven fiscal del distrito que estaba incluido en la amenaza, pues el juez era muy puntilloso en todo lo concerniente a las relaciones profesionales.\n\n\nPor lo que se refería a él, Littlefield dedicó al cascabeleo del remitente una sonrisa desdeñosa; pero ante la alusión a la hija del juez, frunció el ceño, ya que pensaba casarse con Nancy Derwent el otoño siguiente.\n\n\nLittlefield fue a ver al secretario del juzgado y revisó con él los expedientes. Decidieron que la carta debía de provenir de México Sam, un mestizo forajido que vivía en la frontera y había sido encarcelado por asesinato cuatro años atrás. Al correr de los días, Littlefield fue absorbido por tareas oficiales, y el cascabeleo de la serpiente vengadora cayó en el olvido.\n\n\nEl tribunal llevaba a cabo sus sesiones en Brownsville. La mayoría de los procesos consistían en acusaciones de contrabando, falsificación, robo a oficinas de correo y violaciones de las leyes federales a lo largo de la frontera. Uno de los acusados era un joven mexicano, Rafael Ortiz, que había sido sorprendido por un muy listo ayudante de sheriff en el momento de pasar un dólar de plata falso. En más de una ocasión se había sospechado de su rectitud, pero era ésta la primera vez que se tenían pruebas en su contra. Mientras esperaba el juicio, Ortiz languidecía placenteramente en la cárcel fumando cigarrillos negros. Kilpatrick, el ayudante del sheriff, entregó el dólar falso al fiscal del distrito en el despacho que éste tenía en el juzgado. Tanto el ayudante como un farmacéutico de reputación intachable estaban dispuestos a jurar que Ortiz había pagado una medicina con ese dólar. La moneda era una imitación burda, mate, maleable, y hecha principalmente de plomo. Era la víspera de la sesión dedicada al caso de Ortiz y el fiscal del distrito se encontraba preparándose para el juicio.\n\n\n-No nos hará falta gastar un dineral en expertos para demostrar que la moneda es falsa, ¿verdad, Kil? -sonrió Littlefield al arrojar el dólar sobre la mesa, donde cayó sin más tintineo que el de una bola de masilla.\n\n\n-Supongo que el material es tan bueno como el que puede hallarse en el calabozo -dijo el ayudante del sheriff aflojándose el correaje-. Lo tiene usted atrapado. Si hubiese sido una sola vez, podría pensarse que es uno de esos mexicanos incapaces de diferenciar el dinero bueno del falso; pero ese bribón pertenece a una banda de estafadores, lo puedo asegurar. Y por fin se me ha presentado la oportunidad de descubrirlo con las manos en la masa. Tiene una chica en los jacales de la ribera. La vi un día que estaba vigilándolo a él. Es preciosa, como una vaquilla colorada entre las flores.\n\n\nLittlefield se guardó el dólar falso en el bolsillo y metió en un sobre los informes sobre el caso. Justo en ese momento apareció en el marco de la puerta un rostro brillante, encantador, franco y alegre como el de un muchacho. Era Nancy Derwent.\n\n\n-Oh, Bob, ¿es cierto que el tribunal ha aplazado hasta mañana la sesión de hoy a las doce?\n\n\n-Así es -dijo el fiscal del distrito-, y me alegro. Tengo que revisar un montón de fallos y…\n\n\n-Muy propio de ti. ¡Me sorprendería que tú y mi padre se pasaran un día sin mirar códigos y expedientes! Quiero que esta tarde me lleves a cazar chorlitos. En Long Prairie abundan. ¡Por favor, no te niegues! Me gustaría probar mi nueva escopeta de repetición. He ordenado en el establo que enganchen a Fly y a Bess al calesín: son los que mejor soportan los tiros. Estaba segura de que vendrías.\n\n\nTenían planeado casarse en otoño. El idilio estaba en su momento crucial. Aquel día -o, mejor, aquella tarde- los chorlitos ganaron la partida a los volúmenes encuadernados en becerro. Littlefield empezó a apartar sus papeles.\n\n\nLlamaron a la puerta. Kilpatrick abrió. Una hermosa muchacha, de ojos oscuros y piel de tinte ligeramente alimonado, entró en el despacho. Un mantón oscuro le cubría la cabeza y le rodeaba el cuello.\n\n\nComenzó a hablar en español con la voluble música melancólica de un arroyo plañidero. Littlefield no entendía el idioma. El ayudante sí, de modo que tradujo parte por parte, alzando la mano de vez en cuando para detener a la muchacha y confirmar alguna palabra.\n\n\n-Ha venido a verlo a usted, míster Littlefield. Se llama Joya Treviñas. Quiere hablarle de… Bueno, tiene algo que ver con Rafael Ortiz. Es…, es la chica de él. Dice que es inocente. Dice que fue ella la que fabricó el dinero y consiguió que él lo pasara. No le crea, míster Littlefield. Estas mexicanas son así: cuando les gusta un hombre, son capaces de mentir, robar y matar por él. ¡No confíe nunca en una mujer enamorada!\n\n\n-¡Míster Kilpatrick!\n\n\nLa indignada exclamación de Nancy Derwent llevó al ayudante a deshacerse en excusas por haber expresado mal sus propias ideas, tras lo cual siguió traduciendo.\n\n\n-Dice que no le importa ir a la cárcel si lo dejan a él en libertad. Dice que la había atacado una fiebre y el médico aseguró que moriría si no tomaba una medicina. Fue por eso que él pagó con el dólar falso en la farmacia. Dice que eso le salvó la vida. No me cabe duda de que se deshace por su Rafael; habla mucho de amor y otras cosas que a usted no le interesan.\n\n\nAl fiscal del distrito la historia le sonaba conocida.\n\n\n-Contéstele -dijo- que no puedo hacer nada. El caso será juzgado mañana, y la defensa deberán hacerla ante el tribunal.\n\n\nNancy Derwent no era tan inflexible. Había estado mirando alternativamente a Joya Treviñas y a Littlefield con benévolo interés. El ayudante repitió a la muchacha las palabras del fiscal. Ella pronunció un par de frases en voz baja, se ciñó el mantón en torno al rostro y se marchó.\n\n\n-¿Qué dijo al final? -preguntó el fiscal.\n\n\n-Nada fuera de lo corriente -respondió el ayudante-. A ver…: «Si alguna vez estuviera en peligro la muchacha que amas, acuérdate de Rafael Ortiz».\n\n\nKilpatrick se alejó por el pasillo rumbo al despacho de su superior.\n\n\n-¿No puedes hacer nada por ellos, Bob? -preguntó Nancy-. ¡No es justo arruinar la felicidad de dos vidas por un mísero dólar! Él lo hizo para salvarla. ¿Acaso la ley no conoce la compasión?\n\n\n-En la jurisprudencia no hay sitio para ella, Nan -dijo Littlefield-, y menos aún en la labor del fiscal, que se atiende a los hechos. Te prometo que el alegato no será furibundo. Pero ese hombre está condenado de antemano. Hay testigos dispuestos a jurar que ha pasado un dólar falso. Y yo tengo ese dólar en el bolsillo, con la etiqueta de «Prueba A». En el jurado no hay ningún mexicano, y declararán culpable a míster Truco sin pestañear siquiera.\n\n\n* * *\n\n\nLa tarde se presentaba perfecta para cazar chorlitos y, con la excitación del deporte, fueron olvidados el caso de Rafael y el dolor de Joya Treviñas. El fiscal y Nancy Derwent dejaron atrás la ciudad y recorrieron cinco kilómetros por un camino de blanda hierba verde, para después atravesar el declive de un prado hacia una apretada hilera de árboles que bordeaban el arroyo de Piedra. Más allá se extendía Long Prairie, lugar ideal para cazar chorlitos. Al acercarse a la corriente, oyeron, a su derecha, el galope de un caballo y vieron a un jinete de pelo negro y piel atezada que cabalgaba hacia los árboles en una línea sesgada, como si hubiese estado siguiéndolos.\n\n\n-He visto a ese hombre en algún sitio -dijo Littlefield, que era buen fisonomista-, pero no recuerdo exactamente dónde. Supongo que será algún ranchero que ha tomado un atajo.\n\n\nPasaron en Long Prairie una hora, disparando desde el calesín. Nancy Derwent, una activa muchacha del Oeste criada al aire libre, estaba encantada con su escopeta de doce cartuchos. Había cobrado el doble de piezas que su compañero.\n\n\nIniciaron el regreso con un trote tranquilo. A unos cien metros del arroyo de Piedra un hombre emergió entre los árboles en dirección a ellos.\n\n\n-Parece el mismo que hemos visto antes -observó Nancy.\n\n\nAl acortarse la distancia que los separaba, el fiscal del distrito, con los ojos fijos en el jinete, tiró bruscamente de las riendas. El sujeto había sacado un Winchester de la funda que llevaba en la silla y se lo acomodaba en el brazo.\n\n\n-¡Ahora te reconozco, México Sam! -farfulló Littlefield-. Eras tú el que hacía sonar los cascabeles en aquella carta tan amable.\n\n\nMéxico Sam se ocupó de no dejar lugar a dudas. Era ducho en el manejo de armas de fuego, de modo que cuando se encontró a una distancia apropiada para un fusil, pero demasiado grande para una escopeta, apuntó con el Winchester y abrió fuego sobre los ocupantes del calesín.\n\n\nLa primera bala se incrustó en el respaldo del asiento, en el espacio de cinco centímetros que había entre los hombros de Littlefield y miss Derwent. La segunda pasó entre el tablero y el pantalón del fiscal.\n\n\nEl fiscal instó a Nancy a que se agachara. Ella estaba un poco pálida, pero no hizo preguntas. Poseía ese instinto de la gente de frontera, que acepta las situaciones de emergencia sin gastar palabras superfluas. Empuñaron las armas, y Littlefield tomó apresuradamente un puñado de los cartuchos que había en una caja y se lo metió en el bolsillo.\n\n\n-Mantente detrás de los caballos, Nan -ordenó-. Ese tipo es un rufián que hace años mandé a prisión. Pretende vengarse. Sabe que a esta distancia no le podemos hacer daño.\n\n\n-Muy bien, Bob -dijo Nancy con firmeza-. No tengo miedo. Pero cúbrete tú también. ¡So, Bess! ¡Quédate quieta!\n\n\nAcarició la melena de Bess. Littlefield preparó su escopeta mientras rogaba que el forajido se aproximara.\n\n\nPero México Sam pensaba cumplir la venganza sin arriesgarse. No tenía nada de chorlito. Su ojo experto trazó una circunferencia imaginaria alrededor del área de alcance de una escopeta y se mantuvo dentro de esa línea. Movió su caballo a la derecha y, en el momento en que los acosados buscaban cambiar de posición detrás de los arreos de sus equinos, traspasó de un tiro el sombrero del fiscal. En una ocasión calculó mal y sobrepasó el margen. La escopeta de Littlefield relampagueó y México Sam agachó la cabeza ante el inofensivo rocío de los perdigones. Algunos de éstos alcanzaron al caballo, que enseguida retrocedió a la línea de seguridad.\n\n\nEl forajido volvió a hacer fuego. Nancy Derwent dejó escapar un grito apagado. Littlefield se volvió con los ojos encendidos y vio que la muchacha tenía un hilo de sangre en la mejilla.\n\n\n-No estoy herida, Bob… Ha sido una astilla. Creo que ha dado a uno de los radios de la rueda.\n\n\n-¡Dios! -rugió Littlefield-. Si por lo menos tuviera perdigones zorreros.\n\n\nEl rufián aquietó a su caballo y apuntó cuidadosamente. Fly lanzó un bufido y cayó con su arnés, herido en el cuello. Bess, convencida de que ya no se trataba de cazar chorlitos, logró desengancharse y se alejó a galope tendido. México Sam atravesó de un balazo el costado de la cazadora de Nancy.\n\n\n-¡Échate! ¡Échate! -gritó Littlefield-. Más cerca del caballo… Cuerpo a tierra… Así -casi la aplastó contra la hierba detrás del cuerpo caído de Fly. Por más extraño que parezca en ese instante le volvieron a la mente las palabras de la joven mexicana: «Si alguna vez estuviera en peligro la muchacha que amas, acuérdate de Rafael Ortiz».\n\n\nLittlefield soltó una exclamación.\n\n\n-¡Asómate sobre el lomo del caballo y dispárale, Nan! ¡Dispara todo lo rápido que puedas! No conseguirás nada, pero mantenle ocupado un minuto mientras pongo en práctica una idea.\n\n\nNancy miró de reojo a Littlefield y le vio sacar el cortaplumas del bolsillo y abrirlo. Luego se dispuso a obedecer las órdenes y comenzó a disparar una y otra vez sobre el enemigo.\n\n\nMéxico Sam esperó pacientemente a que acabaran los inocuos fuegos de artificio. Tenía mucho tiempo y ninguna intención de recibir una perdigonada en el ojo mientras, con un poco de cautela, pudiese evitarlo. Se cubrió el rostro con el recio sombrero Stetson hasta que cesaron los tiros. Luego se acercó más y apuntó meticulosamente a lo que podía ver de sus víctimas detrás del caballo.\n\n\nNinguna de ellas se movía. Espoleó a su animal para que avanzara. Vio que el fiscal hincaba una rodilla en tierra y apuntaba cuidadosamente. Se bajó el sombrero y aguardó la leve andanada de bolitas.\n\n\nEl disparo tronó pesadamente. México Sam suspiró, se dobló en dos y cayó muy despacio de su caballo, como una serpiente de cascabel sin vida.\n\n\nA las diez de la mañana siguiente se inició la sesión del tribunal y fue convocado el proceso de la Unión contra Rafael Ortiz. El fiscal del distrito, con un brazo en cabestrillo, se puso de pie y se dirigió al juez.\n\n\n-Si su señoría lo permite -dijo-, desearía solicitar el sobreseimiento del caso que nos ocupa. Aun cuando el acusado pudiese ser culpable, el gobierno no tiene en sus manos pruebas suficientes para llevar adelante el proceso. La moneda falsa a causa de la cual éste fue iniciado ya no se encuentra disponible como evidencia. Por lo tanto solicito que la demanda sea anulada.\n\n\nDurante el intervalo de mediodía Kilpatrick visitó la oficina del fiscal.\n\n\n-Vengo de echarle una mirada al viejo México Sam -dijo el ayudante del sheriff-. Han traído el cadáver. La verdad es que el viejo México era un hueso duro. Los muchachos se preguntan con qué le disparó usted. Algunos dicen que han de haber sido clavos. Jamás tuve en mis manos una escopeta capaz de hacer los agujeros que hay en ese cuerpo.\n\n\n-Le disparé -dijo el fiscal- con la «Prueba A» de su proceso por falsificación. Ha sido una suerte para mí, y para alguien más, que la moneda fuera tan burda. No me dio ningún trabajo despedazarla. Oiga, Kil, ¿no podría bajar a los jacales y averiguar dónde vive esa joven mexicana? Miss Derwent se lo agradecerá.\n\n\nFIN\n\n\n\n\n“One Dollar’s Worth”,\n\n\nMunsey’s Magazine\n, 1903\n\n"}