{"metadata": {"length": 13786, "words": 1730, "reading_time_min": 8.65}, "text": "Dos gendarmes habían sido asesinados                   aquellos últimos días mientras conducían un prisionero corso                   de Corte a Ajaccio. Ahora bien, cada año, en esta clásica                   tierra de bandolerismo, tenemos gendarmes destripados por los                   salvajes lugareños de esta isla, refugiados en las montañas                   después de alguna vendetta. El legendario matorral esconde en                   estos momentos, según la apreciación de los propios señores                   magistrados, de ciento cincuenta a doscientos vagabundos de                   este tipo que viven en las cumbres, entre las rocas y la                   maleza, alimentados por la población, gracias al terror que                   infunden.                   \n\n\nNo hablaré de los hermanos                   Bellacoscia cuya situación de bandoleros es casi oficial y que                   ocupan el Monte de Oro, a las puertas de Ajaccio, bajo la                   mirada de la autoridad. Córcega es un departamento francés,                   esto ocurre pues en plena patria; y nadie se inquieta por esta                   provocación lanzada a la justicia. ¡Sin embargo cómo hemos                   tenido continuamente en mente las incursiones de algunos                   bandoleros kroumirs, tribu errante y bárbara, en la frontera                   casi indeterminada de nuestras posesiones africanas!                   \n\n\nY hete aquí que a propósito de este                   crimen me viene el recuerdo de un viaje a esta magnífica isla                   y de una sencilla, muy sencilla, pero muy típica aventura,                   donde capté el espíritu propio de esta raza consagrada                   intensamente a la venganza. \n\n\nYo tenía que ir de Ajaccio a Bastia,                   primero por la costa y después por el interior, atravesando el                   salvaje y árido valle del Niolo, que allí denominan la                   ciudadela de la libertad, porque, en cada invasión de la isla                   por los genoveses, los moros o los franceses, fue en este                   lugar inabordable donde los partisanos corsos se refugiaron                   siempre sin que jamás se les pudiera dar caza o dominar.                  \n\n\nYo tenía cartas de recomendación para                   el camino, ya que los propios albergues son todavía                   desconocidos en esta tierra, y hace falta demandar                   hospitalidad como en los viejos tiempos. \n\n\nDespués de haber subido en un primer                   momento el golfo de Ajaccio, un golfo inmenso, tan rodeado de                   altas cimas que parece un lago, el camino pronto se hundía en                   un valle, dirigiéndose hacia las montañas. A menudo                   atravesábamos torrentes casi secos. Una especie de arroyo                   circulaba todavía entre las piedras: se le escuchaba correr                   sin verlo. El país, inculto, parecía desnudo. Las hondonadas                   de los montes próximos estaban cubiertas de altas hierbas                   amarillentas en esta ardiente estación. A veces me encontraba                   con un habitante, a pie, o montado sobre un flaco caballo; y                   todos llevaban el fusil sobre su espalda, siempre listos para                   matar a la menor apariencia de insulto. \n\n\nEl penetrante perfume de las plantas                   aromáticas de las que la isla está cubierta, colmaba el aire,                   parecía hacerlo pesado, volverlo palpable; y el camino iba,                   elevándose lentamente, por el medio de los grandes repliegues                   de monte escarpado. \n\n\nAlgunas veces, sobre las pendientes                   muy empinadas, percibía algo gris, como un montón de piedras                   desplomadas de la cima. Era un pueblo, un pueblecito de                   granito, suspendido allá, enganchado, como un auténtico nido                   de pájaro, casi invisible sobre la inmensa montaña.                   \n\n\nA lo lejos, bosques de castaños                   enormes semejaban matorrales, hasta tal punto las ondulaciones                   de la tierra levantada son gigantes en este país; y el monte                   bajo, formado por encinas, enebros, madroños, lentiscos,                   aladiernas, brezo, durillos, mirtos y boj que se entrecruzan                   entre ellos, enredándolos como cabellos, las clemátides                   entrelazantes, los helechos monstruosos, las madreselvas, los                   romeros, las lavandas, cubrían la superficie de las tierras, a                   las que me aproximaba, de un enmarañado pelaje. \n\n\nY siempre, por encima de este verdor                   rampante, los granitos de las altas cimas, grises, rosas o                   azulados, parecen elevarse hasta el cielo. \n\n\nYo había traídos algunas provisiones                   para comer, y me senté al lado de uno de estos manantiales                   desecados, frecuentes en los países montañosos, hilo delgado y                   resuelto de agua clara y helada que sale de la roca y fluye                   hasta el extremo de una hoja puesta allí por un transeúnte                   para llevar la fluyente bebida hasta su boca. \n\n\nAl gran trote de mi caballo, un                   animalito siempre tembloroso, de mirada irascible, crines                   erizadas, rodeé el extenso valle de Sagone y atravesé Cargèse,                   el pueblo griego fundado allí por una colonia de fugitivos                   expulsados de su patria. Jóvenes muy hermosas, con dorsos                   elegantes, manos largas, rostro delicado, singularmente                   graciosas, formaban un grupo cerca de una fuente. Al cumplido                   que les vociferé sin detenerme, respondieron con una voz                   cantarina en la lengua armoniosa del abandonado país.                   \n\n\nDespués de haber atravesado Piana,                   penetré de súbito en un fantástico bosque de granito rosa, un                   bosque de picos, de columnas, de figuras sorprendentes,                   erosionadas por el tiempo, por la lluvia, por los vientos, por                   la espuma salada del mar. \n\n\nEstos extraños peñascos, a veces de                   cien metros de alto, como obeliscos, cubiertos como                   champiñones o recortados como plantas, o sinuosos como troncos                   de árboles, con aspecto de seres, de hombres prodigiosos, de                   animales, de monumentos, de fuentes, de maneras humanas                   petrificadas, de pueblo sobrenatural aprisionado en la piedra                   por el deseo secular de algún genio, formaban un inmenso                   laberinto de formas inverosímiles, rojizas o grises con unos                   tonos azules. Se distinguían unos leones echados, monjes de                   pie en sus atuendos caídos, obispos, diablos espeluznantes,                   pájaros desmesurados, bestias apocalípticas, toda género de                   fieras fantásticas del sueño humano que nos atormenta en                   nuestras pesadillas. \n\n\nTal vez no exista en el mundo nada                   más inverosímil que estas “Calanches” de Piana, nada más                   curiosamente labrado por el azar. \n\n\nY de repente, saliendo de allá,                   descubrí el golfo de Porto, completamente rodeado de una                   muralla sangrante de granito rosa reflejado en el mar azul.                  \n\n\nDespués de haber escalado penosamente                   el siniestro valle de Ota, llegué, cayendo la noche, a Evisa,                   y llamé a la puerta del señor Paoli Calabretti, porque tenía                   una carta de un amigo. \n\n\nEra un hombre de gran estatura, un                   poco encorvado, con el aspecto taciturno de un tuberculoso. Me                   condujo a mi habitación, una triste habitación de piedra sin                   adornos, pero hermosa para este país al que toda elegancia le                   resulta extraña, y me expresaba en su lenguaje, galimatías                   corso, dialectal gargajeante, puré de francés e italiano, me                   expresaba su placer por recibirme, cuando una voz clara lo                   interrumpió y una mujercita morena, con grandes ojos negros,                   una piel cálida de sol, una cintura estrecha, dientes siempre                   fuera en un reír continuo, se lanzó, me agarró la mano:                   \n\n\n-¡Buenas señor!, ¿todo bien?                   \n\n\nSacó mi sombrero, mi bolso de viaje,                   arregló todo con un solo brazo, ya que tenía el otro en                   cabestrillo, y después nos hizo salir rápidamente diciendo a                   su marido: \n\n\n-Lleva a dar un paseo al señor hasta                   la cena. \n\n\nEl señor Calabretti se puso a caminar                   a mi lado, arrastrando sus pasos y sus palabras, tosiendo                   frecuentemente y repitiendo con cada acceso de tos:                   \n\n\n-Es el aire del valle, que es fresco,                   que me ha atacado al pecho. \n\n\nMe guió por un sendero perdido bajo                   los castaños inmensos. De repente, se paró y, con su acento                   monótono, dijo: \n\n\n-Es aquí donde mi primo Jean Rinaldi                   fue asesinado por Mathieu Lori. Mire, yo estaba allí, muy                   cerca de Jean, cuando Mathieu apareció a diez pasos de                   nosotros: “Jean, gritó él, no vayas a Albertacce, no vayas                   allí, Jean, o te mato, te lo prometo.” Yo tomé por el brazo a                   Jean: “No vayas allí, Jean, él lo hará” (Era por una chica que                   perseguían los dos, Paulina Sinacoupi). Pero Jean se puso a                   gritar: “Iré, Mathieu, no serás tú quien me lo impida”.                   Entonces Mathieu bajó su fusil antes de que yo hubiera podido                   apuntar con el mío, y disparó. Jean dio un gran salto con sus                   dos pies, como un niño que salta a la cuerda, sí, señor, y                   cayó de lleno sobre mi cuerpo, de manera que mi fusil se me                   fue de las manos y rodó hasta el grueso castaño, allá abajo.                   Jean tenía la boca muy abierta, pero no dijo ni una palabra.                   Estaba muerto. \n\n\nYo miré, estupefacto, al tranquilo                   testigo de aquel crimen. Y pregunté: \n\n\n-¿Y el asesino? \n\n\nPaoli Calabretti tosió largo rato, y                   después continuó: \n\n\n-Se fue a la montaña. Fue mi hermano                   quien lo mató, al año siguiente. ¿Sabe usted, mi hermano,                   Calabretti, el famoso bandolero?… \n\n\nBalbuceé: \n\n\n-¿Su hermano?… ¿Un bandolero?…                  \n\n\nEl apacible corso mostró un rasgo de                   orgullo: \n\n\n-Sí, Señor, era una celebridad; ha                   derribado a catorce gendarmes. Murió con Nicolas Morali,                   cuando fueron sitiados en Niolo, después de seis días de                   lucha, iban a perecer de hambre. \n\n\nAñadió con aire resignado:                   \n\n\n-Es el país el que quiere esto -dijo                   con el mismo tono que decía, hablando de su tuberculosis, “Es                   el aire del valle, que es fresco”. \n\n\nAl día siguiente, para retenerme,                   habían organizado una partida de caza, y al día siguiente                   otra. Recorrí los barrancos con los ágiles montañeros que me                   contaban sin parar aventuras de bandoleros, de gendarmes                   degollados, durante interminables vendettas hasta la                   exterminación de una raza. Y a menudo añadían, como mi                   anfitrión: “Es el país quien quiere esto”. \n\n\nMe quedé cuatro días, y la joven                   corsa, un poco pequeña sin duda, pero encantadora, mitad                   campesina y mitad dama, me trató como un hermano, como a un                   íntimo y viejo amigo. \n\n\nEn el momento de dejarla la atraje                   hasta mi habitación, y haciendo constar muy minuciosamente que                   en ningún caso quería hacerle regalo alguno, insistí,                   enfadándome incluso, para enviarle de París, a mi regreso, un                   recuerdo de mi travesía. \n\n\nElla resistió mucho tiempo, no                   queriendo aceptar. Al final, consintió. \n\n\n-Y bien -dijo- envíeme un pequeño                   revólver, uno muy pequeño.\n\n\nYo abrí los ojos desmesuradamente.                   Ella añadió bajito, confidencialmente, como se confía un grato                   e íntimo secreto: \n\n\n-Es para matar a mi cuñado.                   \n\n\nEsta vez quedé atónito. Entonces ella                   desenrolló rápidamente las vendas que ya no necesitaba y que                   envolvían el brazo, mostrándome la carne regordeta y blanca                   atravesada de parte a parte por un estiletazo casi                   cicatrizado: \n\n\n-Si no hubiera sido tan fuerte como                   él -dijo- me habría matado. Mi marido no es celoso, él me                   conoce, y además está enfermo, sabe usted, y eso le calma la                   sangre. Por otra parte, yo soy una mujer honesta, yo, señor,                   pero mi cuñado cree todo lo que le dicen. Es celoso por mi                   marido y ciertamente volverá a empezar. Entonces, si tuviera                   un pequeño revólver, estoy segura de que lo mataría.                   \n\n\nYo le prometí que le enviaría el arma                   y he cumplido mi promesa. He hecho gravar sobre la culata:                   “Para su venganza”.\n\n\nFIN \n\n"}