{"metadata": {"length": 15973, "words": 2696, "reading_time_min": 13.48}, "text": "Había caminado la noche entera sin darse descanso. Al alba, se tumbó entre unos pajonales frente al río. Estaba en la región que empezaba a llamarse Montes Grandes, por sus arboledas. Durmió horas y horas hasta que la despertaron, con el alto sol, los pájaros que cantaban y reñían en la barranca.\n\n\nLumbi estiró su largo cuerpo y, alzándose sobre un codo, se contempló durante buen espacio, como absorta. Era, a los trece años, una de las benguelas de mayor hermosura: tan negra que su carne brillaba como si tuviera lustre o como si la hubieran encendido por dentro. Rompía su pulimentada desnudez un collar de dientes de cocodrilo, que le había dado su padre, reyezuelo de Angola, cuando los portugueses la arrancaron de su cabaña. En la cintura, mal anudado, llevaba un trozo breve de piel de antílope. Tanto deslumbraba su belleza, que se dijera que por un momento tuvo conciencia de su gracia elástica, y olvidó su desventura. Se pasó una mano, suavemente, sobre los pechos nacientes, agudos, y se desperezó. Luego se puso de pie de un salto, echó hacia adelante la cabeza pequeña, de pelo corto y duro, y asomó entre las pajas bravas sus ojillos vivaces, su nariz chata, su ancha boca de hambre y de sensualidad.\n\n\nEl Río de la Plata moría sobre los juncos, a los que imprimía un soñoliento vaivén en la tarde de marzo. Detrás, la barranca ascendía con ceibos y chañares. En la cumbre escasa se erguía un tala, entre cuyo ramaje los zorzales se hostigaban con gritos destemplados.\n\n\nLumbi pensó que había conseguido eludir a los perseguidores y sonrió de placer. El sofocante encierro en la bodega del navío había estado a punto de enloquecerla. Vientos contrarios obligaron al capitán a prolongar el viaje y buscar refugio en el Mar de Solís, pero quería regresar al Brasil cuanto antes, con lo que conservaba de su carga preciosa. De los trescientos negros y negras que embarcó en Angola, a latigazos, solo cuarenta y tres habían llegado a América. El resto había muerto en la travesía, por falta de agua, por malos tratos, por melancolía, por la enfermedad que llamaban “sirigonza”. Lumbi los había visto caer uno a uno, con los labios partidos, en la cárcel oculta en el vientre del barco. A ella la salvó su juventud, su agilidad de pantera para saltar más alto y atrapar al vuelo el botijo de agua, su afán de aferrarse a la vida. Si se lo hubieran dicho no lo hubiera creído. Tampoco lo hubiera comprendido su pobre inteligencia, guiada apenas por cuatro o cinco ideas simples que todo lo atribuían a fuerzas secretas. Estaba segura de que había sobrevivido gracias a su amuleto de dientes de cocodrilo, aquel que su padre le ciñó presuroso cuando la arrebataron.\n\n\nAhora, después de tan terrible secuestro, la niña se entregaba plenamente al goce de sentir la brisa ligera, oreándola, envolviéndola como una túnica invisible. Alzó los brazos como si en verdad fuera a revestir esa tela impalpable que temblaba entre los árboles y las matas amarillas. ¡Qué distinto esto de la lúgubre jaula del navío, donde era imposible moverse en el abarrotamiento de carne llagada! Después de tantos días de estupor y de miedo, Lumbi tenía la impresión de que había reconquistado su cuerpo fino. Por eso lo acariciaba, por eso alargaba, orgullosa, las piernas nervudas de corredora de la selva. Merced a ellas y a sus brazos tensos, a sus músculos perfectos bajo la piel de aceituna negra, estaba allí, al pie de esa barranca de los Montes Grandes.\n\n\nLa noche anterior, el capitán portugués había ordenado que enderezaran la proa hacia la aldea de Buenos Aires, fundada tres años atrás en la boca del río. La oscuridad sin una estrella, los bancos arenosos, la pérdida de la brújula —que esperaba reemplazar en el puerto— les habían enviado río arriba, hacia el delta. El negrero borracho juraba por todos los dioses, como hombre del Renacimiento. De la bodega subía el clamor de los esclavos. Cantaban una melopea bantú, adormecedora, gutural. A ella se mezclaban las voces desfallecidas de los enfermos. El capitán temió que murieran si no les concedía un respiro. Ya había dejado en el océano las tres cuartas partes. ¿Cómo iba a explicar tantas desgracias a los hidalgos lusitanos, por cuya cuenta realizaba viaje de tal riesgo? ¿Cómo decirles las tempestades, el extravío de la aguja y del rumbo, la escasez del agua, las muertes? Juraba y maldecía. La sangre le hervía cuando imaginaba que en ese mismo instante sus amos remotos saldrían para ensayar halcones, a orillas del Miño, o andarían en juegos de amor. ¡Así se fueran todos al infierno, con sus meretrices, sus palacios y sus voces afeminadas!\n\n\nDio la orden de que arrastraran a cubierta los cuarenta y tres despojos que pronto vendería en el Janeiro. En el montón miserable que gemía con una tozudez animal y que, cegado por las farolas trémulas, agitaba los grillos, tropezaba y se daba de bruces contra los mástiles, el viejo contrabandista advirtió a Lumbi. La luz de una linterna, derramada sobre sus hombros y sus pechos, fulguraba en el blancor de los dientes. El negrero se relamió. No la había visto hasta entonces, perdida en la marea tostada y crespa que bullía cerca de la quilla de su barco. Ahora la deseaba. ¿Acaso no había merecido una diversión tan modesta, después de los infortunios de la travesía? Ya podían reír los floridos caballeros del Miño…\n\n\nLa hizo conducir a su cámara, sin hierros. Lumbi se dejó hacer. Ni una palabra dijo, ni una queja. En el filo de la noche, cuando el marino saciado dormía como Holofernes, la negra le mató con su propio cuchillo. Fue un solo tajo seguro, de nieta, de bisnieta de cazadores africanos. Luego se escurrió entre las sombras, silenciosa, aceitada, oprimiendo el collar brujo, y se lanzó al río. Le tiraron con arcabuces, con ballestas, pero la noche la protegió. Nadaba como un pez hacia la costa a medias entrevista, cortando el tranquilo olear. Detrás, en la nave cada vez más lejana, las imprecaciones de la tripulación que brincaba con los farolicos por el puente, apuntando a diestro y a siniestro, se sumaban al himno de los negros que, misteriosamente, se habían enterado de la muerte de su verdugo. Los estampidos se fueron espaciando. A bordo, los portugueses peleaban ya por quién debía asumir el mando, y se golpeaban con las ballestas incrustadas de marfil y de hueso o se amagaban unas puñaladas feroces. No tenían tiempo para ocuparse de una benguela fugitiva.\n\n\nCuando llegó a la playa de toscas, apenas se concedió reposo. Jadeando, se echó a correr. Juncos y espinas le desgarraban la cara, las manos. Había andado a ciegas, como azotada por invisibles rebenques. El mundo se presentaba a su espíritu supersticioso encarnado en un enorme hipopótamo de Angola pronto a devorarla. Así vagó hasta el amanecer. Así alcanzó el bajo de los Montes Grandes, donde la abandonaron las fuerzas.\n\n\n¡Qué delicia, entonces, sentir que con la luz renacían sus esperanzas! ¡Qué delicia palpar la soledad del paisaje extraño! Lumbi no se cansaba de recorrerlo con los ojos. No había aquí acantilados abruptos, como en ciertas regiones de su país natal. La tierra no penetraba en el agua en son de conquista, armada de rocas, a modo de una amazona, sino blandamente, como si se entregara a su abrazo. No había ni bosques inmensos ni animales crueles. Lumbi buscó en vano la familiar silueta del baobab multiplicada en los dominios de su padre. Ni cocodrilos, ni panteras, ni cebras, ni jirafas poblaban los bordes del río. Solo algunas urracas se despiojaban al sol y algunos sapos se zambullían en las charcas turbias.\n\n\nCon los brazos en alto, agradeció al cielo su libertad. Luego sintió que la vergüenza le quemaba el rostro y que las lágrimas le mojaban las mejillas. Lloraba, a los trece años, la horrible noche transcurrida, los besos sucios del negrero, la sangre en la hoja de la daga. Se quitó el amuleto y lo pasó por todo su cuerpo, estregándolo con saña, como si quisiera que la mordieran los ensartados dientes del reptil. Entonces, en la barranca, sonaron unos ladridos roncos.\n\n\nNo pudo ocultarse. Cuatro perrazos descendían velozmente la loma. Allá arriba, un hombre los detuvo con un solo grito de mando.\n\n\nLumbi se puso de hinojos y ocultó la cara entre los dedos. El fatalismo de las razas oscuras la doblegaba por fin. Viniera lo que viniera, no se movería.\n\n\nEn un instante, el hombre estuvo junto a ella. La tomó por las muñecas y la levantó. Permanecieron así, mirándose, tan sorprendidos el uno como el otro. El indio veía por primera vez un ser del color de la noche; Lumbi no había visto nunca nadie semejante a este querandí joven, esbelto como ella, de cara ancha, pómulos salientes y apretada cintura.\n\n\nA la sombra del tala viejo ladraban los mastines. El indio habló, pausado, pero Lumbi no comprendió qué le decía. Bajó los ojos y se puso de rodillas. El hombre insistió. Entonces ella quiso contar en lenguaje bundo cómo había llegado allí, pero el querandí le hizo señas de que no la entendía. La alzó de nuevo y le dio la mano torpemente. Como la noche anterior, Lumbi se dejó hacer sin resistir.\n\n\nEl paisaje cambiaba en la breve elevación. Una planicie sin fin se esparcía por doquier, a manera de prolongación reseca del río incoloro. Aquí y allá, como penachos prietos, macizos de árboles cortaban su monotonía taciturna. Pero en la parte de la ribera el suelo se alegraba de manchas verdes. Una tienda hecha con cueros caballares se abrigaba en el talar. Había potros crinudos que pastaban cerca. Los perros, a una orden de su amo, se alejaron hacia la habitación, gruñendo. También había cinco mujeres de edad indefinible, el pelo lacio volcado sobre la frente angosta, el cuerpo vencido.\n\n\nNinguna demostró el menor asombro ante Lumbi, aunque se notaba, por la excitación de sus ojos y la nerviosidad de sus manos, que ardían por preguntar. El indio tocó el hombro de ébano y les habló, autoritario. Lentamente se acercaron a mirarla, como si hubiera sido un animal curioso o, más aún, una planta rara.\n\n\nLa tarde se deslizó sin sobresaltos. Lumbi, quebrada de fatiga, se había echado a dormir en una hamaca. Las mujeres trabajaban en grupo silencioso. Preparaban harina de pescado, moliéndola en morteros de palo hasta reducirla a polvo. El jefe pulía unas puntas de piedra aguzada, para hacer flechas. De tanto en tanto, desfruncía el ceño y espiaba a Lumbi, cuyo pecho se movía suavemente. Una pierna pendía fuera de la red guaraní. Abandonada, perezosa, más africana aun por dormida, dejaba que los mosquitos se posaran sobre su vientre. Al pie del tala, sujetos, los perros entrecortaban su rezongo. Al anochecer la negra despertó. El indio la tomó de la mano y la condujo al declive de la barranca. Le señaló la luna pálida, lluviosa, y el agua quieta. Ella tendió los brazos en la misma dirección, como para indicarle que de allí venía. Pero no pronunciaron palabra. Cuando regresaban hacia la tienda, el querandí la estrujó con sus dedos ávidos, un poco temeroso, pues no estaba seguro todavía de si aquella no sería una diosa extranjera huida de las florestas sacras del norte. Ella cedió, sumisa, pero guardaba en su actitud de esclava, como un rasgo sutil del cual no podía despojarse, su lejana reserva de hija de señores.\n\n\nComieron todos carne de pescado y entraron en la cabaña. Lumbi durmió con el indio; las hembras, en el otro extremo de la habitación pobrísima. Hombre y mujeres callaban, como si vivieran un sueño de fantasmas, o esos momentos en que el rencor ahoga. Sin embargo, Lumbi sabía que las otras permanecían en vela, anhelosas. Se oía, en el crecer de la noche, el ladrido de los perros y el cocear de los potros.\n\n\nAl día siguiente los pájaros despertaron a Lumbi. Las cotorras parloteaban en el ramaje y los picaflores arrojaban chispas, como pequeñas brasas volanderas. La negra estaba sola. Alzó el cuero que servía de puerta y percibió al indio en animada conversación con hombres de su tribu. Haciendo visera con las palmas, oteaban el río y gesticulaban. Lumbi vio que por el agua, gallardamente, henchida la vela redonda, remontaba la corriente un bergantín. Los banderines fulgían en los dos palos, como si fueran de oro. A bordo amasábanse los soldados. El sol hería las lanzas, los morriones, las armaduras. Iba la nave con armonioso balanceo, como si la transportaran en andas las divinidades del río. Los indios disputaban con despavoridos ademanes. Otros irrumpieron a caballo, portadores de informaciones frescas. Estos señalaban hacia el interior y abrían las manazas vehementes.\n\n\nEra que Juan de Garay, fundador de Buenos Aires, viajaba hacia Santa Fe, embarcado. Paralelamente le seguían por el antiguo camino de la costa, rumbo a la fortaleza de Gaboto en el Carcarañá, Don Luis de Sotomayor, hermano del gobernador de Chile, y el capitán Francisco de Cuevas, con sus hombres de armas. Los querandíes calculaban que había sonado la hora propicia para el golpe definitivo contra los invasores. Habían oído referir que Garay repartía los aborígenes de estas provincias entre sus conquistadores: tal cacique para este, aquel para tal otro… La noticia del viaje corrió como el viento por la ribera. En los bosquecillos, aislados entre las fuerzas del bergantín y las que avanzaban por el camino, los indios sopesaban sus probabilidades. Ahora o nunca…\n\n\nPero Lumbi no entendía de tan graves aprestos. Vivía y eso le bastaba. Ya había olvidado al jefe negrero, al barco afiebrado con su carga maldita, y también a su padre, remoto, inmaterial, inexistente, habitante de un imaginario país de hipopótamos y de jirafas. Bajo el tala, las cinco mujeres carneaban una yegua. Gorjeaban los jilgueros amarillos. Los benteveos al detenerse, trocaban en largo quejido su canto zumbón. Las calandrias orquestaban el concierto oculto. Los dogos rondaban, erizada la pelambre cimarrona. Cuando husmearon la carne negra y joven, rompieron a ladrar y quisieron abalanzarse sobre la muchacha. Pero el amo, en dos saltos, los contuvo, imperioso. Luego, con rápido ademán ordenó a Lumbi que se encerrara en la tienda.\n\n\nEntreabierto el cuero, la benguela notó, a medida que pasaban las horas, que nuevos emisarios sofrenaban sus cabalgaduras en la barranca y sin desmontar repetían los gritos amenazadores. Escudriñaban el horizonte en pos del bergantín esfumado, o extendían los brazos hacia el interior, camino de Santa Fe. Más tarde, como por ensalmo, desaparecieron todos. El indio entró en la choza. Su aspecto era terrible. Se había pintarrajeado las mejillas con toques de máscara cruel. Boleadoras de piedra le colgaban de la cintura; lanza, arco, honda, carcaj, maza, nada le faltaba para sembrar el espanto. La niña observó que sobre la pintura violenta temblaban dos lágrimas absurdas, casi infantiles. Simplemente, sin abandonar su aire secreto de majestad africana, de ídolo negro, Lumbi se quitó el collar de colmillos y lo entregó al guerrero. Él, por respuesta, le rozó un hombro con los labios. La indicó a las mujeres reunidas, como previniéndolas y encomendándola a su protección. Y ya se había ido. Ya galopaba, pampa arriba, con un fondo revuelto de nubes incendiadas, hacia la muerte de Juan de Garay.\n\n\nLumbi sintió en la espalda el estremecimiento del crepúsculo. Se aproximó a las mujeres que comían carne de yegua y sentóse junto a ellas. Impasibles, como talladas en la corteza de los árboles vecinos, continuaron acurrucadas. No la miraron ni una vez. Habituada a la charla gárrula de las esposas de su padre, en la casa natal, bajo el baobab generoso, advirtió que la soledad y el silencio le pesaban sobre la nuca, como un puño glacial. Los perrazos, atados a un tronco, le enseñaron los dientes. La noche descendía con grillos y murciélagos. Una a una, las cinco mujeres entraron bajo el toldo. La última, cuando la intrusa quiso seguirla, la echó fuera, de un empellón, sin decir palabra. Entonces Lumbi vio que los perros salvajes grandes como leones, estaban sueltos, y que tenían hambre.\n\n\n*FIN*\n\n\n\n\nAquí vivieron, \nBuenos Aires, 1949\n\n"}