{"metadata": {"length": 6081, "words": 1112, "reading_time_min": 5.56}, "text": "Afuera se come la luz el paisaje; aquí dentro está el hombre y la soledad le come el pecho.\n\n\nPor las lomas va subiendo el hacha y clarea el monte; se empinan, todavía, algunos troncos sobre el agua; pero el hacha sobra en la tierra llana y sobra también el sol.\n\n\nEl hombre está solo aquí dentro; es como si no mirara su mirada. Sin embargo, igual que el frijol recién nacido apunta la esperanza, y los ojos se le van.\n\n\n \n\n\nCuando el becerro está enfermo, con gusanos, se le sigue la huella y se hace la cruz; si el gusano está en el pecho no basta la cruz.\n\n\nEn el monte es otro el hombre: los caminos reales hacen daño. El bohío está a la vera del camino real como si tuviera miedo al monte. El perro ya no ladra cuando el hombre entra: alza la mirada, el hocico pegado en tierra, mueve lentamente el rabo. El hombre sabe que ahora nadie le espera: desde la puerta hasta el patio, un silencio hosco. Solo habla la luz, de noche, cuando hay quemas en la loma.\n\n\nEn la tierra parda de la vereda borra el viento las huellas porque no llueve; pero la huella que se hizo en lodo endurece al sol y queda ahí, pétrea y áspera. Por eso es bueno el monte: el pie no halla relieves; se trabaja, no se suda y se canta. La voz se mece de rama en rama, de rama en rama; la tierra es fresca y hay sombra siempre.\n\n\nEl hombre no debiera ir al bohío para no recordarla y para no ver los ojos húmedos del perro que ya no saluda, como si temiera hacer daño.\n\n\nNada; no dejó un solo objeto suyo: ni la raíz del cachimbo, ni el peine, ni el pañuelo viejo de madrás que se amarraba a la cabeza.\n\n\nEl hombre es ahora otro: nunca creyó que la mujer pudiera irse así, para siempre. Él pensó que la mujer debía vivir y morir en el bohío de su marido.\n\n\nMás allá del mes supo con quién: Saro. Ignoraba dónde estaban, pero probablemente no era cerca.\n\n\nPero de eso han pasado ya más de quince menguantes y de quince crecientes. Olvidó uno las veces que bajó hinchado el río; las que llenó y secó el maíz; las que se esponjó la tierra a la Luna llena. Por tiempos se ahogaba el bohío en la lluvia y en semanas enteras se achicharraba el sol.\n\n\nEl hombre tenía lista su carga. Las tardes anteriores estuvo caminando por los bohíos lejanos, los más cercanos sin embargo, en busca de encargos. La comadre Eulogia le pidió un “túnico” y un acordeón de boca para el muchacho; don Negro, “fuerte azul” de pantalones.\n\n\nA la luz verde de la menguante, poco antes del amanecer, cargó la bestia. Allá, atrás y distante, la mancha oscura y recia de la loma…\n\n\nLadró el perro, con la cabeza alta, como quien tira mordiscos al cielo manchado de estrellas; el hombre hizo restallar el fuete y dijo:\n\n\n—¡Vamos, animal!\n\n\nY la loma, el bohío, el camino, el perro, y la sombra que la menguante alargaba sobre el polvo pardo: todo se fue alejando, alejando. Hasta que la subida deshizo el hombre, la bestia, el fuete…\n\n\n \n\n\nAsí iba el hombre bajo el sol: meciéndose sobre la carga de frijoles, encovados y altivos los ojos, apretados los labios y los dientes. La mañana se iba haciendo dura encima de su cabeza. Tenía una sed rabiosa que le secaba la boca y le hacía estirar el pescuezo en busca del bohío acogedor.\n\n\nTuvo una impresión rara, como de cosa que se nos alza en el pecho y nos ahoga. No quiso saltar del animal, sino que lo acercó a la puerta. El bohío parecía recién hecho y limpio. Saludó, fatigado. Aquella cosa en el pecho le hacía daño: era como si se le escondiera la voz. Pidió agua. Vio el brazo de la mujer y adivinó el otro ocupado en sostener el niño que gemía. Entonces, cuando bajó la cabeza para dar las gracias, la vio. Aquello no duró más de un segundo. Oyó a la mujer gritar y la vio cubrirse la cara con la mano que un momento antes sostuviera el jarro de hojalata. Le pareció que enloquecía, él, él mismo; que debía tirarse y ahogarla. Pero el caballo echó a andar. Ahí estaba el camino largo, silencioso, soleado.\n\n\nEl comprador le engañó con un cajón de frijoles, pero él no quiso protestar ni dejarlo entender. Tenía un pensamiento, no por vago menos tenaz: Saro. Porque era indudable que Saro estaba en el bohío, o en el conuco; que no debía hallarse distante. Compró el “fuerte azul” del viejo Negro, el “túnico” y el acordeón de su comadre Eulogia. Quiso irse cuando el comprador le puso en las manos el dinero sobrante; pero estaba allí, en el parador, una cosa que le sujetaba, le clavaba: el cuchillo nuevecito, de mango oscuro redondo, con adornos en latón. Gravemente, como quien ha estado mucho tiempo sin hablar, preguntó:\n\n\n—¿Cuánto vale ese cuchillo?\n\n\nEl comprador le miró la mano tosca, en la que se dormía todavía el dinero sobrante.\n\n\n—Lo que tiene ahí —dijo.\n\n\nEl hombre pensaba que Saro le había hecho mucho daño: estaba, allá lejos, el bohío vacío, perdido en aquel silencio hosco y asfixiante; el perro era un compañero que daba más dolor; tenía que trabajar mucho durante el día para dormir después solo, en brava soledad.\n\n\n—Páselo —dijo.\n\n\n \n\n\nEl camino parecía una soga larga enredada en las patas del caballo. El hombre no pensaba: iba sereno, con serenidad amarga; pero sabía bien qué haría. Después… ¡Qué contra! ¡Para los hombres de verdad se había hecho la cárcel!\n\n\nPero el hombre sintió un vértigo cuando vio el bohío: quería no fallar. Ojeó los alrededores: a ambos lados del camino estaba el monte acogedor, donde meterse para siempre. El camino, sin él, seguiría igual: largo, silencioso, cansado.\n\n\n—¡Saludooo! —roncó la puerta.\n\n\nEntonces el niño lloró adentro y le molestó al hombre oírlo llorar.\n\n\n—Lo voy a dejar huérfano —pensó.\n\n\nPero cuando Saro se asomó a la puerta él estaba sereno.\n\n\n—Vea —dijo sin saber cómo—. En ese paquete hay un túnico pa’ su mujer y un acordeón pa’ el muchacho. Eran de mi comadre Ulogia, pero…\n\n\nLos ojos de Saro se quedaron inmóviles, azorados.\n\n\nEl hombre, desenredando ya con las patas del caballo la soga larga del camino, sentía en la espalda una brisa cálida y lenta que le empujaba. Acarició al rato, con la mano tosca, el mango del cuchillo y pensó:\n\n\n—Me servirá pa’ trabajar…\n\n\n*FIN*\n\n\n\n\nCamino real\n, 1933\n\n"}