{"metadata": {"length": 30754, "words": 6047, "reading_time_min": 30.235}, "text": "¿Qué si me acuerdo? Se acuerda el Barrio entero si quieres que te diga la verdad, porque eso no se le va a olvidar ni a Trompoloco, que ya no es capaz de decir ni dónde enterraron a su mamá hace quince días. Lo que pasa es que yo te lo puedo contar mejor que nadie por esa casualidad que tú todavía no sabes. Pero antes vamos a pedir unas cervezas bien frías porque con esta calor del diablo quién quita que hasta me falle la memoria.\n\n\nAhora sí, salud y pesetas. Y fuerza donde tú sabes. Bueno, pues de eso ya van cuatro años y si quieres te digo hasta los meses y los días porque para acordarme no tengo más que mirarle la cara al barrigón, ese que tú viste ahí en la casa cuando fuiste a procurarme esta mañana. Sí, el mayorcito, que se llama igual que yo pero que si hubiera nacido mujercita hubiéramos tenido que ponerle Estrella o Luz María o algo así. O hasta Milagros, mira, porque aquello fue… Pero si sigo así voy a contarte el cuento al revés, o sea desde el final y no por el principio, así que mejor sigo por donde iba.\n\n\nBueno, pues la fecha no te la digo porque ya tú la sabes y lo que te interesa es otra cosa. Entonces resulta que ese día le había dicho yo al foreman, que era un judío buena persona y ya sabía su poquito de español, que me diera un overtime porque me iban a hacer falta los chavos para el parto de mi mujer, que ya estaba en el último mes y no paraba de sacar cuentas. Que si lo del canastillo, que si lo de la comadrona… Ah, porque ella estaba empeñada en dar a luz en la casa y no en la clínica donde los doctores y las norsas no hablan español y además sale más caro.\n\n\nEntonces a las cuatro acabé mi primer turno y bajé al come-y-vete ése del italiano que está ahí enfrente de la factoría. Cuestión de echarme algo a la barriga hasta que llegara a casa y la mujer me recalentara la comida, ¿ves? Bueno, pues me metí un par de hot dogs con una cerveza mientras le tiraba un vistazo al periódico hispano que había comprado por la mañana, y en eso, cuando estaba leyendo lo de un latino que había hecho tasajo a su corteja porque se la estaba pegando con un chino, en eso, mira, yo no sé si tú crees en esas cosas, pero como que me entró un presentimiento. O sea que sentí que esa noche iba a pasar algo grande, algo que no podía decir lo que iba a ser. Yo digo que uno tiene que creer porque tú me dirás qué tenía que ver lo del latino y el chino y la corteja con eso que yo empecé a sentir. A sentir, tú sabes, porque no fue  que lo pensara, que eso es distinto. Bueno, pues acabé de mirar el periódico y volví rápido a la factoría para empezar el overtime.\n\n\nEntonces el otro foreman, porque el primero ya se había ido, me dice: ¿Qué, te piensas hacer millonario para poner un casino en Puerto Rico? Así, relajando, tú sabes, y vengo yo y le digo, también vacilando: No, si el casino ya lo tengo. Ahora lo que quiero poner es una fábrica. Y me dice: ¿Una fábrica de qué? Y le digo: Una fábrica de humo. Y entonces me pregunta: ¿Ah, sí? ¿Y qué vas a hacer con el humo? Y yo bien serio, con una cara de palo que había que ver: ¿Adiós?… ¿y qué voy a hacer? Enlatarlo para vendérselo a los americanos, que compran cualquier cosa con tal de que venga en lata. Un vacilón, tú sabes, porque ese foreman era todavía más buena persona que el otro. Pero porque le conviene, desde luego: así nos pone de buen humor y nos saca el jugo en el trabajo. Él se cree que yo no lo sé, pero cualquier día se lo digo para que vea que uno no es tan ignorante como parece. Porque esta gente aquí a veces se imagina que uno viene de la última sínsora y confunde el papel de lija con el papel de inodoro, sobre todo cuando uno es trigueñito y con la morusa tirando a caracolillo.\n\n\nPero, bueno, eso es noticia vieja y lo que tengo que contarte es otra cosa. Ahora, que la condenada calor sigue y la cerveza ya se nos acabó. La misma marca, ¿no? Okay. Pues como te iba diciendo, después que el foreman me quiso vacilar y yo le dejé con las ganas, pegamos a trabajar en serio. Porque eso sí, aquí la guachafita y el trabajo no son compadres. Time es money, ya tú sabes. Pegaron a llegarme radios por el assembly line y yo a meterles los tubos: chan, chan. Sí, yo lo que hacía entonces era poner los tubos. Dos a cada radio, uno en cada mano. Chan, chan. Al principio, cuando no estaba impuesto, a veces se me pasaba un radio y entonces, ¡muchacho!, tenía que correrle detrás y al mismo tiempo echarle el ojo al que venía seguido, y creía que me iba a volver loco. Cuando salía del trabajo sentía como que llevaba un baile de San Vito en todo el cuerpo. A mí me está que por eso en este país hay tanto borracho y tanto vicioso. Sí, chico, porque cuando tú quedas así lo que te pide el cuerpo es un juanetazo de lo que sea, que por lo general es ron o algo así, y ahí se va acostumbrando uno. Yo digo que por eso las mujeres se defienden mejor en el trabajo de factoría, porque ellas se entretienen con el chismorreo y la habladuría y el comentario, ¿ves?, y no se imponen a la bebida.\n\n\nBueno, pues ya tenía yo un rato metiendo tubos y pensando boberías cuando en eso viene el foreman y me dice: Oye, ahí te buscan. Yo le digo: ¿A quién, a mí? Pues claro, me dice, aquí no hay dos con el mismo nombre. Entonces pusieron a otro en mi lugar para no parar el trabajo y ahí voy yo a ver quién era el que me buscaba. Y era Trompoloco, que no me dice ni qué hubo sino que me espeta: Oye, que te vayas para tu casa que tu mujer se está pariendo. Sí, hombre, así de sopetón. Y es que el pobre Trompoloco se cayó del coy allá en Puerto Rico cuando era chiquito y según decía su mamá, que en paz descanse, cayó de cabeza y parece que del golpe se le ablandaron los sesos. Tuvo un tiempo, cuando yo lo conocí aquí en el Barrio, que de repente se ponía a dar vueltas como loco y no se paraba hasta que se mareaba y se caía al suelo. De ahí le vino el apodo. Eso sí, nadie abusa de él porque su mamá era muy buena persona, médium espiritista ella, tú sabes, y ayudaba a mucha gente y no cobraba. Uno le dejaba lo que podía, ¿ves?, y si no podía no le dejaba nada. Entonces hay mucha gente que se ocupa de que Trompoloco no pase necesidades. Porque él siempre fue huérfano de padre y no tuvo hermanos, así que como quien dice está solo en el mundo.\n\n\nBueno, pues llega Trompoloco y me dice eso y yo digo: Ay, mi madre, ¿y ahora qué hago? El foreman, que estaba pendiente de lo que pasaba porque esa gente nunca le pierde ojo a uno en el trabajo, viene y me pregunta: ¿Cuál es el trouble? Y yo le digo: Que viene a buscarme porque mi mujer se está pariendo. Y entonces el foreman me dice: Bueno, ¿y que tú estás esperando? Porque déjame decirte que ese foreman también era judío y para los judíos la familia siempre es primero. En eso no son como los demás americanos, que entre hijos y padres y entre hermanos se insultan y hasta se dan por cualquier cosa. Y no sé si será por la clase de vida que la gente lleva en este país. Siempre corriendo detrás del dólar, como los perros esos del canódromo que ponen a correr detrás de un conejo de trapo. ¿Tú los has visto? Acaban echando el bofe y nunca alcanzan al conejo. Eso sí, les dan comida y los cuidan para que vuelvan a correr al otro día, que es lo mismo que hacen con la gente, si miras bien la cosa. Así que en este país todo venimos a ser como perros de carrera.\n\n\nBueno, pues cuando el foreman me dijo de qué yo estaba esperando, le digo: Nada, ponerme el coat y agarrar el subway antes que mi hijo vaya a llegar y no me encuentre en casa. Contento que estaba yo ya, ¿sabes?, porque iba ser mi primer hijo y tú sabes cómo es eso. Y me dice el foreman: No se te vaya a olvidar ponchar la tarjeta para que cobres la media hora que llevas trabajando, que de ahora palante es cuando te van a hacer falta los chavos. Y le digo: Cómo no, y agarro el coat y poncho la tarjeta y le digo a Trompoloco, que estaba parado allí mirando las máquinas como eslembao: ¡Avanza, Trompo, que vamos a llegar tarde! Y bajamos las escaleras corriendo para no esperar el ascensor y llegamos a la acera, que estaba bien crowded porque a esa hora todavía había gente saliendo del trabajo. Y digo yo: ¡Maldita sea, y que tocarme la hora del rush! Y Trompoloco que no quería correr: Espérate, hombre, espérate, que yo quiero comprar un dulce. Bueno, es que Trompoloco es así, ¿ves?, como un nene. Él sirve para hacer un mandado, si es algo sencillo, o para lavar unas escaleras en un building o cualquier cosa que no haya que pensar. Pero si es cuestión de usar la calculadora, entonces búscate a otro. Así que vengo y le digo: No. Trompo, qué dulce ni qué carajo. Eso lo compras allá en el Barrio cuando lleguemos. Y él: No, no, en el Barrio no hay de los que yo quiero. Esos nada más se consiguen en Brooklyn. Y le digo: Ay, tú estás loco, y en seguida me arrepiento porque eso es lo único que no se le puede decir a Trompoloco. Y se para ahí en la acera, más serio que un chavo de queso, y me dice: No, no, loco no. Y le digo: No, hombre, si yo no dije loco, yo dije bobo. Lo que pasa es que tú oíste mal. ¡Avanza, que el dulce te lo llevo yo mañana! Y me dice: ¿Seguro que tú no me dijiste loco? Y yo: ¡Seguro, hombre! Y él: ¿Y mañana me llevas dos dulces? Mira, loco y todo lo que tú quieras, pero bien que sabe aprovecharse. Y a mí casi me entra la risa y le digo: Claro chico, te llevo hasta tres si quieres. Y entonces vuelve a poner buena cara y me dice: Está bien, vámonos, pero tres dulces, acuérdate, ¿ah? Y yo, caminando para la entrada del subway con Trompoloco detrás: Sí, hombre, tres. Después me dices de cuáles son.\n\n\nY bajamos casi corriendo las escaleras y entramos en la estación con aquel mar de gente que tú sabes cómo es eso. Yo pendiente de que Trompoloco no se fuera a quedar atrás porque con el apeñuscamiento y los arrempujones a lo mejor le entraba miedo y quién iba a responder por él. Cuando viene el tren expreso lo agarro por un brazo y le digo: Prepárate y echa palante tú también, que si no nos quedamos afuera. Y él me dice: No te ocupes, y cuando se abre la puerta y salen los que iban a bajar, nos metemos de frente y quedamos prensados entre aquel montón de gente que no podíamos ni mover los brazos. Bueno, mejor, porque así no había que agarrarse de los tubos. Trompoloco iba un poco azorado porque yo creo que era la primera vez que viajaba en subway a esa hora, pero como me tenía a mí al lado no había problemas, y así seguimos hasta Columbus Circle y allí cambiamos de línea porque teníamos que bajarnos en la 110 y quinta para llegar a casa, ¿ves?, y ahí volvimos a quedar como sardinas en lata.\n\n\nEntonces yo iba contando los minutos, pensando si ya mijo habría nacido y cómo estaría mi mujer. Y de repente se me ocurre: Bueno, y yo tan seguro de que va a ser macho y a lo mejor me sale una chancleta. Tú sabes que uno siempre quiere que el primero sea hombre. Y la verdad es que eso es un egoísmo de nosotros, porque a la mamá le conviene más que la mayor sea mujer para que después le ayude con el trabajo de la casa y la crianza de los hermanitos. Bueno, pues en eso iba yo pensando y sintiéndome ya muy padre de familia, te das cuenta, cuando… ¡fuácata, ahí fue! Que se va la luz y el tren empieza a perder impulso hasta que se queda parado en la mismita mitad del túnel entre dos estaciones. Bueno, la verdad es que de un momento no se asustó nadie. Tú sabes que eso de que las luces se apaguen en el subway no es nada del otro mundo: en seguida vuelven a prenderse y la gente ni pestañea. Y eso de que el tren se pare un ratito antes de llegar a una estación tampoco es raro. Así que de momento no se asustó nadie. Prendieron las luces de emergencia y todo el mundo lo más tranquilo. Pero empezó a pasar el tiempo y el tren no se movía. Y yo pensando: Coño, qué mala suerte, ahora que tenía que llegar pronto. Pero todavía creyendo que sería cuestión de un ratito, ¿ves? Y así pasaron como tres minutos más y entonces una señora empezó a toser. Una señora americana ella, medio viejita, que estaba cerca de mí. Yo la miré y vi que estaba tosiendo como sin ganas, y pensé: Eso no es catarro, eso es miedo. Y pasó otro minuto y el tren seguía parado y entonces la señora le dijo a un muchacho que tenía al lado, un muchacho alto y rubio él, tofete, con cara como de irlandés, le dijo la señora: Oiga, joven, ¿a usted esto no le está raro? Y él dijo: No, no se preocupe, eso no es nada. Pero la señora como que no quedó conforme y siguió con su tosecita y entonces otros pasajeros empezaron a tratar de mirar por las ventanillas, pero como no podían moverse bien y con la oscuridad que había allá afuera, pues no veían nada. Te lo digo porque yo también traté de mirar y lo único que saqué fue un dolor de cuello que me duró un buen rato.\n\n\nBueno, pues siguió pasando el tiempo y a mí empezó a darme calambre en una pierna y ahí fue donde me entró el nerviosismo. No, no por el calambre, sino porque pensé que ya no iba a llegar a tiempo a casa. Y decía yo para entre mí: No, aquí tiene que haber pasado algo, ya es demasiado de mucho tiempo que tenemos aquí parados. Y como no tenía nada que hacer, puse a funcionar el coco y entonces fue que se me ocurrió lo del suicidio. Bueno, era lo más lógico, ¿por qué no? Tú sabes que aquí hay muchísima gente que ya no se quieren para nada y entonces van y se trepan al Empire State y pegan el salto desde allá arriba y creo que cuando llegan a la calle ya están muertos por el tiempo que tardan en caer. Bueno, yo no sé, eso es lo que me han dicho. Y hay otros que le tiran por delante al subway y quedan que hay que recogerlos con pala. Ah, no, eso sí, a los que brincan desde el Empire State me imagino que habrá que recogerlos con secante. No, pero en serio, porque con esas cosas no se debe relajar, a mí se me ocurrió que lo que había pasado era que alguien se le había tirado debajo al tren que iba delante de nosotros, y hasta pensé: Bueno, pues que en paz descanse pero ya me chavó a mí, porque sí que voy a llegar tarde. Ya mi mujer debe estar pensando que Trompoloco se perdió en el camino o que yo ando borracho por ahí y no me importa lo que está pasando en casa. Porque no es que yo sea muy bebelón, pero de vez en cuando, tú me entiendes… Bueno, y ya que estamos hablando de eso, y quieres cambiamos de marca, pero que estén bien frías a ver si se nos acaba de quitar la calor.\n\n\n¡Aja! Entonces… ¿por dónde iba yo? Ah sí, estaba pensando en eso del suicidio y qué sé yo, cuando de repente -¡ran!- vienen y se abren las puertas del tren. Sí, hombre sí, allí mismo en el túnel. Y como eso, a la verdad, era una cosa que yo nunca había visto, entonces pensé: Ahora sí que a la puerca se le entorchó el rabo. Y enseguida veo que allá abajo frente a la puerta estaban unos como inspectores o algo así porque tenían uniforme y traían unas linternas de ésas como faroles. Y nos dice uno de ellos: Take it easy que no hay peligro. Bajen despacio y sin empujar. Y ahí mismo la gente empezó a bajar y a preguntarle al míster aquél: ¡Qué es lo que pasa, qué es lo que pasa? Y él: Cuando estén todos acá abajo les voy a decir. Yo agarré a Trompoloco por el brazo y le dije: ¿Ya tú oíste? No hay peligro, pero no te vayas a apartar de mí. Y él me decía que sí con la cabeza, porque yo creo que del susto se le había ido hasta la voz. No decía nada, pero parecía que los ojos se le iban a salir de la cara: los tenía como platillos y casi le brillaban en la oscuridad, como a los gatos.\n\n\nBueno, pues fuimos saliendo del tren hasta que no quedó nadie adentro. Entonces, cuando estuvimos todos alineados allá abajo, los inspectores empezaron a recorrer la fila que nosotros habíamos formado y nos fueron explicando, así por grupos, ¿ves?, que lo que pasaba era que había habido un blackout o sea que se había ido la luz en toda la ciudad y no se sabía cuándo iba a volver. Entonces la señora de la tosecita, que había quedado cerca de mí, le preguntó al inspector: Oiga, ¿y cuándo vamos a salir de aquí? Y él le dijo: Tenemos que esperar un poco porque hay otros trenes delante de nosotros y no podemos salir todos a la misma vez. Y ahí pegamos a esperar. Y yo pensando: Maldita sea mi suerte, mira que tener que pasar esto el día de hoy, cuando en eso siento que Trompoloco me jala la manga del coat y me dice bajito, como en secreto: Oye, oye, panita, me estoy meando. ¡Imagínate tú! Lo único que faltaba. Y le digo: Ay, Trompo, bendito, aguántate, ¿tú no ves que aquí eso es imposible? Y me dice: Pero es que hace rato que tengo ganas y ya no aguanto más. Entonces me pongo a pensar rápido porque aquello era una emergencia, ¿no?, y lo único que se me ocurre es ir a preguntarle al inspector qué se podía hacer. Le digo a Trompoloco: Bueno, espérame un momentito, pero no te vayas a mover de aquí. Y me salgo de la línea y voy y le digo al inspector: Listen, mister, my friend wanna take a leak, o sea que mi amigo quería cambiarte el agua al canario. Y me dice, el inspector: Goddamit to helI, can’t he hold it in a while? Y le digo que eso mismo le había dicho yo, que se aguantara, pero que ya no podía. Entonces me dice: Bueno, que lo haga donde pueda, pero que no se aleje mucho. Así que vuelvo donde Trompoloco y le digo: vente conmigo por ahí atrás, a ver si encontramos un lugarcito, y pegamos a caminar, pero aquella hilera de gente nos se acaba nunca. Y habíamos caminado un trecho cuando vuelve a jalarme la manga y dice: Ahora si ya no aguanto, brother. Entonces le digo: Pues mira, ponte detrás de mí pegadito a la pared, pero ten cuenta que no me vayas a mojar los zapatos. Y hazlo despacito, para que no se oiga. Y ni había acabado de hablar cuando oigo aquello que, bueno, ¿tú sabes cómo hacen eso los caballos? Pues con decirte que parecía que eran dos caballos en vez de uno. Si yo no sé cómo no se le había reventado la vejiga. No, una cosa terrible. Yo pensé: Ave María, éste me va a salpicar hasta el coat. Y mira que era de esos cortitos, que no llegan ni a la rodilla, porque a mi siempre me ha gustado estar a la moda, ¿verdad? Y entonces, claro, la gente que estaba por allí tuvo que darse cuenta y yo oí que empezaron a murmurar. Y pensé: Menos mal que está oscuro y no nos pueden ver la cara, porque si se dan cuenta que somos puertorriqueños… Ya tú sabes cómo es el asunto aquí. Yo pensando todo eso y Trampoloco que no acababa. ¡Cristiano, las cosas que le pasan a uno en este país! Después las cuentas y la gente no te las cree. Bueno, pues al fin Trompoloco acabó, o por lo menos eso creí yo porque ya no se oía aquel estrépito que estaba haciendo, pero pasaba el tiempo y no se movía. Y le digo: Oye, ¿ya tú acabaste? Y me dice: Sí. Y yo: Pues ya vámonos. Y entonces me sale con que: Espérate, que me estoy sacudiendo. Mira, ahí fue donde yo me encocoré. Le digo: Pero, muchacho, ¿eso es una manguera o qué? ¡Camina por ahí si no quieres que esta gente nos sacuda hasta los huesos después de esta inundación que tú has hecho aquí! Entonces como que comprendió la situación y me dijo: está bien, está bien, vámonos.\n\n\nPues volvimos adonde estábamos antes y ahí nos quedamos esperando como media hora más. Yo oía a la gente alrededor de mí hablando inglés, quejándose y diciendo que qué abuso, que parecía mentira, que si el alcalde, que si qué sé yo. Y de repente oigo por allá que alguien dice en español: bueno, para estirar la pata lo mismo da aquí adentro que allá afuera, y mejor que sea aquí porque así el entierro tiene que pagarlo el gobierno. Sí, algún boricua que quería hacerse el gracioso. Yo miré así a ver si lo veía, para decirle que el entierro de él lo iba a pagar la sociedad protectora de animales, pero en aquella oscuridad no pude ver quién era. Y lo malo es que el chistecito aquél me hizo su efecto, no te creas. Porque parado allí sin hacer nada y con la preocupación que traía yo y todo ese problema, ¿tú sabes lo que me ocurrió a mí entonces? Imagínate, yo pensé que el inspector nos había dicho un embuste y que lo que pasaba era que ya había empezado la tercera guerra mundial. No, no te rías, yo te apuesto que yo no era el único que estaba pensando eso. Sí, hombre, con todo lo que se pasan diciendo los periódicos aquí, de que si los rusos y los chinos y hasta los marcianos en los platillos voladores.., pues claro, ¿y por qué tú te crees que en este país hay tanto loco? Si ahí en Bellevue ya ni caben y creo que van a tener que construir otro manicomio.\n\n\nBueno, pues en esa barbaridad estaba yo pensando cuando vienen los inspectores y nos dicen que ya nos tocaba el turno de salir a nosotros, pero caminando en fila y con calma. Entonces pegamos a caminar y al fin llegamos a la estación, que era la de tan lejos de casa, pero tampoco tan cerca porque eran unas cuantas calles las que nos faltaban. Imagínate que eso nos hubiera pasado en la 28 o algo así. La cagazón, ¿no? Pero, bueno, la cosa es que llegamos a la estación y le digo a Trompoloco: Avanza y vamos a salir de aquí. Y subimos las escaleras con todo aquel montón de gente que parecía un hormiguero cuando tú le echas agua caliente, y al salir a la calle, ¡ay, Bendito! No, no, tiniebla no, porque estaban las luces de los carros y eso, ¿verdad? Pero oscuridad si porque ni en la calle ni en los edificios había una sola luz prendida. Y en eso pasó un tipo con un radio de esos portátiles, y como iba caminando en la misma dirección que yo, me le emparejé y me puse a oír lo que estaba diciendo el radio. Y era lo mismo que nos había dicho el inspector allá abajo en el túnel, así que ahí se me quitó la preocupación esa de la guerra. Pero entonces me volvió la otra, la del parto de mi mujer y eso, ¿ves?, y le digo a Trompoloco: Bueno, paisa, ahora la cosa es en el carro de don Fernando, un ratito a pie y otro andando, así que a ver quién llega primero. Y me dice él: Te voy, te voy riéndose, ¿sabes?, como que ya se había pasado el susto.\n\n\nY pegamos a caminar bien ligero porque además estaba haciendo frío y cuando íbamos por la 103 o algo así, pienso yo: Bueno, y si no hay luz en casa, ¿cómo harán hecho para el parto? A lo mejor tuvieron que llamar la ambulancia para llevarse a mi mujer a alguna clínica y ahora yo no voy a saber ni dónde está. Porque, oye, lo que es el día que uno se levanta de malas.\n\n\nEntonces con esa idea en la cabeza entré yo en la recta final que parecía un campeón: yo creo que no tardamos ni cinco minutos de la 103 a casa Y ahí mismo entro y agarro por aquellas escaleras oscuras que no veía ni los escalones y… ah, pero ahora va empezar lo bueno, lo que tú quieres que yo te cuente porque tú no estabas en Nueva York ese día, ¿verdad? Okay. Pues entonces vamos a pedir otras cervecitas porque tengo el gaznate más seco que aquellos arenales de Salinas donde yo me crié.\n\n\nPues como te iba diciendo. Esa noche rompí el récord mundial de tres pisos de escaleras en la oscuridad. Ya ni sabía si Trompoloco me venía siguiendo. Cuando llegué frente a la puerta del apartamento traía la llave en la mano y la metí en la cerradura al primer golpe, como si la estuviera viendo. Y entonces, cuando abrí la puerta, lo primero que vi fue que había cuatro velas prendidas en la sala y unas cuantas vecinas allí sentadas, lo más tranquilas y dándole a la sin hueso que aquello parecía la olimpiada del bembeteo. Ave María, y es que ése es el deporte favorito de las mujeres. Yo creo que el día que les prohíban eso se forma una revolución más grande que la del Fidel Castro. Pero eso sí, cuando me vieron entrar así de sopetón, les pegué un susto que se quedaron mudas de repente. Cuantimás que yo ni siquiera dije buenas noches sino que ahí mismo empecé a preguntar: Oigan ¿y qué ha pasado con mi mujer? ¿Dónde está? ¿Se la llevaron? Y entonces una de las señoras viene y me dice: No, hombre, no, ella está ahí adentro lo más bien. Aquí estábamos comentando que para ser el primer parto… Y en ese mismo momento oigo aquellos berridos que empezó a pegar mi hijo allá en el cuarto. Bueno, yo todavía no sabía si era hijo o hija, pero lo que si te digo es que gritaba más que Daniel Santos en sus buenos tiempos. Y entonces le digo a la señora: Con permiso, doña, y me tiro para el cuarto y abro la puerta y lo primero que veo es aquel montón de velas prendidas que eso parecía un altar de iglesia. Y la comadrona allí trajinando con las palanganas y los trompos y esas cosas, y mi mujer en la cama quietecita, pero con los ojos bien abiertos. Y cuando me ve dice, así con la voz bien finita: Ay, mi hijo, qué bueno que llegaste. Yo ya estaba preocupada por ti. Fíjate, bendito, y que preocupada por mí, ella que era la que acababa de salir de ese brete del parto. Sí, hombre, las mujeres a veces tienen esas cosas. Yo creo que por eso es que les aguantamos sus boberías y las queremos tanto, ¿verdad? Entonces yo le iba a explicar el problema del subway y eso, cuando me dice la comadrona: Oiga, ese muchacho es la misma cara de usted. Venga a verlo, mire. Y era que estaba ahí en la cama al lado de mi mujer, pero como eran tan chiquito casi ni se veía. Entonces me acerco y le miro la carita, que era lo único que se le podía ver porque ya lo tenían más envuelto que pastel de hoja. Y cuando yo estoy ahí mirándolo me dice mi mujer: ¿Verdad que salió a ti? Y le digo: Sí, se parece bastante. Pero yo pensando: No, hombre, ése no se parece a mí ni a nadie, si lo que parece es un ratón recién nacido. Pero es que así somos todos cuando llegamos al mundo, ¿no? Y me dice mi mujer: Pues salió machito, como tú lo querías. Y yo, por decir algo: Bueno, a ver si la próxima vez formamos la parejita. Yo tratando de que no se me notara ese orgullo y esa felicidad que yo estaba sintiendo, ¿ves? Y entonces dice la comadrona: Bueno, ¿y qué nombre le van a poner? Y dice mi mujer: Pues el mismo del papá, para que no se le vaya a olvidar que es suyo. Bromeando, tú sabes, pero con su pullita. Y yo le digo: Bueno, nena, si ése es tu gusto… Y en eso ya mi hijo se había callado y yo empiezo a oír como una música que venía de la parte de arriba del building, pero una música que no era de radio ni de disco, ¿ves? Sino como de un conjunto que estuviera allí mismo, porque a la misma vez que la música se oía una risería y una conversación de mucha gente. Y le digo a mi mujer: Adiós, ¿y por ahí hay bachata? Y me dice: Bueno, yo no sé, pero parece que sí porque hace rato que estamos oyendo eso. A lo mejor es un party de cumpleaños. Y digo yo: ¿Pero así, sin luz? Y entonces dice la comadrona: Bueno, a lo mejor hicieron igual que nosotros, que salimos a comprar velas. Y en eso oigo yo que Trompoloco me llama desde la sala: Oye, oye, ven acá. Sí, hombre, Trompoloco que había llegado después que yo y se había puesto a averiguar. Entonces salgo y le digo: ¿Qué pasa? Y me dice: Muchacho, que allá arriba en el rufo está chévere la cosa. Sí, en el rufo, o sea en la azotea. Y digo yo: Bueno, pues vamos a ver qué es lo que pasa. Yo todavía sin imaginarme nada, ¿ves?\n\n\nEntonces agarramos las escaleras y subimos y cuando salgo para afuera veo que allí estaba casi todo el building: doña Lula la viuda del primer piso, Cheo el de Aguadilla que había cerrado el cafetín cuando se fue la luz y se había metido en su casa, las muchachas del segundo que ni trabajan, ni están en el welfare según las malas lenguas, don Leo el ministro pentecostal que tiene cuatro hijos aquí y siete en Puerto Rico, Pipo y los muchachos de doña Lula y uno de los de don Leo, que ésos eran los que habían formado el conjunto con una guitarra, un güiro, unas maracas y hasta unos timbales que no sé de dónde los sacaron porque nunca los había visto por allí. Sí, un cuarteto. Oye, ¡y sonaba! Cuando yo llegué estaban tocando “Preciosa” y el que cantaba era Pipo, que tú sabes que es independentista y cuando llegaba a aquella parte que dice: Preciosa, preciosa te llaman los hijos de la libertad, subía la voz que yo creo que lo oía hasta en Morovis. Y yo allí parado mirando a toda aquella gente y oyendo la canción, cuando viene y se me acerca una de las muchachas del segundo piso, una medio gordita ella que creo que se llama Mirta, y me dice: Oiga, qué bueno que subió. Vengase para acá para que se dé un palito. Ah, porque tenían sus botellas y unos vasitos de cartón allí encima de una silla, y yo no sé si eran de Bacardí o Don Q, porque desde donde yo estaba no se veía tanto, pero le digo enseguida a la muchacha: Bueno, si usted me lo ofrece yo acepto con mucho gusto. Y vamos y me sirve el ron y entonces le pregunto: Bueno, ¿y por qué es la fiesta, si se puede saber? Y en eso viene doña Lula, la viuda, y me dice: Adiós, ¿pero usted no se ha fijado? Y yo miro así como buscando por los lados, pero doña Lula me dice: No, hombre, cristiano, por ahí no. Mire para arriba. Y cuando yo levanto la cabeza y miro, me dice: ¿Qué está viendo? Y yo: Pues la luna. Y ella ¿Y que más? Y yo: Pues las estrellas. ¡Ave María, muchacho, y ahí fue donde yo caí en cuenta! Yo creo que doña Lula me lo vio en la cara porque ya no me dijo nada más. Me puso las dos manos en los hombros y se quedó mirado ella también, quietecita, como si yo estuviera dormido y ella no quisiera despertarme. Porque yo no sé si tú me lo vas a creer, pero aquello era como un sueño. Había salido una luna de este tamaño, mira, y amarilla amarilla como si estuviera hecha de oro, y el cielo estaba todito lleno de estrellas como si todos los cocuyos del mundo se hubieran subido hasta allá arriba y después se hubieran quedado a descansar en aquella inmensidad. Igual que en Puerto Rico cualquier noche del año, pero era que después de tanto tiempo sin poder ver el cielo, por ese resplandor de las millones de luces eléctricas que se prenden aquí todas las noches, ya se nos había olvidado que las estrellas existían. Y entonces, cuando llevábamos yo no sé cuanto tiempo contemplando aquel milagro, oigo a doña Lula que me dice: Bueno, y parece que no somos los únicos que estamos celebrando. Y era verdad. Yo no podía decirte en cuántas azoteas del Barrio se hizo fiesta aquella noche, pero seguro que fue en unas cuantas, porque cuando el conjunto de nosotros dejaba de tocar, oíamos clarita la música que llegaba de otros sitios. Entonces yo pensé muchas cosas. Pensé en mi hijo que acababa de nacer y en lo que iba a ser su vida aquí, pensé en Puerto Rico y en los viejos y en todo lo que dejamos allá nada más que por necesidad, pensé tantas cosas que algunas ya se me han olvidado, porque tú sabes que la mente es como una pizarra y el tiempo como un borrador que le pasa por encima cada vez que se nos llena. Pero de lo que sí me voy a acordar siempre es de lo que le dije yo entonces a doña Lula, que es lo que te voy a decir ahora para acabar de contarte lo que tú querías saber. Y es que, según mi pobre manera de entender las cosas, aquélla fue la noche que volvimos a ser gente.\n\n\nFIN\n\n\n\n\nEl Urogallo\n, Madrid, 1970\n\n"}