{"metadata": {"length": 14359, "words": 2447, "reading_time_min": 12.235}, "text": "La gente se burla de las visiones y de las apariciones sobrenaturales. Sin embargo, algunas cuentan con tal cantidad de testimonios a su favor, que el que se niegue a creerlas se verá obligado, para mostrarse consecuente, a rechazar de plano todos los testimonios históricos.\n\n\nLo que garantiza la autenticidad del hecho que voy a relatar es el sumario de una causa avalado por las firmas de cuatro testigos dignos de crédito. Añadiré que la predicción contenida en este sumario era conocida y citada mucho antes que unos acontecimientos recientemente ocurridos le hayan dado, como parece, cumplimiento.\n\n\nCarlos XI, padre del famoso Carlos XII, fue uno de los monarcas más despóticos y sagaces que ha tenido Suecia. Restringió los monstruosos poderes de la nobleza, abolió el poder del Senado y dictó leyes emanadas de su propia autoridad; en una palabra, cambió la Constitución del país, que antes de su ascensión al trono era oligárquica, y obligó a los Estados a confiarle la autoridad absoluta. Era, por otra parte, un hombre inteligente, valeroso, muy adicto a la religión luterana, de un carácter inflexible, frío, práctico y enteramente desprovisto de imaginación.\n\n\nAcababa de perder a su esposa Ulrique Eléonore. Aunque se dice que la dureza con que trataba a la princesa provocó su temprana muerte, la apreciaba, y su fallecimiento le afectó mucho más de lo que podía esperarse de un corazón tan seco como el suyo. A partir de aquel acontecimiento, se mostró más sombrío y taciturno que nunca, y se entregó al trabajo con un encarnizamiento que revelaba una imperiosa necesidad de apartar de su mente las ideas penosas.\n\n\nAl atardecer de un día de otoño, Carlos XI estaba sentado, con una bata y zapatillas, ante un gran fuego encendido en su gabinete del palacio de Estocolmo. Tenía junto a él a su chambelán, el conde Brahé, al cual honraba con su confianza, y al médico Baumgarten, quien, dicho sea de paso, se vanagloriaba de ser un “espíritu fuerte” y aceptaba que se dudara de todo, excepto de la Medicina. Aquel día, el rey le había llamado para consultarle acerca de una leve indisposición.\n\n\nLa velada se prolongaba y el monarca, contra su costumbre, no les daba las buenas noches para indicarles con ello que había llegado el momento de retirarse. Con la cabeza inclinada y la mirada fija en el fuego, Carlos XI guardaba profundo silencio, fastidiado por la compañía de los dos hombres, pero al mismo tiempo temiendo, sin saber por qué, quedarse solo. El conde Brahé se daba cuenta de que su presencia no resultaba demasiado agradable, y había expresado varias veces el temor de que Su Majestad necesitara reposar, pero un gesto del rey lo había mantenido en su puesto. A su vez, el médico habló de lo perjudiciales para la salud que eran las velas prolongadas; pero Carlos le replicó entre dientes:\n\n\n-Quédense, no siento aún el deseo de acostarme.\n\n\nEntonces se iniciaron distintos temas de conversación que quedaron agotados a la segunda o tercera frase. Parecía evidente que el rey se hallaba en uno de sus estados de ánimo sombrío y, en tal circunstancia, la posición de un cortesano era muy delicada. El conde Brahé, sospechando que la tristeza del rey tenía por causa el pesar por la muerte de su esposa, contempló durante algún tiempo el retrato de la reina colgado de una de las paredes del gabinete y luego murmuró, con un hondo suspiro:\n\n\n-¡Qué parecido el de ese retrato! Es su misma expresión majestuosa y dulce a la vez…\n\n\n-¡Bah! – replicó el rey, que creía oír un reproche cada vez que se pronunciaba en su presencia el nombre de la reina -. ¡Es un retrato muy adulador! La reina era muy fea.\n\n\nLuego, interiormente avergonzado de su dureza, se puso de pie y dio unos pasos por la habitación para ocultar una emoción que encendía de rubor sus mejillas. Y se detuvo ante la ventana que se abría sobre el patio. Era una noche oscura y la luna se hallaba en su primer creciente.\n\n\nEl palacio donde residen actualmente los reyes de Suecia no estaba terminado y Carlos XI, que lo había empezado, habitaba el antiguo palacio situado en la punta del Ritterholm que mira hacia el lago Moeler. Se trata de un gran edificio en forma de herradura. El gabinete del rey se hallaba en uno de los extremos, y casi enfrente se abría el gran salón donde se reunían los Estados cuando tenían que recibir algún comunicado de la corona.\n\n\nLas ventanas del salón parecían iluminadas en aquel momento por una viva claridad. Al rey no dejó de intrigarle aquel hecho. De momento, pensó que la luz era el reflejo de la antorcha de algún criado. Pero ¿qué tendría que hacer a aquellas horas en un salón que no había sido abierto desde hacía mucho tiempo? Además, la claridad era demasiado intensa para proceder de una sola antorcha. Hubiera podido atribuirse a un incendio; pero no se veía ni rastro de humo, los cristales no estaban rotos y no se oía el menor ruido; se trataba indudablemente de una iluminación.\n\n\nCarlos contempló las ventanas en silencio durante algún tiempo. El conde Brahé, alargando la mano hacia el cordón de una campanilla, se disponía a llamar a un paje para enviarlo a averiguar las causas de aquella extraña claridad, pero el rey lo detuvo.\n\n\n– Voy a ir yo mismo a enterarme de lo que pasa en el salón – dijo.\n\n\nAl acabar de pronunciar estas palabras, palideció intensamente y su rostro expresó una especie de terror religioso. No obstante, salió del gabinete con paso firme. El chambelán y el médico lo siguieron, portando una vela encendida.\n\n\nEl conserje, que estaba a cargo de las llaves, ya se había acostado. Baumgarten fue a despertarlo y le ordenó en nombre del rey que abriera inmediatamente el salón de los Estados. El hombre mostró una gran sorpresa ante aquella inesperada orden; se vistió a toda prisa y fue a reunirse con el rey llevando su manojo de llaves. En primer lugar abrió la puerta de una galería que servía de antecámara o de salida excusada al salón de los Estados. El rey entró; pero… ¡cuál no sería su sorpresa al ver las paredes enteramente recubiertas por cortinajes negros!\n\n\n-¿Quién ha dado la orden de tapizar estas paredes de negro? -preguntó, en tono colérico.\n\n\n-Nadie, que yo sepa -respondió el conserje, temblando-. La última vez que mandé barrer la galería estaba como siempre… Y, desde luego, esos cortinajes no proceden del guardamuebles de Su Majestad.\n\n\nEl rey, andando con paso rápido, había recorrido ya más de dos tercios de la galería. El conde y el conserje lo seguían de cerca; el médico Baumgarten, más atrás, luchaba entre el temor de quedarse solo y el de exponerse a las consecuencias de una aventura cuyos inicios no presagiaban nada bueno.\n\n\n-¡No vaya más lejos, señor! -gritó el conserje-. Ese lugar está embrujado. A esta hora… y desde que murió la reina, vuestra graciosa esposa… se dice que pasea por esta galería… ¡Dios nos proteja!\n\n\n-¡Deténgase, señor! -gritó el conde a su vez-. ¿No oye un ruido que procede del salón de los Estados? ¡Quién sabe a qué peligros se expone Vuestra Majestad!\n\n\n– ¡Señor -dijo Baumgarten, a quien un soplo de viento acababa de apagar la vela-, permítame al menos que vaya a buscar a una veintena de nuestros alabarderos.\n\n\n-Entremos -dijo el rey con voz firme, deteniéndose ante la puerta del gran salón-. Y tú, conserje, abre inmediatamente esta puerta.\n\n\nLa golpeó con el pie, y el ruido, multiplicado por el eco de las bóvedas, resonó en la galería como un cañonazo.\n\n\nEl conserje temblaba de tal modo que su llave se negaba a entrar en la cerradura.\n\n\n-¡Un viejo soldado que tiembla! -dijo Carlos, alzando desdeñosamente los hombros-. Vamos conde, ábranos esta puerta.\n\n\n-Señor -respondió el conde, retrocediendo un paso-, si Vuestra Majestad me ordena lanzarme contra un cañón alemán o danés obedeceré sin vacilar; pero ahora me está pidiendo que desafíe al infierno…\n\n\nEl rey arrancó la llave de manos del conserje.\n\n\n-Ya veo -dijo en tono de desprecio- que esto me concierne a mí solo.\n\n\nY antes de que sus acompañantes pudieran impedirlo, abrió la pesada puerta de encina y penetró en el salón, diciendo:\n\n\n-¡Con la ayuda de Dios!\n\n\nSus tres acólitos, impulsados por una curiosidad más fuerte que el miedo, y tal vez avergonzados de abandonar a su rey, entraron con él.\n\n\nEl gran salón estaba iluminado por una infinidad de antorchas. Los antiguos tapices habían sido sustituidos por cortinajes negros. A lo largo de las paredes se veían, como de costumbre, banderas alemanas, danesas y moscovitas, trofeos de los soldados al rey Gustavo Adolfo. En medio de aquellas enseñas podían verse banderas suecas, cubiertas con crespones funerarios.\n\n\nUna inmensa multitud se apiñaba en los bancos. Los cuatro del Estado ocupaban sus respectivos lugares. Todos iban vestidos de negro, y aquella multitud de rostros humanos, que parecían luminosos sobre un fondo sombrío, cegaban hasta tal punto los ojos que, de los cuatro testigos de aquella extraordinaria escena, ninguno pudo ver una sola cara conocida. Les ocurría lo mismo que a un actor que se enfrenta con un público numeroso y no ve más que una masa confusa, en la cual sus ojos no pueden distinguir a un solo individuo.\n\n\nSobre el elevado trono que solía ocupar el rey para arengar a los reunidos en el salón, los cuatro recién llegados vieron un cadáver sangriento, revestido con las insignias de la realeza. A su derecha, un niño, de pie y coronado, sostenía un cetro en la mano; a su izquierda, un hombre de edad madura, o, mejor dicho, otro fantasma, se apoyaba en el trono. Iba revestido con el manto de ceremonia que llevaban los antiguos Administradores de Suecia, antes de que Gustavo Vasa hiciera de ella un reino. Enfrente del trono, varios personajes de continente grave y austero, revestidos de largas togas negras, ante una mesa sobre la cual se veían algunos libros y pergaminos. Entre el trono y los bancos ocupados por la multitud había un tajo cubierto con un crespón negro y un hacha apoyada en él.\n\n\nNadie en aquella reunión sobrehumana pareció darse cuenta de la presencia de Carlos y de las tres personas que lo acompañaban. Al entrar, los cuatro hombres no oyeron más que un confuso murmullo, en medio del cual el oído no podía captar ninguna palabra articulada; luego, el más anciano de los jueces de toga negra, el que parecía ejercer las funciones de presidente, se puso de pie y golpeó tres veces con la mano sobre un libro abierto ante él. Inmediatamente se hizo un silencio profundo. Algunos jóvenes de buen aspecto, ricamente ataviados, con las manos atadas detrás de la espalda, entraron en el salón por una puerta opuesta a la que acababa de abrir Carlos. Andaban con la cabeza alta y la mirada serena. Detrás de ellos un hombre robusto, revestido con un jubón de cuero, sostenía el extremo de las cuerdas que ataban las manos de los jóvenes. El que precedía la marcha y que parecía ser el más importante de los prisioneros, se detuvo en medio del salón, ante el tajo, al cual dirigió una mirada de supremo desdén. Al mismo tiempo, el cadáver pareció temblar con un movimiento convulsivo, y una sangre roja y fresca manó de su herida. El joven se arrodilló y tendió la cabeza; el hacha brilló en el aire y cayó inmediatamente. Un arroyo de sangre se derramó sobre el estrado y se confundió con la sangre del cadáver; y la cabeza, botando varias veces sobre el pavimento enrojecido, rodó hasta los pies de Carlos, tiñéndolos de sangre.\n\n\nHasta aquel momento, la sorpresa lo había dejado mudo; pero a la vista de aquel horrible espectáculo, recobró el uso de la palabra. Dio un paso hacia el estrado y, dirigiéndose al hombre revestido con el manto de Administrador, pronunció la conocida fórmula:\n\n\n-Si eres de Dios, habla; si eres del Otro, déjanos en paz.\n\n\nEl fantasma le respondió lentamente y en tono solemne:\n\n\n-¡Rey Carlos! Esa sangre no manará bajo tu reinado… -la voz se hizo aquí menos audible-, sino cinco reinados después. ¡Desdicha, desdicha, desdicha a la sangre de Vasa!\n\n\nA continuación, las formas de los numerosos personajes de aquella asombrosa multitud empezaron a hacerse menos precisas y no parecieron ya más que sombras coloreadas, para desaparecer casi inmediatamente; las fantásticas antorchas se apagaron, y las de Carlos y su séquito solo alumbraron a partir de aquel momento los antiguos tapices, ligeramente agitados por el viento. Se oyó aún, durante algún tiempo, un sonido bastante melodioso, que uno de los testigos comparó con el murmullo del viento entre las hojas de los árboles y otro afirmó que le había recordado el sonido que producen las cuerdas del arpa en el instante de templar el instrumento. Todos se mostraron de acuerdo en lo que respecta a la aparición, la cual opinaron que había durado unos diez minutos.\n\n\nLos cortinajes negros, la cabeza cortada, los charcos de sangre que teñían el pavimento, todo había desaparecido con los fantasmas; únicamente la zapatilla de Carlos conservó una mancha de color rojo, la cual hubiera bastado por sí sola para recordarle las escenas de aquella noche, si no hubiesen estado demasiado bien grabadas en su memoria.\n\n\nCuando estuvo de regreso en su gabinete, el rey mandó escribir el relato de lo que había visto, lo hizo firmar por sus compañeros y lo firmó también él. Aunque se adoptaron las naturales precauciones para evitar que se hiciera público el contenido de aquel documento, no tardó en ser conocido, incluso por algunos contemporáneos de Carlos XI; el documento existe todavía y, hasta el momento presente, nadie ha dudado de su autenticidad. El final es muy notable:\n\n\n“Y si lo que acabo de relatar -dice el rey- no es la verdad exacta, renuncio a toda esperanza de una vida mejor, la cual puedo haber merecido por algunas buenas acciones y especialmente por mi constante preocupación por procurar la felicidad de mi pueblo y por defender la religión de mis antepasados.”\n\n\nAhora, si recordamos la muerte de Gustavo III y el juicio contra Ankarstroem, su asesino, encontraremos más de una relación entre esos acontecimientos y las circunstancias de aquella extraña profecía.\n\n\nEl joven decapitado en presencia de los Estados podría ser Ankarstroem. El cadáver coronado, Gustavo III. El niño, su hijo y sucesor, Gustavo Adolfo IV. Finalmente, el anciano sería el duque de Sudermanie, tío de Gustavo IV. Este fue el regente del reino, y, tras la deposición de su sobrino, coronado rey.\n\n\nFIN\n\n\n\n\n“Vision de Charles XI”,\n\n\nRevue de Paris\n, 1829\n\n"}