{"metadata": {"length": 2159, "words": 378, "reading_time_min": 1.89}, "text": "Había llegado la primavera. El bosque estaba muy lindo. Los animalitos despertaban del largo invierno y esperaban todos un feliz acontecimiento.\n\n\n-¡Ha nacido el cervatillo! ¡El príncipe del bosque ha nacido! -anunciaba el conejito Tambor mientras corría de un lado a otro.\n\n\nTodos los animalitos fueron a visitar al pequeño ciervo, a quien su mamá puso el nombre de Bambi. El cervatillo se estiró e intentó levantarse. Sus patas largas y delgadas lo hicieron caer una y otra vez. Finalmente, consiguió mantenerse en pie.\n\n\nTambor se convirtió en un maestro para el pequeño. Con él aprendió muchas cosas mientras jugaban en el bosque.\n\n\nPasó el verano y llegó el tan temido invierno. Al despertar una mañana, Bambi descubrió que todo el bosque estaba cubierto de nieve. Era muy divertido tratar de andar sobre ella. Pero también descubrió que el invierno era muy triste, pues apenas había comida.\n\n\nCierto día vio cómo corría un grupo de ciervos mayores. Se quedó admirado al ver al que iba delante de todos. Era más grande y fuerte que los demás. Era el gran príncipe del bosque.\n\n\nAquel día la mamá de Bambi se mostraba inquieta. Olfateaba el ambiente tratando de descubrir qué ocurría. De pronto, oyó un disparo y dijo a Bambi que corriera sin parar. Bambi corrió y corrió hasta lo más espeso del bosque. Cuando se volvió para buscar a su mamá vio que ya no venía. El pobre Bambi lloró mucho.\n\n\n-Debes ser valiente porque tu mamá ya no volverá. Vamos, sígueme -le dijo el gran príncipe del bosque.\n\n\nBambi había crecido mucho cuando llegó la primavera. Cierto día, mientras bebía agua en el estanque, vio reflejada en el agua una cierva detrás de él. Era bella y ágil y pronto se hicieron amigos.\n\n\nUna mañana, Bambi se despertó asustado. Desde lo alto de la montaña vio un campamento de cazadores. Corrió hacia allá y encontró a su amiga rodeada de perros. Bambi la ayudó a escapar y ya no se separaron más. Cuando llegó la primavera, Falina, que así se llamaba la cierva, tuvo dos crías. Eran los hijos de Bambi que, con el tiempo, llegó a ser el gran príncipe del bosque.\n\n\nSi por el bosque has de pasear, no hagas a los animales ninguna maldad.\n\n\nFIN\n\n"}