{"metadata": {"length": 26237, "words": 4632, "reading_time_min": 23.16}, "text": "Así será algún día su estatua, piensa irónicamente el procónsul mientras alza el brazo, lo fija en el gesto del saludo, se deja petrificar por la ovación de un público que dos horas de circo y de calor no han fatigado. Es el momento de la sorpresa prometida; el procónsul baja el brazo, mira a su mujer que le devuelve la sonrisa inexpresiva de las fiestas. Irene no sabe lo que va a seguir y a la vez es como si lo supiera, hasta lo inesperado acaba en costumbre cuando se ha aprendido a soportar, con la indiferencia que detesta el procónsul, los caprichos del amo. Sin volverse siquiera hacia la arena prevé una suerte ya echada, una sucesión cruel y monótona. Licas el viñatero y su mujer Urania son los primeros en gritar un nombre que la muchedumbre recoge y repite: “Te reservaba esta sorpresa”, dice el procónsul. “Me han asegurado que aprecias el estilo de ese gladiador”. Centinela de su sonrisa, Irene inclina la cabeza para agradecer. “Puesto que nos haces el honor de acompañarnos aunque te hastían los juegos”, agrega el procónsul, “es justo que procure ofrecerte lo que más te agrada”. “¡Eres la sal del mundo!”, grita Licas. “¡Haces bajar la sombra misma de Marte a nuestra pobre arena de provincia!” “No has visto más que la mitad”, dice el procónsul, mojándose los labios en una copa de vino y ofreciéndola a su mujer. Irene bebe un largo sorbo, que parece llevarse con su leve perfume el olor espeso y persistente de la sangre y el estiércol. En un brusco silencio de expectativa que lo recorta con una precisión implacable, Marco avanza hacia el centro de la arena; su corta espada brilla al sol, allí donde el viejo velario deja pasar un rayo oblicuo, y el escudo de bronce cuelga negligente de la mano izquierda. “¿No irás a enfrentarlo con el vencedor de Smirnio?”, pregunta excitadamente Licas. “Mejor que eso”, dice el procónsul. “Quisiera que tu provincia me recuerde por estos juegos, y que mi mujer deje por una vez de aburrirse”. Urania y Licas aplauden esperando la respuesta de Irene, pero ella devuelve en silencio la copa al esclavo, ajena al clamoreo que saluda la llegada del segundo gladiador. Inmóvil, Marco parece también indiferente a la ovación que recibe su adversario; con la punta de la espada toca ligeramente sus grebas doradas.\n\n\n“Hola”, dice Roland Renoir, eligiendo un cigarrillo como una continuación ineludible del gesto de descolgar el receptor. En la línea hay una crepitación de comunicaciones mezcladas, alguien que dicta cifras, de golpe un silencio todavía más oscuro en esa oscuridad que el teléfono vuelca en el ojo del oído. “Hola”, repite Roland, apoyando el cigarrillo en el borde del cenicero y buscando los fósforos en el bolsillo de la bata. “Soy yo”, dice la voz de Jeanne. Roland entorna los ojos, fatigado, y se estira en una posición más cómoda. “Soy yo”, repite inútilmente Jeanne. Como Roland no contesta, agrega: “Sonia acaba de irse”.\n\n\nSu obligación es mirar el palco imperial, hacer el saludo de siempre. Sabe que debe hacerlo y que verá a la mujer del procónsul y al procónsul, y que quizá la mujer le sonreirá como en los últimos juegos. No necesita pensar, no sabe casi pensar, pero el instinto le dice que esa arena es mala, el enorme ojo de bronce donde los rastrillos y las hojas de palma han dibujado los curvos senderos ensombrecidos por algún rastro de las luchas precedentes. Esa noche ha soñado con un pez, ha soñado con un camino solitario entre columnas rotas; mientras se armaba, alguien ha murmurado que el procónsul no le pagará con monedas de oro. Marco no se ha molestado en preguntar, y el otro se ha echado a reír malvadamente antes de alejarse sin darle la espalda; un tercero, después, le ha dicho que es un hermano del gladiador muerto por él en Massilia, pero ya lo empujaban hacia la galería, hacia los clamores de fuera. El calor es insoportable, le pesa el yelmo que devuelve los rayos del sol contra el velario y las gradas. Un pez, columnas rotas; sueños sin un sentido claro, con pozos de olvido en los momentos en que hubiera podido entender. Y el que lo armaba ha dicho que el procónsul no le pagará con monedas de oro; quizá la mujer del procónsul no le sonría esta tarde. Los clamores lo dejan indiferente porque ahora están aplaudiendo al otro, lo aplauden menos que a él un momento antes, pero entre los aplausos se filtran gritos de asombro, y Marco levanta la cabeza, mira hacia el palco donde Irene se ha vuelto para hablar con Urania, donde el procónsul negligentemente hace una seña, y todo su cuerpo se contrae y su mano se aprieta en el puño de la espada. Le ha bastado volver los ojos hacia la galería opuesta; no es por allí que asoma su rival, se han alzado crujiendo las rejas del oscuro pasaje por donde se hace salir a las fieras, y Marco ve dibujarse la gigantesca silueta del reciario nubio, hasta entonces invisible contra el fondo de piedra mohosa; ahora sí, más acá de toda razón, sabe que el procónsul no le pagará con monedas de oro, adivina el sentido del pez y las columnas rotas. Y a la vez poco le importa lo que va a suceder entre el reciario y él, eso es el oficio y los hados, pero su cuerpo sigue contraído como si tuviera miedo, algo en su carne se pregunta por qué el reciario ha salido por la galería de las fieras, y también se lo pregunta entre ovaciones el público, y Licas lo pregunta al procónsul que sonríe para apoyar sin palabras la sorpresa, y Licas protesta riendo y se cree obligado a apostar a favor de Marco; antes de oír las palabras que seguirán, Irene sabe que el procónsul doblará la apuesta a favor del nubio, y que después la mirará amablemente y ordenará que le sirvan vino helado. Y ella beberá el vino y comentará con Urania la estatura y la ferocidad del reciario nubio; cada movimiento está previsto aunque se lo ignore en sí mismo, aunque puedan faltar la copa de vino o el gesto de la boca de Urania mientras admira el torso del gigante. Entonces Licas, experto en incontables fastos de circo, les hará notar que el yelmo del nubio ha rozado las púas de la reja de las fieras, alzadas a dos metros del suelo, y alabará la soltura con que ordena sobre el brazo izquierdo las escamas de la red. Como siempre, como desde una ya lejana noche nupcial, Irene se repliega al límite más hondo de sí misma mientras por fuera condesciende y sonríe y hasta goza; en esa profundidad libre y estéril siente el signo de muerte que el procónsul ha disimulado en una alegre sorpresa pública, el signo que solo ella y quizá Marco pueden comprender, pero Marco no comprenderá, torvo y silencioso y máquina, y su cuerpo que ella ha deseado en otra tarde de circo (y eso lo ha adivinado el procónsul, sin necesidad de sus magos lo ha adivinado como siempre, desde el primer instante) va a pagar el precio de la mera imaginación, de una doble mirada inútil sobre el cadáver, de un tracio diestramente muerto de un tajo en la garganta.\n\n\nAntes de marcar el número de Roland, la mano de Jeanne ha andado por las páginas de una revista de modas, un tubo de pastillas calmantes, el lomo del gato ovillado en el sofá. Después la voz de Roland ha dicho: “Hola”, su voz un poco adormilada y bruscamente Jeanne ha tenido una sensación de ridículo, de que va a decirle a Roland eso que exactamente la incorporará a la galería de las plañideras telefónicas con el único, irónico espectador fumando en un silencio condescendiente: “Soy yo”, dice Jeanne, pero se lo ha dicho más a ella misma que a ese silencio opuesto en el que bailan, como en un telón de fondo, algunas chispas de sonido. Mira su mano, que ha acariciado distraídamente al gato antes de marcar las cifras (¿y no se oyen otras cifras en el teléfono, no hay una voz distante que dicta números a alguien que no habla, que solo está allí para copiar obediente?), negándose a creer que la mano que ha alzado y vuelto a dejar el tubo de pastillas es su mano, que la voz que acaba de repetir: “Soy yo”, es su voz, al borde del límite. Por dignidad, callar, lentamente devolver al receptor a su horquilla, quedarse limpiamente sola. “Sonia acaba de irse”, dice Jeanne, y el límite está franqueado, el ridículo empieza, el pequeño infierno confortable.\n\n\n“Ah”, dice Roland frotando un fósforo. Jeanne oye distintamente el frote, es como si viera el rostro de Roland mientras aspira el humo, echándose un poco atrás con los ojos entornados. Un río de escamas brillantes parece saltar de las manos del gigante negro y Marco tiene el tiempo preciso para hurtar el cuerpo a la red. Otras veces —el procónsul lo sabe, y vuelve la cabeza para que solamente Irene lo vea sonreír— ha aprovechado de ese mínimo instante que es el punto débil de todo reciario para bloquear con el escudo la amenaza del largo tridente y tirarse a fondo, con un movimiento fulgurante, hacia el pecho descubierto. Pero Marco se mantiene fuera de distancia, encorvadas las piernas como a punto de saltar, mientras el nubio recoge velozmente la red y prepara el nuevo ataque. “Está perdido”, piensa Irene sin mirar al procónsul que elige unos dulces de la bandeja que le ofrece Urania. “No es el que era”, piensa Licas lamentando su apuesta. Marco se ha encorvado un poco, siguiendo el movimiento giratorio del nubio; es el único que aún no sabe lo que todos presienten, es apenas algo que agazapado espera otra ocasión, con el vago desconcierto de no haber hecho lo que la ciencia le mandaba. Necesitaría más tiempo, las horas tabernarias que siguen a los triunfos, para entender quizá la razón de que el procónsul no vaya a pagarle con monedas de oro. Hosco, espera otro momento propicio; acaso al final, con un pie sobre el cadáver del reciario, pueda encontrar otra vez la sonrisa de la mujer del procónsul; pero eso no lo está pensando él, y quien lo piensa no cree ya que el pie de Marco se hinque en el pecho de un nubio degollado.\n\n\n“Decídete”, dice Roland, “a menos que quieras tenerme toda la tarde escuchando a ese tipo que le dicta números a no sé quién. ¿Lo oyes?” “Sí”, dice Jeanne, “se lo oye como desde muy lejos. Trescientos cincuenta y cuatro, doscientos cuarenta y dos”. Por un momento no hay más que la voz distante y monótona. “En todo caso”, dice Roland, “está utilizando el teléfono para algo práctico”. La respuesta podría ser la previsible, la primera queja, pero Jeanne calla todavía unos segundos y repite: “Sonia acaba de irse”. Vacila antes de agregar: “Probablemente estará llegando a tu casa”. A Roland le sorprendería eso, Sonia no tiene por qué ir a su casa. “No mientas”, dice Jeanne, y el gato huye de su mano, la mira ofendido. “No era una mentira”, dice Roland. “Me refería a la hora, no al hecho de venir o no venir. Sonia sabe que me molestan las visitas y las llamadas a esta hora”. Ochocientos cinco, dicta desde lejos la voz, cuatrocientos dieciséis. Treinta y dos. Jeanne ha cerrado los ojos, esperando la primera pausa en esa voz anónima para decir lo único que queda por decir. Si Roland corta la comunicación le restará todavía esa voz en el fondo de la línea, podrá conservar el receptor en el oído, resbalando más y más en el sofá, acariciando el gato que ha vuelto a tenderse contra ella, jugando con el tubo de pastillas, escuchando las cifras, hasta que también la otra voz se canse y ya no quede nada, absolutamente nada como no sea el receptor que empezará a pesar espantosamente entre sus dedos, una cosa muerta que habrá que rechazar sin mirarla. Ciento cuarenta y cinco, dice la voz. Y todavía más lejos, como un diminuto dibujo a lápiz, alguien que podría ser una mujer tímida pregunta entre dos chasquidos: “¿La estación del Norte?”\n\n\nPor segunda vez alcanza a zafarse de la red, pero ha medido mal el salto hacia atrás y resbala en una mancha húmeda de la arena. Con un esfuerzo que levanta en vilo al público, Marco rechaza la red con un molinete de la espada mientras tiende el brazo izquierdo y recibe en el escudo el golpe resonante del tridente. El procónsul desdeña los excitados comentarios de Licas y vuelve la cabeza hacia Irene que no se ha movido. “Ahora o nunca”, dice el procónsul. “Nunca”, contesta Irene. “No es el que era”, repite Licas, “y le va a costar caro, el nubio no le dará otra oportunidad, basta mirarlo”. A distancia, casi inmóvil, Marco parece haberse dado cuenta del error; con el escudo en alto mira fijamente la red ya recogida, el tridente que oscila hipnóticamente a dos metros de sus ojos. “Tienes razón, no es el mismo”, dice el procónsul. “¿Habías apostado por él, Irene?” Agazapado, pronto a saltar, Marco siente en la piel, en lo hondo del estómago, que la muchedumbre lo abandona. Si tuviera un momento de calma podría romper el nudo que lo paraliza, la cadena invisible que empieza muy atrás pero sin que él pueda saber dónde, y que en algún momento es la solicitud del procónsul, la promesa de una paga extraordinaria y también un sueño donde hay un pez y sentirse ahora, cuando ya no hay tiempo para nada, la imagen misma del sueño frente a la red que baila ante los ojos y parece atrapar cada rayo de sol que se filtra por las desgarraduras del velario. Todo es cadena, trampa; enderezándose con una violencia amenazante que el público aplaude mientras el reciario retrocede un paso por primera vez, Marco elige el único camino, la confusión y el sudor y el olor a sangre, la muerte frente a él que hay que aplastar; alguien lo piensa por él detrás de la máscara sonriente, alguien que lo ha deseado por sobre el cuerpo de un tracio agonizante. “El veneno”, se dice Irene, “alguna vez encontraré el veneno, pero ahora acéptale la copa de vino, sé la más fuerte, espera tu hora”. La pausa parece prolongarse como se prolonga la insidiosa galería negra donde vuelve intermitente la voz lejana que repite cifras. Jeanne ha creído siempre que los mensajes que verdaderamente cuentan están en algún momento más acá de toda palabra; quizá esas cifras digan más, sean más que cualquier discurso para el que las está escuchando atentamente, como para ella el perfume de Sonia, el roce de la palma de su mano en el hombro antes de marcharse han sido tanto más que las palabras de Sonia. Pero era natural que Sonia no se conformara con un mensaje cifrado, que quisiera decirlo con todas las letras, saboreándolo hasta lo último. “Comprendo que para ti será muy duro”, ha repetido Sonia, “pero detesto el disimulo y prefiero decirte la verdad”. Quinientos cuarenta y seis, seiscientos sesenta y dos, doscientos ochenta y nueve. “No me importa si va a tu casa o no”, dice Jeanne, “ahora ya no me importa nada”. En vez de otra cifra hay un largo silencio. “¿Estás ahí?”, pregunta Jeanne. “Sí”, dice Roland dejando la colilla en el cenicero y buscando sin apuro el vaso de coñac. “Lo que no puedo entender…”, empieza Jeanne. “Por favor”, dice Roland, “en estos casos nadie entiende gran cosa, querida, y además no se gana nada con entender. Lamento que Sonia se haya precipitado, no era ella a quien le tocaba decírtelo. Maldito sea, ¿no va a terminar nunca con esos números?” La voz menuda, que hace pensar en un mundo de hormigas, continúa su dictado minucioso por debajo de un silencio más cercano y más espeso. “Pero tú”, dice absurdamente Jeanne, “entonces, tú…”\n\n\nRoland bebe un trago de coñac. Siempre le ha gustado escoger sus palabras, evitar los diálogos superfluos. Jeanne repetirá dos, tres veces cada frase, acentuándolas de una manera diferente; que hable, que repita mientras él prepara el mínimo de respuestas sensatas que pongan orden en ese arrebato lamentable. Respirando con fuerza se endereza después de una finta y un avance lateral; algo le dice que esta vez el nubio va a cambiar el orden del ataque, que el tridente se adelantará al tiro de la red. “Fíjate bien”, explica Licas a su mujer, “se lo he visto hacer en Apta Iulia, siempre los desconcierta”. Mal defendido, desafiando el riesgo de entrar en el campo de la red, Marco se tira hacia delante y solo entonces alza el escudo para protegerse del río brillante que escapa como un rayo de la mano del nubio. Ataja el borde de la red pero el tridente golpea hacia abajo y la sangre salta del muslo de Marco, mientras la espada demasiado corta resuena inútilmente contra el asta. “Te lo había dicho”, grita Licas. El procónsul mira atentamente el muslo lacerado, la sangre que se pierde en la greba dorada; piensa casi con lástima que a Irene le hubiera gustado acariciar ese muslo, buscar su presión y su calor, gimiendo como sabe gemir cuando él la estrecha para hacerle daño. Se lo dirá esa misma noche y será interesante estudiar el rostro de Irene buscando el punto débil de su máscara perfecta, que fingirá indiferencia hasta el final como ahora finge un interés civil en la lucha que hace aullar de entusiasmo a una plebe bruscamente excitada por la inminencia del fin. “La suerte lo ha abandonado”, dice el procónsul a Irene. “Casi me siento culpable de haberlo traído a esta arena de provincia; algo de él se ha quedado en Roma, bien se ve.” “Y el resto se quedará aquí, con el dinero que le aposté”, ríe Licas. “Por favor, no te pongas así”, dice Roland, “es absurdo seguir hablando por teléfono cuando podemos vernos esta misma noche. Te lo repito, Sonia se ha precipitado, yo quería evitarte ese golpe”. La hormiga ha cesado de dictar sus números y las palabras de Jeanne se escuchan distintamente; no hay lágrimas en su voz y eso sorprende a Roland, que ha preparado sus frases previendo una avalancha de reproches. “¿Evitarme el golpe?”, dice Jeanne. “Mintiendo, claro, engañándome una vez más”. Roland suspira, desecha las respuestas que podrían alargar hasta el bostezo un diálogo tedioso. “Lo siento, pero si sigues así prefiero cortar”, dice, y por primera vez hay un tono de afabilidad en su voz. “Mejor será que vaya a verte mañana, al fin y al cabo somos gente civilizada, qué diablos”. Desde muy lejos la hormiga dicta: ochocientos ochenta y ocho. “No vengas”, dice Jeanne, y es divertido oír las palabras mezclándose con las cifras, no ochocientos vengas ochenta y ocho. “No vengas nunca más, Roland”. El drama, las probables amenazas de suicidio, el aburrimiento como cuando Marie Josée, como cuando todas las que lo toman a lo trágico. “No seas tonta”, aconseja Roland, “mañana lo comprenderás mejor, es preferible para los dos”. Jeanne calla, la hormiga dicta cifras redondas: cien, cuatrocientos, mil. “Bueno, hasta mañana”, dice Roland admirando el vestido de calle de Sonia, que acaba de abrir la puerta y se ha detenido con un aire entre interrogativo y burlón. “No perdió tiempo en llamarte”, dice Sonia dejando el bolso y una revista. “Hasta mañana, Jeanne”, repite Roland. El silencio en la línea parece tenderse como un arco, hasta que lo corta secamente una cifra distante, novecientos cuatro. “¡Basta de dictar esos números idiotas!”, grita Roland con todas sus fuerzas, y antes de alejar el receptor del oído alcanza a escuchar el clic en el otro extremo, el arco que suelta su flecha inofensiva. Paralizado, sabiéndose incapaz de evitar la red que no tardará en envolverlo, Marco hace frente al gigante nubio, la espada demasiado corta inmóvil en el extremo del brazo tendido. El nubio afloja la red una, dos veces, la recoge buscando la posición más favorable, la hace girar todavía como si quisiera prolongar los alaridos del público que lo incita a acabar con su rival, y baja el tridente mientras se echa de lado para dar más impulso al tiro. Marco va al encuentro de la red con el escudo en alto, y es una torre que se desmorona contra una masa negra, la espada se hunde en algo que más arriba aúlla; la arena le entra en la boca y en los ojos, la red cae inútilmente sobre el pez que se ahoga.\n\n\nAcepta indiferente las caricias, incapaz de sentir que la mano de Jeanne tiembla un poco y empieza a enfriarse. Cuando los dedos resbalan por su piel y se detienen, hincándose en una crispación instantánea, el gato se queja petulante; después se tumba de espaldas y mueve las patas en la actitud de expectativa que hace reír siempre a Jeanne, pero ahora no, su mano sigue inmóvil junto al gato y apenas si un dedo busca todavía el calor de su piel, la recorre brevemente antes de detenerse otra vez entre el flanco tibio y el tubo de pastillas que ha rodado hasta ahí. Alcanzado en pleno estómago el nubio aúlla, echándose hacia atrás, y en ese último instante en el que el dolor es como una llama de odio, toda la fuerza que huye de su cuerpo se agolpa en el brazo para hundir el tridente en la espada de su rival boca abajo. Cae sobre el cuerpo de Marco, y las convulsiones lo hacen rodar de lado; Marco mueve lentamente un brazo, clavado en la arena como un enorme insecto brillante.\n\n\n“No es frecuente”, dice el procónsul volviéndose hacia Irene, “que dos gladiadores de ese mérito se maten mutuamente. Podemos felicitarnos de haber visto un raro espectáculo. Esta noche se lo escribiré a mi hermano para consolarlo de su tedioso matrimonio”.\n\n\nIrene ve moverse el brazo de Marco, un lento movimiento inútil como si quisiera arrancarse el tridente hundido en los riñones. Imagina al procónsul desnudo en la arena, con el mismo tridente clavado hasta el asta. Pero el procónsul no movería el brazo con esa dignidad última; chillaría pataleando como una liebre, pediría perdón a un público indignado. Aceptando la mano que le tiende su marido para ayudarle a levantarse, asiente una vez más; el brazo ha dejado de moverse, lo único que queda por hacer es sonreír, refugiarse en la inteligencia. Al gato no parece gustarle la inmovilidad de Jeanne, sigue tumbado de espaldas esperando una caricia; después, como si le molestara ese dedo contra la piel del flanco, maúlla destempladamente y da media vuelta para alejarse, ya olvidado y soñoliento.\n\n\n“Perdóname por venir a esta hora”, dice Sonia. “Vi tu auto en la puerta, era demasiada tentación. Te llamó, ¿verdad?” Roland busca un cigarrillo. “Hiciste mal”, dice. “Se supone que esa tarea les toca a los hombres, al fin y al cabo he estado más de dos años con Jeanne y es una buena muchacha”. “Ah, pero el placer”, dice Sonia sirviéndose coñac. “Nunca le he podido perdonar que fuera tan inocente, no hay nada que me exaspere más. Si te digo que empezó por reírse, convencida de que le estaba haciendo una broma”. Roland mira el teléfono, piensa en la hormiga. Ahora Jeanne llamará otra vez, y será incómodo porque Sonia se ha sentado junto a él y le acaricia el pelo mientras hojea una revista literaria como si buscara ilustraciones. “Hiciste mal”, repite Roland atrayendo a Sonia. “¿En venir a esta hora?”, ríe Sonia cediendo a las manos que buscan torpemente el primer cierre. El velo morado cubre los hombros de Irene que da la espalda al público, a la espera de que el procónsul salude por última vez. En las ovaciones se mezcla ya un rumor de multitud en movimiento, la carrera precipitada de los que buscan adelantarse a la salida y ganar las galerías inferiores, Irene sabe que los esclavos estarán arrastrando los cadáveres, y no se vuelve; le agrada pensar que el procónsul ha aceptado la invitación de Licas a cenar en su villa a orillas del lago, donde el aire de la noche la ayudará a olvidar el olor a la plebe, los últimos gritos, un brazo moviéndose lentamente como si acariciara la tierra. No le es difícil olvidar, aunque el procónsul la hostigue con una minuciosa evocación de tanto pasado que la inquieta; un día Irene encontrará la manera de que también él olvide para siempre, y que la gente lo crea simplemente muerto. “Verás lo que ha inventado nuestro cocinero”, está diciendo la mujer de Licas. “Le ha devuelto el apetito a mi marido, y de noche…” Licas ríe y saluda a sus amigos, esperando que el procónsul abra la marcha hacia las galerías después de un último saludo que se hace esperar como si lo complaciera seguir mirando la arena donde enganchan y arrastran los cadáveres. ”Soy tan feliz“, dice Sonia apoyando la mejilla en el pecho de Roland adormilado. ”No lo digas“, murmura Roland, ”uno siempre piensa que es una amabilidad“. ”¿No me crees?“, ríe Sonia. ”Sí, pero no lo digas ahora. Fumemos“. Tantea en la mesa baja hasta encontrar cigarrillos, pone uno en los labios de Sonia, acerca el suyo, los enciende al mismo tiempo. Se miran apenas, soñolientos, y Roland agita el fósforo y lo posa en la mesa donde en alguna parte hay un cenicero. Sonia es la primera en adormecerse y él le quita muy despacio el cigarrillo de la boca, lo junta con el suyo y los abandona en la mesa, resbalando contra Sonia en un sueño pesado y sin imágenes. El pañuelo de gasa arde sin llama al borde del cenicero, chamuscándose lentamente, cae sobre la alfombra junto al montón de ropas y una copa de coñac. Parte del público vocifera y se amontona en las gradas inferiores; el procónsul ha saludado una vez más y hace una seña a su guardia para que le abran paso. Licas, el primero en comprender, le muestra el lienzo más distante del viejo velario que empieza a desgarrarse mientras una lluvia de chispas cae sobre el público que busca confusamente la salida. Gritando una orden, el procónsul empuja a Irene siempre de espaldas e inmóvil. “Pronto, antes de que se amontonen en la galería baja”, grita Licas precipitándose delante de su mujer. Irene es la primera que huele el aceite hirviendo, el incendio de los depósitos subterráneos; atrás, el velario cae sobre las espaldas de los que pugnan por abrirse paso en una masa de cuerpos confundidos que obstruyen las galerías demasiado estrechas. Los hay que saltan a la arena por centenares, buscando otras salidas, pero el humo del aceite borra las imágenes, un jirón de tela flota en el extremo de las llamas y cae sobre el procónsul antes de que pueda guarecerse en el pasaje que lleva a la galería imperial. Irene se vuelve al oír su grito, le arranca la tela chamuscada tomándola con dos dedos, delicadamente. “No podremos salir”, dice, “están amontonados ahí abajo como animales”. Entonces Sonia grita, queriendo desatarse del brazo ardiente que la envuelve desde el sueño, y su primer alarido se confunde con el de Roland que inútilmente quiere enderezarse, ahogado por el humo negro. Todavía gritan, cada vez más débilmente, cuando el carro de bomberos entra a toda máquina por la calle atestada de curiosos. “Es en el décimo piso”, dice el teniente. “Va a ser duro, hay viento del norte. Vamos”.\n\n\nFIN\n\n\n\n\nTodos los fuegos el fuego\n, 1966\n\n"}