{"metadata": {"length": 7778, "words": 1362, "reading_time_min": 6.81}, "text": "Habían preparado otro bote en la orilla del lago y dos indios esperaban a su lado.\n\n\nNick y su padre se colocaron en la popa y los indios pusieron la embarcación en marcha. Uno de ellos remaba. Tío Jorge se sentó en la popa del bote del campamento. El indio joven lo alejó un poco de la orilla y después montó para remar.\n\n\nLas dos embarcaciones empezaron a navegar en la oscuridad. Nick oyó el ruido de los remos del otro bote, más delante, ya que la niebla le impedía verlo. Los nativos remaban con golpes rápidos y violentos. Nick estaba recostado, y su padre lo rodeaba con el brazo. Hacía frío en el lago. El indio remaba con todas sus fuerzas, pero el otro bote siempre le llevaba ventaja.\n\n\n—¿Adonde vamos, papá? —preguntó Nick.\n\n\n—Al campamento indio. Hay una señora muy enferma.\n\n\n—¡Ah! —dijo Nick.\n\n\nEl bote de tío Jorge llegó antes a la otra orilla. Cuando ellos desembarcaron, ya estaba fumando un cigarro. La oscuridad era completa. El indio joven empujó el bote hacia la playa y tío Jorge les dio cigarros a los dos remeros.\n\n\nDespués atravesaron un prado empapado de rocío. El joven indio iba delante con el farol. Pasaron por el monte y siguieron un sendero hasta el camino. Allí había más luz, pues el monte estaba cortado a ambos lados. El guía se detuvo y apagó el farol de un soplo. Finalmente, avanzaron todos por el ancho camino.\n\n\nDoblaron una curva y apareció un perro ladrando. Más allá se veían las luces de las chozas de los leñadores indios. Unos cuantos perros más salieron al encuentro de los recién llegados. Los dos indios los hicieron regresar a las chozas. En la que estaba más cerca del camino, había luz en la ventana, y en la puerta esperaba una anciana con el farol encendido.\n\n\nDentro, una india joven estaba tendida en una litera de madera. Durante dos días había tratado de dar a luz. Todas las ancianas del campamento la habían ayudado. Los hombres, por su parte, iban a fumar al camino, lejos de allí, por no oír los lamentos de la mujer. Cuando Nick y los dos indios entraron detrás de su padre y tío Jorge, estaba gritando. Estaba acostada en la estera inferior. Parecía enorme bajo la colcha. La litera superior la ocupaba su marido, que tres días antes se había cortado un pie con el hacha. Fumaba en pipa. La habitación apestaba.\n\n\nEl padre de Nick ordenó que pusieran un poco de agua al fuego, y mientras se calentaba habló con el muchacho:\n\n\n—Esta señora va a tener un hijo, Nick.\n\n\n—Ya lo sé.\n\n\n—No, no lo sabes —prosiguió su padre—. Escúchame. Está sufriendo los llamados dolores del parto. La criatura quiere nacer y ella quiere que nazca. Todos sus músculos están tratando de que salga la criatura. Eso es lo que ocurre cuando grita.\n\n\n—Comprendo —asintió Nick.\n\n\nEn ese instante, la mujer lanzó un grito.\n\n\n—¡Oh! ¿Y no puedes darle algo para calmarla, papá?\n\n\n—No. No tengo ningún anestésico. Pero sus gritos no tienen importancia. No los oigo, porque no tienen importancia.\n\n\nEn la litera superior, el marido se volvió hacia la pared.\n\n\nLa mujer que vigilaba el agua indicó al médico que ya estaba caliente. El padre de Nick fue a la cocina y echó la mitad del líquido de la enorme olla en una palangana. Después sumergió en el agua que quedaba en la olla varias cosas que llevaba envueltas en un pañuelo.\n\n\n—Esto tiene que hervir —dijo mientras empezaba a lavarse las manos en la palangana con el trozo de jabón que había traído del campamento.\n\n\nNick observó atentamente el cuidado con que su padre se frotaba las manos. En aquel momento volvió a dirigirle la palabra:\n\n\n—Como verás, Nick, primero tiene que salir la cabeza de la criatura, aunque a veces no ocurre así. Entonces se producen muchos inconvenientes para todos. Quizá tengamos que operar a esta mujer. Dentro de un ratito lo sabremos.\n\n\nUna vez terminado el minucioso lavado, se dispuso a trabajar.\n\n\n— ¿Quieres retirar esa colcha, Jorge? Prefiero no tocarla, ahora que tengo las manos limpias.\n\n\nLuego, cuando empezó a operar, tío Jorge y tres indios sujetaron a la mujer, que en una ocasión mordió a tío Jorge en el brazo, haciéndole exclamar:\n\n\n—¡Perra india!\n\n\nY el indio que había remado en su bote lanzó una carcajada. Nick sostenía la palangana al lado de su padre, que tardaba mucho. Finalmente, sacó la criatura, le dio una palmada para hacerla respirar y la entregó a la anciana.\n\n\n—Mira, es un niño, Nick. ¿Qué opinas como practicante?\n\n\n—Que está muy bien —dijo Nick, mirando hacia otro lado para no ver lo que hacía su padre.\n\n\n—Así. Eso es —dijo este poniendo algo en la palangana.\n\n\nNick apartó la mirada de nuevo.\n\n\n—Ahora hacen falta varias puntadas. Haz lo que te parezca, Nick. Si quieres mirar, mira, y si no, no. Voy a coser la incisión anterior.\n\n\nNick no contempló la operación. Había perdido toda curiosidad…\n\n\nSu padre terminó, incorporándose. Tío Jorge y los tres indios también se pusieron de pie. Nick llevó la palangana a la cocina.\n\n\nTío Jorge se miró el brazo, y el indio joven sonrió al recordar la escena del mordisco.\n\n\n—Te pondré un poco de peróxido, Jorge —le dijo el médico.\n\n\nLuego se inclinó sobre la mujer, que estaba muy pálida y quieta y con los ojos cerrados. Había perdido el sentido.\n\n\n—Volveré por la mañana —explicó el doctor, poniéndose de pie—. La enfermera de San Ignacio llegará aquí a mediodía con todo lo que necesitamos.\n\n\nEstaba muy alegre y locuaz, igual que los jugadores de fútbol en los vestuarios después del partido.\n\n\n—Esto es como para publicarlo en el boletín médico, Jorge —manifestó—. ¡Imagínate! ¡Hacer una operación cesárea con una navaja y coser después la herida con hilo de tripa! ¡Casi nada!\n\n\nTío Jorge estaba apoyado contra la pared. Seguía mirándose el brazo.\n\n\n—¡Oh! No hay duda de que eres un gran hombre —afirmó.\n\n\n—Ahora hay que echarle un vistazo al orgulloso padre. Generalmente, son los que más sufren en estas pequeñas tragedias. Aunque hay que reconocer que se portó bastante bien.\n\n\nPero al retirar la colcha que cubría la cabeza del indio, sacó la mano mojada. Entonces se subió al borde de la litera inferior y miró la otra con la ayuda del farol. El nativo yacía con la cara hacia la pared. Un tajo, de oreja a oreja, le atravesaba el cuello. La sangre formaba un charco en la parte del lecho hundida por el peso del cuerpo. La cabeza descansaba sobre el brazo izquierdo, y la navaja abierta estaba encima de las mantas.\n\n\n—Haz salir a Nick, Jorge —dijo el doctor.\n\n\nPero no hubo necesidad de hacerlo, pues Nick, desde la puerta de la cocina, había visto la litera cuando su padre, farol en mano, echó hacia atrás la cabeza del indio.\n\n\nEmpezaba a clarear cuando regresaron al lago por el camino de los leñadores.\n\n\n—Estoy arrepentidísimo de haberte traído, Nickie —dijo su padre. Ya había desaparecido la alegría que había sucedido a la operación—. Ha sido algo espantoso y poco conveniente para ti.\n\n\n—¿Siempre sufren tanto las mujeres cuando dan a luz? —preguntó Nick.\n\n\n—No, esto ha sido algo excepcional, muy excepcional.\n\n\n—¿Y por qué se suicidó él, papá?\n\n\n—No sé, Nick. No habrá podido aguantar lo que ocurrió, supongo.\n\n\n—¿Se suicidan muchos hombres en casos como este?\n\n\n—No muchos, Nick.\n\n\n—¿Y muchas mujeres?\n\n\n—Es raro.\n\n\n—¿No se suicidan nunca?\n\n\n—¡Oh! Sí. A veces lo hacen.\n\n\n—Papá…\n\n\n—¿Qué?\n\n\n—¿Adonde fue Tío Jorge?\n\n\n—Volverá en seguida.\n\n\n— ¿Se sufre mucho al morir, papá?\n\n\n—No, creo que no, Nick. Depende…\n\n\nLuego se sentaron en el bote; Nick en la popa, y su padre en el centro, remando. El sol ya se asomaba por las colinas. Un róbalo saltó y formó un círculo en el agua. Nick introdujo la mano en el agua, que estaba tibia a pesar del frío matinal.\n\n\nEn el lago, sentado en la popa del bote, en aquella hora temprana, mientras su padre remaba, Nick tuvo la completa seguridad de que nunca moriría…\n\n\nFIN\n\n\n\n\n“Indian Camp”,\n\n\nIn Our Time\n, 1925\n\n"}