{"metadata": {"length": 7932, "words": 1413, "reading_time_min": 7.065}, "text": "El pobre primo había pasado una noche horrorosa; se encontraba mal, muy mal, no tenía con qué responder a ciertas cuentecillas; es decir, como tener, sí, tenía; pero repartido entre deudores.\n\n\nEl pobre cordero se armó de valor, se encasquetó el sombrero, soltó un terno y salió a por lo suyo.\n\n\nIba componiendo la tremenda filípica que endilgaría a cada deudor, cuando vio a lo lejos a uno de los más mansos. Lo mismo que el viento al humo, esta visión disipó sus ímpetus, hizo latir su corazón, le puso rojo y le desvió por una calleja murmurando: «Pero, señor, ¿por qué soy así?».\n\n\nEntonces se acordó de sus hijos y de su esposa venerable, de sus menos cien duros derramados, y lleno de valor subió a casa de otro de sus deudores. Subía despacito, contando las escaleras, en cada tramo las palpitaciones le obligaban a descansar, miró tres o cuatro veces al reloj, llegó a la puerta, oyó pasos hacia adentro, y sin llamar, pálido, bajó la escalera más que de prisa.\n\n\nIba midiendo el santo suelo, y diciéndose: «Nada, está visto, yo soy así», cuando le heló una voz que decía a sus espaldas: «¡Hola, José!».\n\n\nEl más manso de sus deudores le alargaba la mano vacía, que José estrechó enternecido de vergüenza. Hablaron de mil cosas indiferentes, de la plenitud de los tiempos y de la proximidad del cataclismo, habló el manso de aquella dichosa letra, que siempre que él topaba a José estaba ella por llegar, preguntó al primo si por casualidad llevaba encima cinco duros, contestó éste que por providencia no los tenía a mano, se la alargó el otro vacía y le despidió diciéndole:\n\n\n-De lo otro no me olvido.\n\n\n-¡Que no se olvida! ¡Habrase visto!\n\n\nEntonces pasaba José junto al café en que tomaba su tacita en los tiempos dichosos en que disponía de una pesetilla propia, ganada con su sudor. Allí, allí lo solía tomar con sus amigos. «¿Si estará alguno?», se dijo, y entró. Allí estaba Ricardo tan orondo, tomando su café con copa.\n\n\n-Con mi dinero -murmuró José-, me privo yo de tomarlo para que él lo tome, ¡habrase visto!… nada, nada, yo soy así.\n\n\nSe acercó a Ricardo, y éste con mil zalamas exclamó:\n\n\n-Dichosos ojos… ¡cualquiera te ve! Anda, hombre, toma algo, yo te convido, ¿qué tomas?\n\n\n-Oh, gracias, nada, gracias, muchas gracias… no acostumbro… ya sabes que no…\n\n\n-Anda, hombre, toma…\n\n\n-No, no, gracias…\n\n\nLe daba pena que Ricardo le gastara el dinero; por él, ¡oh, no! Y el pobre, encogido, avergonzado, miraba a la taza de Ricardo por no topar con la inquisidora mirada del mozo.\n\n\nAl rato de charla pretextando un asuntillo se levantó, y ya iba a salir cuando Ricardo le dijo:\n\n\n-Tenemos pendiente aquello…, no lo olvido, un día de estos pasaré por tu casa.\n\n\nYa no podía más; corrió a casa, y al entrar en ella corrieron a él sus hijos pidiéndole los prometidos juguetes.\n\n\n-Otro día, queridos, otro día, hoy estoy malo, otro día, cuando Ricardo o Eustaquio pasen por aquí…\n\n\n-¿Te duele algo, papaíto?\n\n\nLa venerable esposa le trajo la cuenta del sastre. José la tomó y se encerró en su cuarto, se sentó, y mirando a la cuenta, lloró por dentro.\n\n\n«Soy un inglés, un héroe desconocido; ¡pero qué buen amigo soy! Pasará por casa, dice que pasará por casa… pero qué chirigotero es… En el número próximo de El Mundo Cómico no dejará de hacer algún chiste a cuenta de mí. Los maridos buenos, las suegras, los ingleses y los maestros de escuela divertimos al mundo como los perros a los chiquillos. ¡Tírale, tírale del rabo, verás cómo chilla!, ¡no tengas miedo, anda!, que no muerde, ni siquiera ladra.\n\n\nPero el muy chirigotero con qué gracia me dice: ¡qué bueno eres, José!, mientras así, como por caricia, me da un golpecito en el bolsillo a ver si suena.\n\n\nNerón, Nerón es mi ideal; ¡qué hombre! Satanás, Lucifer, Mefistófeles, todos quedan chiquitos a su lado, ¡oh, Nerón! Sólo se le olvidó meter a un deudor en una garrafa y hacer de él carámbano. ¡Y aun le parecía a Dickens sensible la prisión por deudas de Londres!\n\n\nNerón, ¡oh, Nerón!, era el destilado exquisito, la quinta esencia de una familia de monstruos, genios de audacia, de astucia, de crueldad, de glotonería, de barbarie, hasta de imbecilidad, ¡Nerón!, ¡qué artista perdió el mundo! Y, ¡cómo unía a la concepción ardorosa y vasta de la crueldad, la frialdad serena de su ejecución!, ¡qué consorcio entre la forma y el fondo!\n\n\nPero yo…, yo. Yo me consumo en imaginar atrocidades y no sé qué hacer más que caricias humildes. Pero soy bueno, muy bueno, y Nerón era malo, muy malo. Era grande en la maldad, y, ¿no hay, acaso, grandeza en mi mansedumbre?\n\n\nTodos celebran al león, hasta el tigre, y se burlan de la liebre. Dios, el mismo Dios que dio garras y pico al águila, dio alas veloces a la golondrina. Él, que dio uñas al tigre, dio patas a la liebre, tinta al jibión, pequeñez al mosquito, aguijón a la abeja, veneno a la víbora, mansedumbre al cordero y al inglés. Ya quisiera yo haberle visto a Nerón sin dinero, con mujer y chiquillos y de inglés; ya quisiera haberle visto… hubiera reventado de fijo. Y yo me estoy aquí, en medio de todo sereno, confiado como las avecillas del cielo y los lirios del campo.\n\n\nMientras yo me he oído por dentro, me he creído un tigre dormido…, ¡ay, si despierto!, decía. Desperté, grité mi voz chocó y volvió el eco, me oí desde fuera, ¡qué vocecita!, ¡vaya un tiplón! Es en lo único en que me parezco a Nerón, en la voz de tiple.\n\n\nY ahora, ¿qué hago con esta cuenta del sastre y con mis menos cien duros? ¡Dios mío, Dios mío! Sólo falta para que apure el cáliz que me persigan ingleses, a mí, inglés modelo; ¡Dios mío! ¡Dios mío! ¡Dios mío!, ¿por qué me abandonas?\n\n\nVamos a cuentas, José, admirador de Nerón, ¿qué acto de energía has cumplido? Nada, nada más que un día en que estabas malhumorado contestar con voz ronca y breve a un mendigo que te pedía por amor de Dios, contestarle: “¡Adaptarse!”. Él tradujo la palabra a su modo, la tradujo bien, y me llenó de insultos, ¡tuve que huir! Tenía razón el mendigo, Dios me castiga.\n\n\n¡Adaptarse, adaptarse! Ellos son los que se adaptan a mí, como el muérdago a la encina, el liquen al árbol… Si no hubiera parásitos, ¿qué sería del exceso de vida? ¡Oh, mis menos cien duros!\n\n\nY luego chistecitos al canto. Si yo fuera Nerón, a todo el que hiciera drama con adulterio, chiste con suegra, inglés o marido, cuadro con sangre o chulos… ¡oh!, le hacía limonada.\n\n\nSi pudiera fundir conmigo uno de esos hombres bestia que no tienen idea, pero tienen voluntad, lo que me falta…, ¡un hombre toro! ¡Quiá! O le corroía yo o me aplastaba él; podríamos mezclarnos, pero confundirnos, jamás.\n\n\nVaya, vaya, no quiero pensar, no hay peor que pensar…, venga el último número de El Mundo Cómico, aquel en que he publicado un articulillo cínico y brutal, que asustó a los papás e hizo reír a los que me conocen, aquel en que me exhibí como monstruo…, ¡ay pobre Nerón tiple! En este mismo número mi buen Enrique está felicísimo en un cuento en que figura un inglés…\n\n\nIba en esto el pobre Hamlet de los primos, cuando entró una criada anunciándole a don Enrique.\n\n\n-Don Enrique, Enrique…, vendrá a pagarme, ¡meterá la mano en el bolsillo…, yo no soy un tigre, soy Nerón cuando estoy solo y de noche, nada más…, le tengo que decir: «¡Oh!, no, no hay prisa, Enrique, no corre prisa, por un día más o menos…».\n\n\nMi buen Enrique sacará entonces la mano del bolsillo y dirá: «Bueno, prefiero pagarte mañana…».\n\n\n-¿Qué le digo, señorito?\n\n\n-¡Ah, sí!, ¡espera!, ¡oye!… Sacará la mano del bolsillo…, sí, la sacará… me la alargará y dirá: «Pues que no te corre prisa, dame cuatro duros más y serán veinte, y en cuanto cobre una cuentilla te lo pagaré todo junto…».\n\n\n-¿Qué le digo, señorito?, que está esperando…\n\n\n-Es verdad, habrá oído mi voz de tiple; ¡pobre Enrique!, dile que pase.\n\n\nLa criada se fue. Una lágrima cayó en la cuenta del sastre, y en seguida, desahogada la angustia, una sonrisa serena iluminó el rostro plácido de Nerón tiple.\n\n\n*FIN*\n\n\n\n\nMadrid, 1890\n\n"}