{"metadata": {"length": 21182, "words": 3778, "reading_time_min": 18.89}, "text": "—No sé de dónde le salen esas ideas a Elena. Ella no fue educada de ese modo. Y usted tampoco, Víctor. Pero el hecho es que el matrimonio la ha cambiado. Sí, no cabe duda. Creí que le iba a dar un ataque a mi marido. Esas ideas no se pueden defender, y menos a la hora de la cena. Mi hija sabe muy bien que su padre necesita comer en paz. Si no, en seguida le sube la presión. Se lo ha dicho el médico. Y después de todo, este médico sabe lo que dice. Por algo cobra a 200 pesos la consulta. Yo le ruego que hable con Elena. A mí no me hace caso. Dígale que le soportamos todo. Que no nos importa que desatienda su hogar por aprender francés. Que no nos importa que vaya a ver esas películas rarísimas a unos antros llenos de melenudos. Que no nos importan esas medias rojas de payaso. Pero que a la hora de la cena le diga a su padre que una mujer puede vivir con dos hombres para complementarse… Víctor, por su propio bien usted debe sacarle esas ideas de la cabeza a su mujer.\n\n\nDesde que vio \nJules et Jim\n en un cine-club, Elena tuvo el duende de llevar la batalla a la cena dominical con sus padres —la única reunión obligatoria de la familia—. Al salir del cine, tomamos el MG y nos fuimos a cenar al Coyote Flaco en Coyoacán. Elena se veía, como siempre, muy bella con el suéter negro y la falda de cuero y las medias que no le gustan a su mamá. Además, se había colgado una cadena de oro de la cual pendía un tallado en jadeíta que, según un amigo antropólogo, describe al príncipe Uno Muerte de los mixtecos. Elena, que es siempre tan alegre y despreocupada, se veía, esa noche, intensa: los colores se le habían subido a las mejillas y apenas saludó a los amigos que generalmente hacen tertulia en ese restaurante un tanto gótico. Le pregunté qué deseaba ordenar y no me contestó; en vez, tomó mi puño y me miró fijamente. Yo ordené dos pepitos con ajo mientras Elena agitaba su cabellera rosa pálido y se acariciaba el cuello:\n\n\n—Víctor, nibelungo, por primera vez me doy cuenta que ustedes tienen razón en ser misóginos y que nosotras nacimos para que nos detesten. Ya no voy a fingir más. He descubierto que la misoginia es la condición del amor. Ya sé que estoy equivocada, pero mientras más necesidades exprese, más me vas a odiar y más me vas a tratar de satisfacer. Víctor, nibelungo, tienes que comprarme un traje de marinero antiguo como el que saca Jeanne Moreau.\n\n\nYo le dije que me parecía perfecto, con tal de que lo siguiera esperando todo de mí. Elena me acarició la mano y sonrió.\n\n\n—Ya sé que no terminas de liberarte, mi amor. Pero ten fe. Cuando acabes de darme todo lo que yo te pida, tú mismo rogarás que otro hombre comparta nuestras vidas. Tú mismo pedirás ser Jules. Tú mismo pedirás que Jim viva con nosotros y soporte el peso. ¿No lo dijo el Güerito? Amémonos los unos a los otros, cómo no.\n\n\nPensé que Elena podría tener razón en el futuro; sabía después de cuatro años de matrimonio que al lado suyo todas las reglas morales aprendidas desde la niñez tendían a desvanecerse naturalmente. Eso he amado siempre en ella: su naturalidad. Nunca niega una regla para imponer otra, sino para abrir una especie de puerta, como aquellas de los cuentos infantiles, donde cada hoja ilustrada contiene el anuncio de un jardín, una cueva, un mar a los que se llega por la apertura secreta de la página anterior.\n\n\n—No quiero tener hijos antes de seis años —dijo una noche, recostada sobre mis piernas, en el salón oscuro de nuestra casa, mientras escuchábamos discos de Cannonball Adderley; y en la misma casa de Coyoacán que hemos decorado con estofados policromos y máscaras coloniales de ojos hipnóticos: —Tú nunca vas a misa y nadie dice nada. Yo tampoco iré y que digan lo que quieran—; y en el altillo que nos sirve de recámara y que en las mañanas claras recibe la luz de los volcanes: —Voy a tomar el café con Alejandro hoy. Es un gran dibujante y se cohibiría si tú estuvieras presente y yo necesito que me explique a solas algunas cosas—; y mientras me sigue por los tablones que comunican los pisos inacabados del conjunto de casas que construyo en el Desierto de los Leones: —Me voy 10 días a viajar en tren por la república—; y al tomar un café apresurado en el Tirol a media tarde, mientras mueve los dedos en señal de saludo a los amigos que pasan por la calle de Hamburgo: —Gracias por llevarme a conocer el burdel, nibelungo. Me pareció como de tiempos de Toulouse-Lautrec, tan inocente como un cuento de Maupassant. ¿Ya ves? Ahora averigüé que el pecado y la depravación no están allí, sino en otra parte—; y después de una exhibición privada de \nEl ángel exterminador\n: —Víctor, lo moral es todo lo que da vida y lo inmoral todo lo que quita vida, ¿verdad que sí?\n\n\nY ahora lo repitió, con un pedazo de sándwich en la boca:\n\n\n—¿Verdad que tengo razón? Si un \nménage à trois\n nos da vida y nos hace mejores en nuestras relaciones personales entre tres de lo que éramos en la relación entre dos, ¿verdad que eso es moral?\n\n\nAsentí mientras comía, escuchando el chisporroteo de la carne que se asaba a lo largo de la alta parrilla. Varios amigos cuidaban de que sus rebanadas estuvieran al punto que deseaban y luego vinieron a sentarse con nosotros y Elena volvió a reír y a ser la de siempre. Tuve la mala idea de recorrer los rostros de nuestros amigos con la mirada e imaginar a cada uno instalado en mi casa, dándole a Elena la porción de sentimiento, estímulo, pasión o inteligencia que yo, agotado en mis límites, fuese incapaz de obsequiarle. Mientras observaba este rostro agudamente dispuesto a escuchar (y yo a veces me canso de oírla), ese amablemente ofrecido a colmar las lagunas de los razonamientos (yo prefiero que su conversación carezca de lógica o de consecuencias), aquel más inclinado a formular preguntas precisas y, según él, reveladoras (y yo nunca uso la palabra, sino el gesto o la telepatía para poner a Elena en movimiento), me consolaba diciéndome que, al cabo, lo poco que podrían darle se lo darían a partir de cierto extremo de mi vida con ella, como un postre, un cordial, un añadido. Aquel, el del peinado a lo Ringo Starr, le preguntó precisa y reveladoramente por qué seguía siéndome fiel y Elena le contestó que la infidelidad era hoy una regla, igual que la comunión todos los viernes antes, y lo dejó de mirar. Ese, el del cuello de tortuga negro, interpretó la respuesta de Elena añadiendo que, sin duda, mi mujer quería decir que ahora la fidelidad volvía a ser la actitud rebelde. Y este, el del perfecto saco eduardiano, solo invitó con la mirada intensamente oblicua a que Elena hablara más: él sería el perfecto auditor. Elena levantó los brazos y pidió un café exprés al mozo.\n\n\nCaminamos tomados de la mano por las calles empedradas de Coyoacán, bajo los fresnos, experimentando el contraste del día caluroso que se prendía a nuestras ropas y la noche húmeda que, después del aguacero de la tarde, sacaba brillo a nuestros ojos y color a nuestras mejillas. Nos gusta caminar, en silencio, cabizbajos y tomados de la mano, por las viejas calles que han sido, desde el principio, un punto de encuentro de nuestras comunes inclinaciones a la asimilación. Creo que de esto nunca hemos hablado Elena y yo. Ni hace falta. Lo cierto es que nos da placer hacernos de cosas viejas, como si las rescatáramos de algún olvido doloroso o al tocarlas les diéramos nueva vida o al buscarles el sitio, la luz y el ambiente adecuados en la casa, en realidad nos estuviéramos defendiendo contra un olvido semejante en el futuro. Queda esa manija con fauces de león que encontramos en una hacienda de los Altos y que acariciamos al abrir el zaguán de la casa, a sabiendas de que cada caricia la desgasta; queda la cruz de piedra en el jardín, iluminada por una luz amarilla, que representa cuatro ríos convergentes de corazones arrancados, quizá, por las mismas manos que después tallaron la piedra, y quedan los caballos negros de algún carrusel hace tiempo desmontado, así como los mascarones de proa de bergantines que yacerán en el fondo del mar, si no muestran su esqueleto de madera en alguna playa de cacatúas solemnes y tortugas agonizantes.\n\n\nElena se quita el suéter y enciende la chimenea, mientras yo busco los discos de Cannonball, sirvo dos copas de ajenjo y me recuesto a esperarla sobre el tapete. Elena fuma con la cabeza sobre mis piernas y los dos escuchamos el lento saxo del Hermano Lateef, a quien conocimos en el Gold Bug de Nueva York con su figura de brujo congolés vestido por Disraeli, sus ojos dormidos y gruesos como dos boas africanas, su barbilla de Svengali segregado y sus labios morados unidos al saxo que enmudece al negro para hacerlo hablar con una elocuencia tan ajena a su seguramente ronco tartamudeo de la vida diaria, y las notas lentas, de una plañidera afirmación, que nunca alcanzan a decir todo lo que quieren porque solo son, de principio a fin, una búsqueda y una aproximación llenas de un extraño pudor, le dan un gusto y una dirección a nuestro tacto, que comienza a reproducir el sentido del instrumento de Lateef: puro anuncio, puro preludio, pura limitación a los goces preliminares que, por ello, se convierten en el acto mismo.\n\n\n—Lo que están haciendo los negros americanos es voltearle el chirrión por el palito a los blancos —dice Elena cuando tomamos nuestros consabidos lugares en la enorme mesa chippendale del comedor de sus padres—. El amor, la música, la vitalidad de los negros obligan a los blancos a justificarse. Fíjense que ahora los blancos persiguen físicamente a los negros porque al fin se han dado cuenta de que los negros los persiguen psicológicamente a ellos.\n\n\n—Pues yo doy gracias de que aquí no haya negros —dice el padre de Elena al servirse la sopa de poro y papa que le ofrece, en una humeante sopera de porcelana, el mozo indígena que de día riega los jardines de la casota de las Lomas.\n\n\n—Pero eso qué tiene que ver, papá. Es como si los esquimales dieran gracias por no ser mexicanos. Cada quien es lo que es y ya. Lo interesante es ver qué pasa cuando entramos en contacto con alguien que nos pone en duda y sin embargo sabemos que nos hace falta. Y que nos hace falta porque nos niega.\n\n\n—Anda, come. Estas conversaciones se vuelven más idiotas cada domingo. Lo único que sé es que tú no te casaste con un negro, ¿verdad? Higinio, traiga las enchiladas.\n\n\nDon José nos observa a Elena, a mí y a su esposa con aire de triunfo, y doña Elena madre, para salvar la conversación languideciente, relata sus actividades de la semana pasada, yo observo el mobiliario de brocado color palo de rosa, los jarrones chinos, las cortinas de gasa y las alfombras de piel de vicuña de esta casa rectilínea detrás de cuyos enormes ventanales se agitan los eucaliptos de la barranca. Don José sonríe cuando Higinio le sirve las enchiladas copeteadas de crema y sus ojillos verdes se llenan de una satisfacción casi patriótica, la misma que he visto en ellos cuando el presidente agita la bandera el 15 de septiembre, aunque no la misma —mucho más húmeda— que los enternece cuando se sienta a fumar un puro frente a su sinfonola privada y escucha boleros. Mis ojos se detienen en la mano pálida de doña Elena, que juega con el migajón de bolillo y recuenta, con fatiga, todas las ocupaciones que la mantuvieron activa desde la última vez que nos vimos. Escucho de lejos esa catarata de idas y venidas, juegos de canasta, visitas al dispensario de niños pobres, novenarios, bailes de caridad, búsqueda de cortinas nuevas, pleitos con las criadas, largos telefonazos con los amigos, suspiradas visitas a curas, bebés, modistas, médicos, relojeros, pasteleros, ebanistas y enmarcadores. He detenido la mirada en sus dedos pálidos, largos y acariciantes, que hacen pelotitas con la migaja.\n\n\n—…les dije que nunca más vinieran a pedirme dinero a mí, porque yo no manejo nada. Que yo los enviaría con gusto a la oficina de tu padre y que allí la secretaria los atendería…\n\n\n…la muñeca delgadísima, de movimientos lánguidos, y la pulsera con medallones del Cristo del Cubilete, el Año Santo en Roma y la visita del presidente Kennedy, realzados en cobre y en oro, que chocan entre sí mientras doña Elena juega con el migajón…\n\n\n—…bastante hace una con darles su apoyo moral, ¿no te parece? Te busqué el jueves para ir juntas a ver el estreno del Diana. Hasta mandé al chofer desde temprano a hacer cola, ya ves qué colas hay el día del estreno…\n\n\n…y el brazo lleno, de piel muy transparente, con las venas trazadas como un segundo esqueleto, de vidrio, dibujado detrás de la tersura blanca.\n\n\n—…invité a tu prima Sandrita y fui a buscarla con el coche pero nos entretuvimos con el niño recién nacido. Está precioso. Ella está muy sentida porque ni siquiera has llamado para felicitarla. Un telefonazo no te costaría nada, Elenita…\n\n\n…y el escote negro abierto sobre los senos altos y apretados como un nuevo animal capturado en un nuevo continente…\n\n\n—…después de todo, somos de la familia. No puedes negar tu sangre. Quisiera que tú y Víctor fueran al bautizo. Es el sábado entrante. La ayudé a escoger los ceniceritos que van a regalarle a los invitados. Vieras que se nos fue el tiempo platicando y los boletos se quedaron sin usar.\n\n\nLevanté la mirada. Doña Elena me miraba. Bajó en seguida los párpados y dijo que tomaríamos el café en la sala. Don José se excusó y se fue a la biblioteca, donde tiene esa rocola eléctrica que toca sus discos favoritos a cambio de un falso 20 introducido por la ranura. Nos sentamos a tomar el café y a lo lejos el \njukebox\n emitió un glu-glu y empezó a tocar \nNosotros\n mientras doña Elena encendía el aparato de televisión, pero dejándolo sin sonido, como lo indicó llevándose un dedo a los labios. Vimos pasar las imágenes mudas de un programa de tesoro escondido, en el que un solemne maestro de ceremonias guiaba a los cinco concursantes —dos jovencitas nerviosas y risueñas peinadas como colmenas, un ama de casa muy modosa y dos hombres morenos, maduros y melancólicos— hacia el cheque escondido en el apretado estudio repleto de jarrones, libros de cartón y cajitas de música.\n\n\nElena sonrió, sentada junto a mí en la penumbra de esa sala de pisos de mármol y alcatraces de plástico. No sé de dónde sacó ese apodo ni qué tiene que ver conmigo, pero ahora empezó a hacer juegos de palabras con él mientras me acariciaba la mano:\n\n\n—Nibelungo. Ni Ve Lungo. Nibble Hon-go. Niebla lunga.\n\n\nLos personajes grises, rayados, ondulantes buscaban su tesoro ante nuestra vista y Elena, acurrucada, dejó caer los zapatos sobre la alfombra y bostezó mientras doña Elena me miraba, interrogante, aprovechada de la oscuridad, con esos ojos negros muy abiertos y rodeados de ojeras profundas. Cruzó una pierna y se arregló la falda sobre las rodillas. Desde la biblioteca nos llegaban los murmullos del bolero: «nosotros, que nos queremos tanto» y, quizás, algún gruñido del sopor digestivo de don José. Doña Elena dejó de mirarme para fijar sus grandes ojos negros en los eucaliptos agitados detrás del ventanal. Seguí su nueva mirada. Elena bostezaba y ronroneaba, recostada sobre mis rodillas. Le acaricié la nuca. A nuestras espaldas, la barranca que cruza como una herida salvaje las Lomas de Chapultepec parecía guardar un fondo de luz secretamente subrayado por la noche móvil que doblaba la espina de los árboles y despeinaba sus cabelleras pálidas.\n\n\n—¿Recuerdas Veracruz? —dijo, sonriendo, la madre a la hija; pero doña Elena me miraba a mí. Elena asintió con un murmullo, adormilada sobre mis piernas, y yo contesté:\n\n\n—Sí. Hemos ido muchas veces juntos.\n\n\n—¿Le gusta? —doña Elena alargó la mano y la dejó caer sobre el regazo.\n\n\n—Mucho —le dije—. Dicen que es la última ciudad mediterránea. Me gusta la comida. Me gusta la gente. Me gusta sentarme horas en los portales y comer molletes y tomar café.\n\n\n—Yo soy de allí —dijo la señora; por primera vez noté sus hoyuelos.\n\n\n—Sí. Ya lo sé.\n\n\n—Pero hasta he perdido el acento —rio, mostrando las encías—. Me casé de 18 años. Y en cuanto vive una en México pierde el acento jarocho. Usted ya me conoció, pues madurita.\n\n\n—Todos dicen que usted y Elena parecen hermanas.\n\n\nLos labios eran delgados pero agresivos:\n\n\n—No. Es que ahora recordaba las noches de tormenta en el golfo. Como que el sol no quiere perderse, ¿sabe usted?, y se mezcla con la tormenta y todo queda bañado por una luz muy verde, muy pálida, y una se sofoca detrás de los batientes esperando que pase el agua. La lluvia no refresca en el trópico. Nomás hace calor. Y no sé por qué los criados tenían que cerrar los batientes cada vez que venía una tormenta. Tan bonito que hubiera sido dejarla pasar con las ventanas muy abiertas.\n\n\nEncendí un cigarrillo:\n\n\n—Sí, se levantan olores muy espesos. La tierra se desprende de sus perfumes de tabaco, de café, de pulpa…\n\n\n—También las recámaras —doña Elena cerró los ojos.\n\n\n—¿Cómo?\n\n\n—Entonces no había clósets —se pasó la mano por las ligeras arrugas cercanas a los ojos—. En cada cuarto había un ropero y las criadas tenían la costumbre de colocar hojas de laurel y orégano entre la ropa. Además, el sol nunca secaba bien algunos rincones. Olía a moho, ¿cómo le diré?, a musgo…\n\n\n—Sí, me imagino. Yo nunca he vivido en el trópico. ¿Lo echa usted de menos?\n\n\nY ahora se frotó las muñecas, una contra otra, y mostró las venas saltonas de las manos:\n\n\n—A veces. Me cuesta trabajo acordarme. Figúrese, me casé de 18 años y ya me consideraban quedada.\n\n\n—¿Y todo esto se lo recordó esa extraña luz que ha permanecido en el fondo de la barranca?\n\n\nLa mujer se levantó.\n\n\n—Sí. Son los \nspots\n que José mandó poner la semana pasada. Se ven bonitos, ¿no es cierto?\n\n\n—Creo que Elena se ha dormido.\n\n\nLe hice cosquillas en la nariz y Elena despertó y regresamos en el MG a Coyoacán.\n\n\n—Perdona esas latas de los domingos —dijo Elena cuando yo salía a la obra la mañana siguiente—. Qué remedio. Alguna liga debía quedarnos con la familia y la vida burguesa, aunque sea por necesidad de contraste.\n\n\n—¿Qué vas a hacer hoy? —le pregunté mientras enrollaba mis planos y tomaba mi portafolios.\n\n\nElena mordió un higo y se cruzó de brazos y le sacó la lengua a un Cristo bizco que encontramos una vez en Guanajuato.\n\n\n—Voy a pintar toda la mañana. Luego voy a comer con Alejandro para mostrarle mis últimas cosas. En su estudio. Sí, ya lo terminó. Aquí en el Olivar de los Padres. En la tarde iré a la clase de francés. Quizá me tome un café y luego te espero en el cine-club. Dan un \nwestern\n mitológico: \nHigh Noon\n. Mañana quedé en verme con esos chicos negros. Son de los Black Muslims y estoy temblando por saber qué piensan en realidad. ¿Te das cuenta que solo sabemos de eso por los periódicos? ¿Tú has hablado alguna vez con un negro norteamericano, nibelungo? Mañana en la tarde no te atrevas a molestarme. Me voy a encerrar a leerme Nerval de cabo a rabo. Ni crea Juan que vuelve a apantallarme con el \nsoleil noir\n de la \nmélancolie\n y llamándose a sí mismo el viudo y el desconsolado. Ya lo caché y le voy a dar un baño mañana en la noche. Sí, va a «tirar» una fiesta de disfraces. Tenemos que ir vestidos de murales mexicanos. Más vale asimilar eso de una vez. Cómprame unos alcatraces, Víctor nibelunguito, y si quieres vístete del cruel conquistador Alvarado que marcaba con hierros candentes a las indias antes de poseerlas. \nOh Sade, where is the whip?\n Ah, y el miércoles toca Miles Davies en Bellas Artes. Es un poco \npassé\n, pero de todos modos me alborota el hormonamen. Compra boletos. Chao, amor.\n\n\nMe besó la nuca y no pude abrazarla por los rollos de proyectos que traía entre manos, pero arranqué en el auto con el aroma del higo en el cuello y la imagen de Elena con mi camisa puesta, desabotonada y amarrada a la altura del ombligo y sus estrechos pantalones de torero y los pies descalzos, disponiéndose a… ¿iba a leer un poema o a pintar un cuadro? Pensé que pronto tendríamos que salir juntos de viaje. Eso nos acercaba más que nada. Llegué al periférico. No sé por qué, en vez de cruzar el puente de Altavista hacia el Desierto de los Leones, entré al anillo y aceleré. Sí, a veces lo hago. Quiero estar solo y correr y reírme cuando alguien me la refresca. Y, quizá, guardar durante media hora la imagen de Elena al despedirme, su naturalidad, su piel dorada, sus ojos verdes, sus infinitos proyectos, y pensar que soy muy feliz a su lado, que nadie puede ser más feliz al lado de una mujer tan vivaz, tan moderna, que… que me… que me complementa tanto.\n\n\nPaso al lado de una fundidora de vidrio, de una iglesia barroca, de una montaña rusa, de un bosque de ahuehuetes. ¿Dónde he escuchado esa palabrita? Complementar. Giro alrededor de la Fuente de Petróleos y subo por el Paseo de la Reforma. Todos los automóviles descienden al centro de la ciudad, que reverbera al fondo detrás de un velo impalpable y sofocante. Yo asciendo a las Lomas de Chapultepec, donde a estas horas solo quedan los criados y las señoras, donde los maridos se han ido al trabajo y los niños a la escuela y seguramente mi otra Elena, mi complemento, debe esperar en su cama tibia con los ojos negros y ojerosos muy azorados y la carne blanca y madura y honda y perfumada como la ropa en los bargueños tropicales.\n\n\nFIN\n\n\n\n\nCantar de ciegos\n, 1964\n\n"}