{"metadata": {"length": 13602, "words": 2364, "reading_time_min": 11.82}, "text": "Ahora, cuando me encuentra en la calle, Peppino pasa de largo sin saludarme, pero hubo un tiempo en el que éramos amigos. Él comenzaba entonces a ganar bastante con el comercio de accesorios eléctricos y yo era su amigo, no porque tuviera dinero, sino porque era su amigo, sin más, sin segundas intenciones; entre otras cosas, habíamos hecho juntos el servicio militar. Peppino es bajito, con hombros anchos y piernas cortas, y camína con gran precisión, sin mover el busto ni la cabeza, como si fuera de madera de cintura para abajo. Tiene una cara que también parece de madera, con la piel demasiado escasa, se diría, enteramente estirada y lisa, pero cuando se ríe o aguza la vista se le ponen muchas arruguitas finas, como de viejo. Aun sin conocerlo, lleva escrito en la frente lo que es: un pelmazo. Y lo es tanto que parece increíble. Me acuerdo, a este respecto, de una vez que fuimos a pasear una muchacha, yo y él, por el pinar de Fregene; y ella, que con frecuencia le tomaba el pelo por lo pelma que era, le dijo de pronto, indicando al suelo:\n\n\n—Mira, mira…, cuántos Peppinos.\n\n\nYo lo entendí en seguida y me eché a reír. Pero él, precisamente, como pelma que era, preguntó:\n\n\n—¿Qué quieres decir?… No lo entiendo.\n\n\n—Cuantos piñones, mira, no se ven más que piñones, es decir Peppinos.\n\n\nPero, además de ser un pelmazo, Peppino tiene otro defectillo: la vanidad. Los pelmas, normalmente, no son vanidosos, al contrario: modestos, discretos, cerrados, serios, sin grillos en la cabeza, no molestan a nadie. En cambio Peppino es un pelmazo vanidoso. Bueno, ya se sabe que también puede ocurrir esto. Y si un hombre solo vanidoso hace casi reir, porque los vanidosos son como niños inocentes, el vanidoso pelmazo es, en cambio, una peste, y hay que evitarlo más que a un jettatore. Peppino era pelma sobre todo en las cosas más tontas. Por poner un ejemplo, llegaba al bar cercano a la Rotonda, donde nos reunimos los amigos, y en seguida empezaba a ir de un amigo a otro, teniendo entre dos dedos el borde de su corbata:\n\n\n—¿Ves esta corbata?… ¿Bonita, eh?… La he comprado ayer en una tienda de la via Due Macelli… Me costó mil quinientas liras… Mira qué colores… y, además, está forrada…\n\n\nEtcétera, etcétera… Los amigos miraban la corbata, justo un momento, para que no se ofendiese y luego continuaban hablando de sus propios asuntos. Pero él no se desanimaba por ello: continuaba durante un rato yendo de uno a otro con la corbata entre los dos dedos, como si hubiera querido venderla. En suma: un pelmazo.\n\n\nUn día, en el bar, Peppino anunció con solemnidad, cuatro meses antes de recibirlo, que había encargado un coche a un fábrica de Turín. Los amigos, todos muy desenvueltos, que no han nacido ayer, han visto y discutido sobre centenares de coches. Figúrense el interés que pudo despertar el bajito Peppino cuando, con su habitual pedantería, comenzó a explicar:\n\n\n—Como tengo un amigo en la agencia que es pariente de un pariente de un director de Turín, podré tenerlo dentro de cuatro meses… Si no, quién sabe cuánto me tocaría esperar… No producen ni siquiera la mitad de la demanda… Pero mi coche será algo muy especial.\n\n\n—¿Por qué? —preguntó uno que estaba apoyado en el mostrador bebiendo un aperitivo—. ¿Acaso tendrá cinco ruedas?\n\n\nPeppino tiene otra particularidad: no entiende las bromas.\n\n\n—Claro que tendrá cinco… cuatro y una de repuesto… No, será especial porque tiene un tipo nuevo de carrocería… Hace años que la están estudiando en Turín y yo seré el primero en tenerla, figúrate.\n\n\nY venga explicaciones largas, eternas, sujetando por las solapas al interlocutor, como si temiera que se le escapase. Uno le dijo, al final:\n\n\n—Peppino, ¿y a nosotros qué nos importa? —así, sencillamente, casi con simpatía.\n\n\n—Creía que os interesaba —balbució, desorientado.\n\n\nLuego se volvió y, al ver que yo estaba solo, aparte, vino hacia mí diciéndome:\n\n\n—Cesare, tan pronto como tenga el coche ya verás cuántas excursiones hacemos… Di la verdad, Cesare, ¿no estás deseando que yo tenga el coche para que nos lo pasemos en grande?\n\n\n—Bueno, ya veremos —contesté secamente.\n\n\nÉl se volvió hacia los amigos y continuó:\n\n\n—He prometido a Cesare que tan pronto como tenga el coche lo llevaré de excursión… Yo soy así, no me gusta disfrutar solo de las cosas… Pero, Cesare, no debes abusar de mi coche… Te llevaré muy a gusto de excursión, pero no te vayas a creer que voy a servirte de chófer… Eh, ¿qué pensáis vosotros?… ¿No está bien lo que digo? Amigo, sí, pero chófer, no…, ¿no está bien?\n\n\n—Muy bien, estupendo —dijo uno de ellos haciéndose el tonto—. Seguro que Cesare ya se figuraba que te iba a explotar… Mejor así, el remedio antes que la enfermedad…\n\n\n—Las cosas claras y la amistad larga… Después de todo el coche será mío y quiero que tú disfrutes de él, Cesare, pero no quiero que se convierta en una costumbre…\n\n\nAl final me harté y le advertí:\n\n\n—Si quieres que te diga la verdad, me importa un bledo tu coche.\n\n\nMe arrepentí de inmediato, porque puso una cara mortificada y como perdida. Dijo, dándome un golpe en el hombro:\n\n\n—No, no te enfades… Lo dije de broma… Ya verás, el coche estará más a tu servicio que al mío.\n\n\nMe miraba, mientras pronunciaba estas palabras, con un aire ansioso, casi asustado. Y yo entonces sentí pena por él y le dije que nos habíamos entendido y que tan pronto como llegara el coche daríamos un buen paseo juntos por los alrededores de Roma.\n\n\nNo creía que me tomara la palabra, pero ya se sabe que los pelmas tienen buena memoria. Puntualmente, cuatro meses después, me telefoneó una mañana:\n\n\n—¡Ya ha llegado!\n\n\n—¿Quién?\n\n\n—¡Es una maravilla…! Voy en seguida y nos vamos juntos a comer a Bracciano.\n\n\n—Pero, ¿quién?… ¿Será quizás esa chica…?\n\n\n—¡Qué chica ni qué ocho cuartos!… El coche… Entonces, dentro de un minuto estoy ahí… Prepárate.\n\n\nMe preparé y, en efecto, muy pronto llegó un automóvil utilitario de lo más corriente, como hay a millares en Roma. Él bajó, se inclinó para examinarlo y finalmente se acercó, gozoso:\n\n\n—¿Qué te parece?\n\n\n—Hombre —respondí, seco—, es un hermoso cochecito.\n\n\n—Sí, pero mira aquí —y tomándome por un brazo me arrastró hacia el coche y comenzó sus explicaciones.\n\n\nFingí escucharlo unos diez minutos y luego lo interrumpí:\n\n\n—A propósito, Peppino…, me es realmente imposible ir hoy a Bracciano…, tengo que hacer.\n\n\nÉl puso un rostro dolorido:\n\n\n—Me lo habías prometido…, no puedes traicionarme.\n\n\nEn resumen, tanto dijo e hizo, como un verdadero pelma, que me rindió, sobre todo por cansancio. Pero me irritó en seguida cuando, a punto de partir, me advirtió:\n\n\n—Ten cuidado…, no aprietes contra el fondo con tus enormes pies… ¿No ves que me desencajas el asiento?\n\n\nNo dije nada y salimos. Dejamos Roma y tomamos la Cassia. Por aquello de que el coche estaba en rodaje, Peppino conducía muy despacio, casi a treinta por hora, sujetando el volante con las dos manos, con delicadeza, como si ciñera la cintura de una novia. El sol pegaba fuerte y, apenas salimos de Roma, parecía rajar las piedras. Peppino, siempre sujetando el volante de la forma que ya dije, comenzó, naturalmente, a hablarme del coche, para eso me había traído. Para quien no lo sepa, Peppino tiene una voz monótona, algo nasal, sin altos ni bajos, que hace pensar en una colada de cemento que desciende lenta y densa, pero líquida, y que luego, una vez cuajada, se pone dura como el hierro. En resumen, esta voz inunda el cerebro de aburrimiento y luego el aburrimiento se convierte en una roca y se transforma en sueño. Y eso fue lo que me ocurrió. Mientras hablaba, explicándome con su voz nasal no sé qué cuestión sobre el cambio de velocidades, me acometió una soñarrera mortal y por último me dormí. Me desperté bañado en sudor, entre un estruendo de claxons y de voces. El coche se había parado ante un paso a nivel y varias caras airadas sobresalían de las ventanillas: caras de camioneros, de automovilistas. Peppino, tan pelma como de costumbre, explicaba:\n\n\n—Yo iba por mi mano, la carretera es estrecha.\n\n\n—No señor, tú no ibas por tu mano, estabas en medio de la carretera y marchabas a paso de caracol.\n\n\n—¡Muerto de sueño! —le gritó un camionero—, ¿quién puso en tus manos un volante?\n\n\nDescendí trabajosamente y vi entonces que detrás del cochecito de Peppino había una gran fila de automóviles y de camiones. Yo me había dormido y Peppino, despechado, no había dado paso a todos aquellos desgraciados, obligándolos a ir a treinta por hora bajo aquel sol hirviente. Por suerte llegó el tren, se alzaron las barreras y yo le dije a Peppino, volviendo a subir:\n\n\n—Ahora, échate a un lado y no te andes con bromas, porque nos matan.\n\n\n¿Han visto ustedes a los niños en la escuela cuando salen después de las clases? Así se desencadenaron los camiones y los automóviles por la carretera, tan pronto como nos echamos a un lado, envolviéndonos en una nube de polvo y de humo.\n\n\nBueno, llegamos a Anguillara casi a las tres y nos fuimos inmediatamente a la trattoria que hay junto al lago. Hacía un calor terrible y el lago echaba humo, casi blanco, entre las orillas que estaban secas y amarillas como paja. Peppino, con un rayo de sol sobre el rostro sudoroso, continuaba hablando de su coche con aquel tono igual que dejaba a uno agotado, y yo, por el calor y el aburrimiento, había perdido hasta el apetito; me lancé sobre el vino, que por lo menos estaba fresco, con frescura de gruta, con un sabor metálico indefinible que daba ganas de beber más, para comprender qué clase de sabor era. Bebí un primer medio litro, luego un segundo y luego un tercero, y Peppino seguía hablándome del coche. Por último, tras una hora o más de silencio y de borrachera, dije la primera palabra:\n\n\n—Entonces, ¿nos vamos?\n\n\nPeppino respondió, desconcertado:\n\n\n—Sí, vámonos…, ¿quieres que demos toda la vuelta por el lago de Vico?\n\n\n—Por favor…, tomemos el camino más corto… Tengo que volver a Roma.\n\n\nVolvimos a coger la carretera de Roma. En un cruce, una rubia muy guapa nos hizo la señal del autostop. Le dije a Peppino:\n\n\n—Párate, recojámosla.\n\n\n—Ni que estuviera loco —dijo él—, no dejo subir a nadie… Puede que me estropeen los asientos y, además, estamos muy bien así, los dos, solos…\n\n\nNo dije nada pero sentí que, con la ayuda del vino, mi antipatía estaba ya madura y que ya no me controlaría a la próxima ocasión. Entre tanto, él charlando y yo dormitando, a la buena de Dios, llegamos a Roma. Peppino quiso acompañarme a casa. Vivo en la avenida de la Regina, Peppino cogió por via Veneto, que a esa hora empezaba a llenarse de gente. De pronto, un coche con matrícula francesa, ante nosotros, dio un frenazo brusco y Peppino, que iba tras él, fue a empotrarse con su parachoques en la parte posterior del coche. Se bajó inmediatamente, se acercó, examinó los dos coches y luego fue hasta la portezuela del coche francés. Había una señora sola, joven y graciosa, rubia, con sus manos de uñas pintadas posadas sobre el volante.\n\n\n—Señora, por favor, su carnet de conducir, el número del coche, su nombre —comenzó Peppino, sacando un block y un lápiz— …Debe comprender usted que no he comprado el coche para que usted me lo estropee… Me ha causado daños por varios miles de liras… ¿Quién me lo paga, ahora? Me han dado el coche esta mañana, nuevecito, y no lo he cogido para que usted venga a estropeármelo.\n\n\nSe comprendía que estaba a sus anchas con aquel incidente; era justo lo que se necesitaba para que se manifestase plenamente su carácter de pelma.\n\n\n—Prueba antes a separar los dos coches —le gritó, con buen sentido, un jovenzuelo, desde el círculo de desocupados que ya nos rodeaba.\n\n\nTenía razón, era algo sin importancia, bastaba con dar marcha atrás para desenganchar los dos coches; pero Peppino no lo entendía así.\n\n\n—Sepáramelo usted —comenzó a gritar, autoritario— …sepáreme usted el coche… Ea, ánimo… Sepáremelo usted, ya que es tan listo.\n\n\nLa gente se agolpaba y nos miraba de mala manera; la señora francesa, que no entendía nada, miraba a Peppino y sonreía.\n\n\n—Señora, por favor, por favor… —insistió Peppino—, su nombre, su carnet, el número del coche.\n\n\n—Y cuántos años tiene y si tiene hijos —gritó alguien, entre la muchedumbre.\n\n\n—Prueba a separar los coches —volvió a gritar el de antes.\n\n\nY Peppino, insultante, dijo:\n\n\n—Ya le he dicho que me lo separe usted… Hágalo, a su gusto… Sin duda usted es mecánico y entiende más que yo.\n\n\nEl otro se acercó entonces, amenazador, un hombretón alto, grande y grueso, y le puso un puño cerrado bajo la nariz.\n\n\n—No, no soy mecánico… Soy campeón de lucha libre.\n\n\n—Tanto mejor… Usted, con su fuerza, podrá separar lo, sin duda.\n\n\nLas cosas se hubieran puesto mal para Peppino si, de pronto, yo no me hubiera metido en el medio, gritando:\n\n\n—Hagamos fuerza, muchachos… Levantemos el coche… no es gran cosa.\n\n\nDicho y hecho; entre cinco nos pusimos a ello, el cochecito de Peppino era ligero, lo levantamos con una sola sacudida y lo separamos del coche francés. Pero, inmediatamente después, me volví y le dije a Peppino:\n\n\n—Y ahora, coge el block y escribe…\n\n\n—Pero, ¿qué te pasa? ¿Te has vuelto loco?\n\n\n—Te digo que escribas, y escribe: soy un pelmazo, un incordio, un importuno… Venga, escribe.\n\n\nSe produjo una gran risotada y también algún silbido. Peppino, con el block en la mano, se quedó como aturdido. Agregué:\n\n\n—Y ahora, sube a tu coche y lárgate. Esta vez obedeció; subió al coche y se fue a toda prisa. Los del círculo de mirones lo siguieron con un bramido. La señora francesa, mientras tanto, se había ido también. Yo atravesé la calle y fui a un bar a tomar el aperitivo.\n\n\n*FIN*\n\n\n\n\n“Pignolo”,\n\n\nIl Corriere della Sera\n, 1952\n\n"}