{"metadata": {"length": 8967, "words": 1523, "reading_time_min": 7.615}, "text": "Como combaten desde hace dos días y han pasado la noche con el petate al hombro bajo una lluvia torrencial, los soldados están extenuados. Sin embargo, hace ya tres mortales horas que se les tiene aquí pudriéndose, con el arma a los pies, en los charcos de las carreteras, en el barro de los campos inundados.\n\n\nAbatidos por la fatiga, por las noches pasadas, por los uniformes empapados, se aprietan unos contra otros para calentarse y sostenerse. Algunos duermen de pie, apoyados en el petate del vecino, y la lasitud, las privaciones se ven mejor en esos rostros distendidos, abandonados en el sueño. La lluvia…, el barro…, sin fuego…, sin sopa…, el cielo bajo y oscuro…, el enemigo que se presiente alrededor… ¡Qué lúgubre es todo!\n\n\n¿Qué hacen ahí? ¿Qué ocurre?\n\n\nLos cañones, con la boca dirigida hacia el bosque, parecen acechar algo. Las ametralladoras emboscadas miran fijamente al horizonte. Todo parece listo para un ataque. Pero ¿por qué no se ataca? ¿Qué esperan?\n\n\nEsperan órdenes, y el cuartel general no las envía.\n\n\nSin embargo, el cuartel general no está lejos. Está en ese hermoso castillo de estilo Luis XIII, cuyos rojos ladrillos, lavados por la lluvia, brillan en la ladera entre los macizos. Verdadera morada principesca, muy digna de ostentar la enseña de un mariscal de Francia. Detrás de una gran una zanja y de una rampa de piedra que los separan de la carretera, los céspedes suben hasta la escalinata, densos y verdes, bordeados de jarrones floridos. Del otro lado, del lado íntimo de la casa, los viales abren boquetes luminosos, el estanque, donde nadan los cisnes se extiende como un espejo; y bajo el tejado en forma de pagoda de una inmensa pajarera, lanzando gritos agudos entre el follaje, los pavos reales, los faisanes dorados baten las alas y hacen la rueda. Aunque los dueños se han marchado, no se percibe el abandono, el gran «¡Sálvese quien pueda!» de la guerra.\n\n\nLa bandera del jefe del ejército ha preservado hasta las más menudas florecillas del césped, y resulta algo emocionante encontrar, tan cerca del campo de batalla, esta calma opulenta que procede del orden de las cosas, de la correcta alineación de los macizos, de la silenciosa profundidad de las avenidas.\n\n\nLa lluvia, que amontona tan desagradable barro en las carreteras y produce tan profundas rodadas, aquí no es más que un aguacero elegante, aristocrático, que aviva el rojo de los ladrillos, el verde de los céspedes y da lustre a las hojas de los naranjos y a las plumas blancas de los cisnes. Todo reluce, todo es apacible. Realmente, de no ser por la bandera que ondea en lo alto del tejado, de no ser por los dos soldados de guardia ante la verja, nadie creería estar en un cuartel general. Los caballos descansan en las cuadras. Por aquí y por allá se ven algunos asistentes y ordenanzas, en ropa de faena merodeando cerca de las cocinas, o algún jardinero en pantalón rojo pasando tranquilamente su rastrillo por la arena de los patios.\n\n\nEl comedor, cuyas ventanas dan a la escalinata, permite ver una mesa a medio quitar, botellas abiertas, vasos sucios y vacíos, descoloridos sobre el mantel arrugado, es decir, el final de un banquete cuando los comensales se han marchado. En la habitación de al lado se oyen ruidos de voces, risas, bolas de billar que ruedan, vasos que chocan. El mariscal está jugando su partida y he aquí por qué el ejército espera órdenes. Cuando el mariscal ha empezado su partida, ya puede hundirse el cielo, nada en el mundo podrá impedir que la termine.\n\n\n¡El billar! Ésta es la debilidad del gran militar.\n\n\nAhí está, serio como en una batalla, vestido de gala, con el pecho cubierto de condecoraciones, con la mirada brillante, los pómulos encendidos en la animación de la comida, del juego y los ponches. Sus ayudantes de campo lo rodean solícitos, respetuosos, pasmándose de admiración tras cada una de sus jugadas. Cuando el mariscal hace un punto, todos se precipitan hacia el marcador; cuando el mariscal tiene sed, todos quieren prepararle el ponche. Se oye el roce de charreteras y penachos, el tintineo de cruces y cordones que se entrechocan. Al ver todas sus graciosas sonrisas, sus finas reverencias de cortesanos, tantos bordados, tantos uniformes nuevos, en esta lujosa sala con zócalos de roble, abierta sobre parques, sobre patios de honor, vienen a la memoria los otoños de Compiègne, y el espíritu olvida la visión de los sucios capotes que se pudren allá, a lo largo de los caminos, formando grupos tan sombríos, bajo la lluvia.\n\n\nEl contrincante del mariscal es un joven capitán de Estado Mayor, muy ceñido, rizado, enguantado que es de primera clase en el billar y capaz de vencer a todos los mariscales de la tierra, pero sabe mantenerse a una respetuosa distancia de su jefe, y se esmera en no ganar, pero también en no perder con demasiada facilidad. Es lo que se dice un oficial de porvenir…\n\n\n¡Atención, joven! ¡compórtese bien! El mariscal tiene quince puntos; usted, diez. Hay que llevar el juego del mismo modo hasta el final y habrá usted hecho más por el ascenso que si estuviese usted fuera con los otros, bajo los torrentes de agua que anegan el horizonte, ensuciándose su bonito uniforme, empañándose el oro de sus cordones, esperando esas órdenes que no llegan. Es una partida verdaderamente interesante. Las bolas corren, se rozan, entrecruzan sus colores. Las bandas devuelven bien; el tapete se calienta… De repente, la llama de un cañonazo cruza el cielo… Un ruido sordo hace temblar los cristales. Todo el mundo se estremece; se miran con inquietud. El mariscal es el único que no ha visto ni oído nada: inclinado sobre el billar, está combinando un magnífico efecto de retroceso. ¡Los retrocesos son su fuerte!\n\n\nPero he ahí un nuevo resplandor y después otro… Los cañonazos se suceden, se precipitan. Los ayudantes de campo corren a las ventanas. ¿Será que atacan los prusianos?\n\n\n-¡Pues que ataquen! -dice el general dando tiza-. Le toca jugar, capitán.\n\n\nEl Estado Mayor se estremece de admiración. Turena, dormido sobre una cureña, no era nada al lado de este mariscal, tan sereno delante del billar en el momento de la acción… Entre tanto, los cañonazos aumentan. A las sacudidas del cañón se mezcla el tableteo de las ametralladoras y el redoble de las descargas de pelotón. Una humareda rojiza, negra en los bordes, sube hasta lo último de los céspedes. Todo el fondo del parque está encendido. Los pavos reales, los faisanes, asustados, chillan en la pajarera; los caballos árabes, al oler la pólvora, se encabritan en el fondo de las cuadras. El cuartel general comienza a inquietarse. Partes y más partes. Los correos llegan a rienda suelta preguntando por el mariscal. Pero el mariscal es inabordable. Ya les decía yo que no dejaría su partida por nada ni por nadie.\n\n\n-Usted juega, capitán.\n\n\nPero el capitán se distrae. ¡Eso pasa por ser joven! Ahí está, pierde la cabeza y olvida su juego, y hace, carambola tras carambola, dos series que casi le dan la victoria. Esta vez, el mariscal se ha puesto furioso. La sorpresa y la indignación se reflejan en su masculino semblante. Precisamente en este momento un caballo llega a galope tendido y cae reventado en el patio. Un ayudante, cubierto de barro, fuerza la consigna, sube la escalinata de un salto… «¡Mariscal! ¡Mariscal!» ¡Hay que ver cómo lo reciben! Resoplando de cólera, rojo como un gallo, el mariscal se asoma a una ventana, con el taco en la mano.\n\n\n-¿Qué pasa? ¿Qué ocurre? ¿Dónde están los centinelas?\n\n\n-Pero, mariscal…\n\n\n-Basta… Dentro de un rato… ¡Que esperen mis órdenes! ¡Pardiez!\n\n\nY la ventana se cierra violentamente. ¡Que esperen sus órdenes!\n\n\n¡Eso es lo que hacen los pobres! El viento les arroja la lluvia y la metralla en pleno rostro. Batallones enteros son aplastados mientras otros permanecen con el arma al brazo sin poder comprender la causa de su pasividad. No pueden hacer nada, esperan órdenes… Y, como para morir no hay necesidad de órdenes, los hombres caen por cientos detrás de los zarzales, en las trincheras, frente del gran castillo silencioso… Y ya caídos, la metralla los destroza aún, y por sus abiertas heridas mana en silencio la generosa sangre de Francia… Arriba la sala de billar se caldea; el mariscal ha vuelto a recobrar ventaja, pero el joven capitán se defiende como un león.\n\n\n¡Diecisiete! ¡Dieciocho! ¡Diecinueve!\n\n\nApenas hay tiempo para anotar los puntos. El ruido de la batalla se aproxima. Sólo le falta una jugada al mariscal. Algunos obuses caen en el parque. Uno estalla sobre el estanque. El espejo se quiebra; un cisne nada, despavorido, en un remolino de plumas ensangrentadas. Es el último disparo…\n\n\nAhora, un gran silencio. Sólo se oye la lluvia que cae sobre los árboles, y un ruido confuso al pie de la colina y por los caminos inundados, algo como el rumor sordo de un rebaño que se apresura… El ejército ha sido derrotado. El mariscal ha ganado su partida.\n\n\n\n\nFIN\n\n\n\n\nContes du lundi\n, 1873 \n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}