{"metadata": {"length": 11138, "words": 1911, "reading_time_min": 9.555}, "text": "Máximo sospecha que hay algo raro en la casa y la registra a diario, pero, como todas las noches de este invierno tan caluroso, ha puesto el aire en el ocho sin reparar en Mariana. Es curioso observar a Máximo atreverse con los aparatos del estudio (sobre todo con el estereofónico); olvida la amplia trivialidad de sus gestos usuales y —muy serio— se aplica a los controles como si zurciera medias. Esta noche he examinado su pregunta sobre los discos que voy a poner, y para contentar su oreja negra al otro lado de la puerta, he reemplazado a Miles Davis por Benny Moré; y triunfal en la concesión a sus servicios, ha salido sonriendo bajo el marco gris, un poco salvajemente, y me ha dejado solo con Mariana. Mariana en el estudio, bien disimulada tras la cortina de ojos anaranjados.\n\n\nCuando la conocí (hace casi cuatro años), los músicos se disponían a tocar, y aunque ella no se sabía Tenderly, me cantó Tú, mi rosa azul con un sonido modesto, muy profesional; y supe aquella misma noche que había sido por ella mi riña con Laurita; eso después que el reflector la empapara de un chartreuse pegajoso y el barman me deslizara su nombre, y ella —algo presuntuosa al caminar— siguiera a los músicos hasta la tarima roja y yo me quedara frente a otro whisky, pensando que Laurita era una imbécil y revolviendo el hielo bien picadito. En esos tiempos de barbudos y tiros zafados, oh Mariana, cómo nos queríamos entonces.\n\n\n“Me he enamorado de una negra”, le había dicho a Laurita, una semana más tarde, ella haciendo lo que podía, por teléfono. Y era verdad.\n\n\nEra verdad, Mariana. Y ahora oigo los discos, los que tanto disfrutábamos; y tú desnuda y sin hablarme, detrás de esa tela que te alucinaba, el forro de peterpán guardándote de Máximo.\n\n\nFue después de perder la joyería, entre el irme y el quedarme, que me jugué todo a su carta; la reina de corazones. Mariana reinando desde la tarima, aferrada al micrófono; el pedazo de carne expuesto en el gancho, las moscas.\n\n\nNos amábamos los lunes, nos hablábamos de martes a domingo entre las tandas de feeling y los excesivos saludos de sus amistades; bebíamos en el rincón de la barra, las cabezas próximas; y bajo el volcar de los vasos contábamos en tono misterioso lo más superfluo de nuestras vidas o acuciosas falsedades para conocernos mejor. Yo mentía inspiradamente: me acusaba de licencioso buscando una complicidad en su tiempo-antes-de-conocerme; esgrima inútil tratándose de cuestión tan comprometedora: la incertidumbre de un silencio espeso o de su sonrisa sin intersticios. En la obsesión de conocer la identidad de sus amantes de otras noches, acudí a métodos directos, y hubo veces que aplasté mi cigarrillo en su brazo pardo claro, tanto me trastornaba su irreductible reserva. Pero te me ibas de al lado, Mariana; a retocarte el maquillaje o arreglarte la peluca, decías después del silencio ya enjugado de lágrimas, y te marchabas dignamente hacia el ladies room, el vestido recogiéndote las nalgas en un pliegue enjundioso.\n\n\nY así se me escapaba, enroscada sobre sí misma, sin dar el frente, como esa coda de Gerry Mulligan en el interior del tocadiscos. Después, las miradas dándole vueltas al cenicero, la pasta negra bajo el humo reconciliador, casi a punto de melcocha, y la súbita necesidad de una música definitivamente incidental “Me encontré con Martica en el tocador y…”\n\n\nA veces y sin que se lo preguntara, me ofrecía sucintos y desconcertantes datos: “Nunca he tenido que ver con alguien de mi color.” Y lo decía seriamente, algo sorprendida, como si la voz le saliera solo para complacerme, para que supiera que nadie como Máximo la había poseído. Y yo se lo agradecía y me agarraba más a ella, olvidando la rigidez de su pelo, el complicado olor de sus axilas durante la fornicación. Así cumplimos aquel año, estrepitoso de fusilamientos e inopinados sabotajes, en que uno se afirmaba e ingería una aspirina antes de abrir el periódico.\n\n\nOíamos muchos discos, jazz preferiblemente. Nos gustaba la modalidad West Coast, de timbre rebuscado y armonías inefables: el Chico escobilleando tras un rumor de violoncelo, Kessel en Indian Summer o Laurindo acompañando a Shank con guitarra de concierto. Why do I love you?, incorporado por Brubeck a una placa Columbia, era uno de nuestros números; lo poníamos a diario, después que ella dejó de cantar para vivir conmigo; y a veces, en las noches, cuando estábamos de broma, nos decíamos “Why do I love you?” Y era como para preguntárselo.\n\n\nEn abril llegó lo de Girón y nos cogió de sorpresa. Máximo se dejó engatusar por la vieja de los bajos, y renunciando a medio sueño montaba guardia en la verja con marcialidad romana, interrogando a consternados transeúntes y dándose importancia con el carné sin foto de los Comités de Defensa. Estaba imposible Máximo, y al volver de mis paseos lo encontraba manoseando El capital o unos panfletos de colores desvaídos que adquiría profusamente en filatélico afán. Vivíamos muy económicos, Mariana ayudando a Máximo en los quehaceres de la casa, sobre todo a cocinar, y los fines de semana sazonaba con gran éxito las medidas de alimentos que nos eran asignadas, mitigando el azote del racionamiento, al menos cualitativamente.\n\n\nOh, Mariana, cómo extraño tu cocina de especias regadas al vuelo, la corrección de tus frituras, las salsas inapresables. Y ahora sometido a Máximo, emponzoñándose el sistema con todo el virtuosismo de un groom renacentista, forzándome a la ingestión de plátanos y legumbres presurosas; y tú en panties y sin ajustador, ausente de toda malicia, evocada en la reiteración del pecado individual, escondida en cualquier parte, casi al alcance de Máximo el deleite de tus formas.\n\n\nYa olvidados los encuentros al borde de su pasado, un capricho de Mariana se dilató en incidente que —sin gran revuelo— como minuciosa punzada de tatuaje, nos marcó para siempre con signos contrarios.\n\n\n—Qué día más lindo. ¿Por qué no vamos a la playa? —había dicho ella, deshaciéndose los moños frente a la ventana—. No hemos ido ni una vez y estamos acabando octubre.\n\n\n—En Cuba siempre es verano —había dicho yo desde la cama, sentenciosamente y sin saber por qué, ya fuera por temor a contrariar de plano su propósito inmediato, ya a modo de ¡lustrar una simple reflexión climatológica, ya porque me faltara audacia para explicar la desazón del contraste de colores: las pieles casi desnudas, entre tanta gente y a la plena luz. del sol.\n\n\n—Antes me decías que te encantaba la playa.\n\n\n—ba con moderación y más bien en el invierno. Además era el Biltmore, ahora una playa pública, o creo que para becados.\n\n\n—Valiente lugar. Una vez canté ahí y unos borrachos nos tiraron botellas y los músicos se las devolvieron y por poco ni nos pagan y se me rompió el vestido. Y pensar que a lo mejor estabas presente.\n\n\nYo negué mi asociación a tal acontecimiento, y alzando el libro de Proust sobre la mesa de noche, dije enfáticamente:\n\n\n—Prefiero leer. No voy a la playa porque no me gusta estar entre tanta gente. ¿Está claro?\n\n\n—Clarísimo. No te gusta verte rodeado de negros, por ejemplo —dijo ella acercándose a la cama, los senos, como flanes de doce huevos, estremecidos por la violencia de la frase.\n\n\n—¡Jah!\n\n\n—¿O será que no te gusta que te vean conmigo?\n\n\n—Mariana, sabes que todo lo he dejado por ti, que te quiero por arriba de todas las cosas.\n\n\n—¿,Estás seguro?\n\n\n—Claro.\n\n\n—¿Bien seguro?\n\n\n—Sí.\n\n\n—Entonces, ¿por qué no te casas conmigo? ¿Por qué te molesta caminar a mi lado, entrar en los restaurantes?\n\n\nY así íbamos tirando, ella volviendo sobre lo mismo, cada vez. con más frecuencia, furiosa y sin apenas llorar.\n\n\nFue en octubre cuando comenzó a brotar la crisis. Se abrió con lentitud, como botón de amapola muy fuera de la estación. Y de pronto el ultimátum: los pétalos rojos a punto de caer, atentos a las presiones de los gestos leves, al soplo ambiguo de las suposiciones. Y Mariana como si nada, yendo y viniendo en cotidianos trajines, ajena al filo de las consecuencias, intercambiando con Máximo patrióticos parloteos y denostando sin tregua a la Pax Americana.\n\n\nMuy cerca de la hora cero, entre noticias y sobresaltos, Máximo hizo sus preparativos bélicos y me pidió quince pesos para comprarse unas botas. Yo se los adelanté, a ver si lo atrincheraban y me dejaba tranquila a Mariana con eso de la Revolución, pertinaz dale-que-dale con el que la trabajaba desde el invierno pasado. Y antes de marcharse, mientras llenaba la mochila con su ayuda, lo sorprendí calumniándome, aconsejándola que se fuera de mi lado, que me dejara en aquel momento y con las cosas como estaban.\n\n\n¡Qué clase de tipo Máximo! Cría cuervos y te sacarán los ojos, como decía mi padre con muchísima razón. Y pensar que le hiciste caso, Mariana, en plena alarma de combate, sin esperar siquiera a que llegara la calma. Parece mentira, Mariana. Qué falsa me resultaste después de estos cuatro años. ¿Cómo fue que le creíste? Si arreglaba el pasaporte era por precaución, por cierto, muy bien fundada. Luego el modo con que te despediste (sin hacer el desayuno, yo todavía en la cama). “Me voy”, dijiste en tono bajo, con sencillez inaudita, como si estuvieras anunciando el título de una canción. Y yo algo adormilado, restregándome los ojos por si había oído mal. “Me voy”, volviste a decir, junto a la mesa de noche y en traje de cabaret, el olor a naftalina por arriba del perfume, la peluca algo ladeada sobre la oreja derecha; de pronto el timbre de la puerta, el brillo indescifrable de la última mirada, tus pasos atravesando el cuarto en arrastrar de maletas, las voces del chofer, lejanas e inexplicables, de nuevo el timbre. “Adiós”, alcancé a oír por debajo de la puerta.\n\n\nY yo desprevenido, sonriendo vagamente desde las persianas grises, sin tener que responderte más que un inútil “lo siento”. ¿Qué otra cosa podía hacer? Total que ayer me enteré de que estás cantando de nuevo, que te casas con un negro, un locutor de la televisión.\n\n\nPero en fin, ¿para qué hablar? La cabra tira hacia el monte y no has sido excepcional. Y para colmo tu ingratitud: te llevaste hasta las fotos. Si no es por la Polaroid que te copió desnuda en una tarde de siesta, nada tuyo habría quedado. Gracias que fui previsor. Y ahora escucho los discos, los que tanto disfrutábamos, y tú tras esa cortina, prendida con un alfiler, del otro lado del forro.\n\n\nMariana, Mariana, qué triste me he pasado el día; y Máximo sin hacerme caso, escuchando tras las puertas, siguiéndome por la casa a ver si destruyo algo, esperando a que me vaya para quedarse con todo. Pero, ¿qué le voy a hacer, si hoy es la última noche? Mañana cogeré el avión… Todo me debe dar igual… y sin embargo… pero no, al diablo las vacilaciones… antes de irme, quemaré tus muslos plasmados en cartulina, tus senos inasibles; luego aventaré los restos, empacaré mis cosas; cerraré la puerta por última vez. Con pasos dignos y profundos dejaré la escalera. Me volveré tras la verja, contemplaré la casa: Máximo haciéndome gestos desde el balcón de la sala. Y me alejaré pensativo, el recuerdo de tu piel quemando lento y parejo, como el mejor Larrañaga.\n\n\n*FIN*\n\n\n\n\nTute de reyes, \n1967\n\n"}