{"metadata": {"length": 9679, "words": 1734, "reading_time_min": 8.67}, "text": "La cárcel es profunda y de piedra; su forma, la de un hemisferio casi perfecto, si bien el piso (que también es de piedra) es algo menor que un círculo máximo, hecho que agrava de algún modo los sentimientos de opresión y de vastedad. Un muro medianero la corta; este, aunque altísimo, no toca la parte superior de la bóveda; de un lado estoy yo, Tzinacán, mago de la pirámide de Qaholom, que Pedro de Alvarado incendió; del otro hay un jaguar, que mide con secretos pasos iguales el tiempo y el espacio del cautiverio. A ras del suelo, una larga ventana con barrotes corta el muro central. En la hora sin sombra se abre una trampa en lo alto y un carcelero que han ido borrando los años maniobra una roldana de hierro, y nos baja en la punta de un cordel, cántaros con agua y trozos de carne. La luz entra en la bóveda; en ese instante puedo ver al jaguar.\n\n\nHe perdido la cifra de los años que yazgo en la tiniebla; yo, que alguna vez era joven y podía caminar por esta prisión, no hago otra cosa que aguardar, en la postura de mi muerte, el fin que me destinan los dioses. Con el hondo cuchillo de pedernal he abierto el pecho de las víctimas, y ahora no podría, sin magia, levantarme del polvo.\n\n\nLa víspera del incendio de la pirámide, los hombres que bajaron de altos caballos me castigaron con metales ardientes para que revelara el lugar de un tesoro escondido. Abatieron, delante de mis ojos, el ídolo del dios; pero este no me abandonó y me mantuvo silencioso entre los tormentos. Me laceraron, me rompieron, me deformaron, y luego desperté en esta cárcel, que ya no dejaré en mi vida mortal.\n\n\nUrgido por la fatalidad de hacer algo, de poblar de algún modo el tiempo, quise recordar, en mi sombra, todo lo que sabía. Noches enteras malgasté en recordar el orden y el número de unas sierpes de piedra o la forma de un árbol medicinal. Así fui debelando los años, así fui entrando en posesión de lo que ya era mío. Una noche sentí que me acercaba a un recuerdo preciso; antes de ver el mar, el viajero siente una agitación en la sangre. Horas después empecé a avistar el recuerdo: era una de las tradiciones del dios. Este, previendo que en el fin de los tiempos ocurrirían muchas desventuras y ruinas, escribió el primer día de la Creación una sentencia mágica, apta para conjurar esos males. La escribió de manera que llegara a las más apartadas generaciones y que no la tocara el azar. Nadie sabe en qué punto la escribió, ni con qué caracteres; pero nos consta que perdura, secreta, y que la leerá un elegido. Consideré que estábamos, como siempre, en el fin de los tiempos y que mi destino de último sacerdote del dios me daría acceso al privilegio de intuir esa escritura. El hecho de que me rodeara una cárcel no me vedaba esa esperanza; acaso yo había visto miles de veces la inscripción de Qaholom y solo me faltaba entenderla.\n\n\nEsta reflexión me animó, y luego me infundió una especie de vértigo. En el ámbito de la tierra hay formas antiguas, formas incorruptibles y eternas; cualquiera de ellas podía ser el símbolo buscado. Una montaña podía ser la palabra del dios, o un río o el imperio o la configuración de los astros. Pero en el curso de los siglos las montañas se allanan y el camino de un río suele desviarse y los imperios conocen mutaciones y estragos y la figura de los astros varía. En el firmamento hay mudanza. La montaña y la estrella son individuos, y los individuos caducan. Busqué algo más tenaz, más invulnerable. Pensé en las generaciones de los cereales, de los pastos, de los pájaros, de los hombres. Quizá en mi cara estuviera escrita la magia, quizá yo mismo fuera el fin de mi busca. En ese afán estaba cuando recordé que el jaguar era uno de los atributos del dios.\n\n\nEntonces mi alma se llenó de piedad. Imaginé la primera mañana del tiempo, imaginé a mi dios confiando el mensaje a la piel viva de los jaguares, que se amarían y se engendrarían sin fin, en cavernas, en cañaverales, en islas, para que los últimos hombres lo recibieran. Imaginé esa red de tigres, ese caliente laberinto de tigres, dando horror a los prados y a los rebaños para conservar un dibujo. En la otra celda había un jaguar; en su vecindad percibí una confirmación de mi conjetura y un secreto favor.\n\n\nDediqué largos años a aprender el orden y la configuración de las manchas. Cada ciega jornada me concedía un instante de luz, y así pude fijar en la mente las negras formas que tachaban el pelaje amarillo. Algunas incluían puntos; otras formaban rayas trasversales en la cara interior de las piernas; otras, anulares, se repetían. Acaso eran un mismo sonido o una misma palabra. Muchas tenían bordes rojos.\n\n\nNo diré las fatigas de mi labor. Más de una vez grité a la bóveda que era imposible descifrar aquel texto. Gradualmente, el enigma concreto que me atareaba me inquietó menos que el enigma genérico de una sentencia escrita por un dios. ¿Qué tipo de sentencia (me pregunté) construirá una mente absoluta? Consideré que aun en los lenguajes humanos no hay proposición que no implique el universo entero; decir \nel tigre\n es decir los tigres que lo engendraron, los ciervos y tortugas que devoró, el pasto de que se alimentaron los ciervos, la tierra que fue madre del pasto, el cielo que dio luz a la tierra. Consideré que en el lenguaje de un dios toda palabra enunciaría esa infinita concatenación de los hechos, y no de un modo implícito, sino explícito, y no de un modo progresivo, sino inmediato. Con el tiempo, la noción de una sentencia divina pareciome pueril o blasfematoria. Un dios, reflexioné, solo debe decir una palabra, y en esa palabra la plenitud. Ninguna voz articulada por él puede ser inferior al universo o menos que la suma del tiempo. Sombras o simulacros de esa voz que equivale a un lenguaje y a cuanto puede comprender un lenguaje son las ambiciosas y pobres voces humanas, \ntodo, mundo, universo\n.\n\n\nUn día o una noche —entre mis días y mis noches ¿qué diferencia cabe?— soñé que en el piso de la cárcel había un grano de arena. Volví a dormir; soñé que los granos de arena eran tres. Fueron, así, multiplicándose hasta colmar la cárcel, y yo moría bajo ese hemisferio de arena. Comprendí que estaba soñando: con un vasto esfuerzo me desperté. El despertar fue inútil: la innumerable arena me sofocaba. Alguien me dijo: \nNo has despertado a la vigilia, sino a un sueño anterior. Ese sueño está dentro de otro, y así hasta lo infinito, que es el número de los granos de arena. El camino que habrás de desandar es interminable, y morirás antes de haber despertado realmente.\n\n\nMe sentí perdido. La arena me rompía la boca, pero grité: \nNi una arena soñada puede matarme, ni hay sueños que estén dentro de sueños\n. Un resplandor me despertó. En la tiniebla superior se cernía un círculo de luz. Vi la cara y las manos del carcelero, la roldana, el cordel, la carne y los cántaros.\n\n\nUn hombre se confunde, gradualmente, con la forma de su destino; un hombre es, a la larga, sus circunstancias. Más que un descifrador o un vengador, más que un sacerdote del dios, yo era un encarcelado. Del incansable laberinto de sueños yo regresé como a mi casa a la dura prisión. Bendije su humedad, bendije su tigre, bendije el agujero de luz, bendije mi viejo cuerpo doliente, bendije la tiniebla y la piedra.\n\n\nEntonces ocurrió lo que no puedo olvidar ni comunicar. Ocurrió la unión con la divinidad, con el universo (no sé si estas palabras difieren). El éxtasis no repite sus símbolos: hay quien ha visto a Dios en un resplandor, hay quien lo ha percibido en una espada o en los círculos de una rosa. Yo vi una Rueda altísima, que no estaba delante de mis ojos, ni detrás, ni a los lados, sino en todas partes, a un tiempo. Esa Rueda estaba hecha de agua, pero también de fuego, y era (aunque se veía el borde) infinita. Entretejidas, la formaban todas las cosas que serán, que son y que fueron, y yo era una de las hebras de esa trama total, y Pedro de Alvarado, que me dio tormento, era otra. Ahí estaban las causas y los efectos, y me bastaba ver esa Rueda para entenderlo todo, sin fin. ¡Oh dicha de entender, mayor que la de imaginar o la de sentir! Vi el universo y vi los íntimos designios del universo. Vi los orígenes que narra el \nLibro del común\n. Vi las montañas que surgieron del agua, vi los primeros hombres de palo, vi las tinajas que se volvieron contra los hombres, vi los perros que les destrozaron las caras. Vi el dios sin cara que hay detrás de los dioses. Vi infinitos procesos que formaban una sola felicidad, y, entendiéndolo todo, alcancé también a entender la escritura del tigre.\n\n\nEs una fórmula de catorce palabras casuales (que parecen casuales), y me bastaría decirla en voz alta para ser todopoderoso. Me bastaría decirla para abolir esta cárcel de piedra, para que el día entrara en mi noche, para ser joven, para ser inmortal, para que el tigre destrozara a Alvarado, para sumir el santo cuchillo en pechos españoles, para reconstruir la pirámide, para reconstruir el imperio. Cuarenta sílabas, catorce palabras, y yo, Tzinacán, regiría las tierras que rigió Moctezuma. Pero yo sé que nunca diré esas palabras, porque ya no me acuerdo de Tzinacán.\n\n\nQue muera conmigo el misterio que está escrito en los tigres. Quien ha entrevisto el universo, quien ha entrevisto los ardientes designios del universo, no puede pensar en un hombre, en sus triviales dichas o desventuras, aunque ese hombre sea él. Ese hombre ha sido él, y ahora no le importa. Qué le importa la suerte de aquel otro, qué le importa la nación de aquel otro, si él, ahora, es nadie. Por eso no pronuncio la fórmula, por eso dejo que me olviden los días, acostado en la oscuridad.\n\n\nFIN\n\n\n\n\nA Emma Risso Platero\n\n\nEl Aleph\n, 1949\n\n"}