{"metadata": {"length": 10586, "words": 1876, "reading_time_min": 9.38}, "text": "El señor de Valesnes, pintoresco lugar cuyo castillo no está lejos de la aldea de Tilhouze, habíase casado con una dama que, por razón de gusto o de disgusto, de agrado o desagrado, de enfermedad o salud, hacía ayunar a su buen marido de las dulzuras y melosidades estipuladas en todo contrato de matrimonio. Para ser justo, necesario es decir que el susodicho señor era un varón feo y sucio, ocupado siempre en cazar fieras, y no más divertido que el humo en un aposento. Además, y para colmo, el tal cazador tenia muy bien sesenta años, de los cuales no hablaba nunca, como la viuda del ahorcado no hablaba de la horca. Pero la naturaleza, que nos colma de inválidos y feos, sin estimarlos en más que los hermosos, pues, cual los que trabajan la tapicería, no sabe lo que hace, da el mismo apetito a todos y a todos la misma afición al potaje. Así, por ley natural, cada bestia encuentra su cuadra. De ahí el proverbio «No hay puchero, por feo que sea, que no encuentre cobertera».\n\n\nEl señor de Valesnes buscaba en todas partes lindos pucheros que tapar, y a veces, sin dejar de correr tras de la fiera, se ocupaba en perseguir a las mujeres; pero las tierras estaban bien desprovistas de esta caza, y era muy difícil dar con una doncellez.\n\n\nSin embargo, a fuerza de husmear, a fuerza de rebuscar, ocurrió que el señor de Valesnes supo que en Tilhouze vivía la viuda de un tejedor, la cual tenía un verdadero tesoro en la persona de una muchachita de dieciséis años, de la que no se había apartado nunca y a quien acompañaba hasta el gabinete del trono, en su gran previsión maternal; además, la acostaba en su propia cama; la vigilaba, hacíala levantar de madrugada, empleábala en tales trabajos que, entre las dos, ganaban muy bien ocho sueldos cada día; y, llegada la fiesta, la llevaba a descansar a la iglesia, dejándole apenas tiempo para cambiar una palabra alegre con los mozos. Y aun era más difícil llegar con la mano a la doncella.\n\n\nPero aquellos tiempos eran tan duros, que la viuda y su hija tenían justamente el pan necesario para no morirse de hambre; y, como vivían con unos parientes pobres, a veces carecían de leña en invierno y de ropas en estío, debiendo una suma de alquileres capaz de asustar a un corchete, y eso que a esta clase de personas no les asustan fácilmente las deudas ajenas. Para acabar; si la muchacha crecía en belleza, la viuda crecía en miseria y se entrampaba más y más con la doncellez de su hija, como un alquimista con su crisol en el cual lo funde todo.\n\n\nCuando se hubo enterado bien de todo lo referente a estas personas, un lluvioso día, el señor de Valesnes presentóse en la choza de las dos hilanderas y, para secarse, envió a buscar leña al vecino bosque. Luego, esperándola, sentose en un escabel entre las dos mujeres.\n\n\nEn la semioscuridad de la cabaña, veía el dulce rostro de la doncella de Tilhouze; sus bellos brazos, llenos y recios; sus delanteras duras como bastiones que defendieran su corazón del frío; su bien conformado talle y el conjunto fresco y atrayente de su hermosura. Tenía los ojos de un cándido azul y la mirada aun más inocente que la de la Virgen, pues estaba menos adelantada que ésta, por no haber tenido aun ningún hijo.\n\n\nAl que le hubiese dicho: ¿Queréis que lo hagamos?», le hubiera contestado: «¿Cómo? ¿Por dónde?». Tan ingenua era y tan poco al corriente estaba de la cosa. Así que el buen señor se retorcía en su escabel, olfateaba a la joven y se descoyuntaba el cuello queriendo alcanzar algo que no se le había ofrecido.\n\n\nLa madre, que lo veía, no soltaba ni una palabra, por miedo al viejo señor, que lo era de todo el país.\n\n\nCuando la leña empezó a arder en el hogar:\n\n\n—¡Ajajá!—dijo el de Valesnes a la anciana—. Esto calienta tanto como los ojos de vuestra hija.\n\n\n—Tal vez, monseñor—replicó ella—; pero nada podemos cocer con ese fuego…\n\n\n—Sí—contestó el anciano.\n\n\n—¿Cómo?\n\n\n—Amiga mía, prestad vuestra muchacha a mi mujer, que necesita una camarera; os daremos dos haces de leña todos los días.\n\n\n—¡Ah, monseñor! ¿Qué calentaré yo en ese buen fuego?\n\n\n—¿Qué?—respondió el viejo verde–. Buenos guisos, porque os señalaré una renta de una fanega de trigo por estación. Además, para que no habitéis en esta choza, os daré una de mis casas para mientras viváis.\n\n\n—Señor—dijo la madre—, si no os burláis, quisiera que esos dones fuesen otorgados ante notario.\n\n\n—¡Por la sangre de Cristo y lo más bello de vuestra hija! ¿No soy un hidalgo? Mi palabra debe bastar.\n\n\n—¡Ah! No digo que no, señor; mas, tan cierto como soy una pobre hilandera, amo a mi hija demasiado para separarme de ella. Es aun muy joven y débil, y se estropearía sirviendo. Ayer, en el púlpito, el señor cura nos dijo que responderemos a Dios de nuestros hijos.\n\n\n—¡Ta, ta!—exclamó el señor—. Id a buscar al notario.\n\n\nUn viejo leñador corrió en busca del rascaplumas, el cual redactó bien y pronto un contrato, al pie del cual el señor de Valesnes, que no sabía escribir, puso una cruz; luego, cuando todo estuvo sellado y firmado:\n\n\n—¿Qué me decís, abuela?—exclamó el viejo verde—. ¿No respondéis a Dios de la doncellez de vuestra hija?\n\n\n—¡Ah, monseñor! El cura agregó: «Hasta la edad de la razón»; y mi hija es muy razonable.\n\n\nEntonces, volviéndose hacia ella:\n\n\n—María Friquet—le dijo—, lo más preciado que tienes es el honor y, allí donde vas, todos, sin exceptuar el señor, querrán quitártelo; ¡pero ya sabes lo que vale! Así, pues, no te deshagas de él sino con su cuenta y razón. Y para no mancillar tu virtud ante Dios y ante los hombres (a menos de haber motivos legítimos para ello), procura que la cosa sea rociada con matrimonio; de lo contrario no irás bien.\n\n\n—Así lo haré, madre mía—dijo la doncella. Y en seguida salió de la pobre morada materna y marchó al castillo de Valesnes, para servir en él a su dueña, quien la encontró muy linda y de su gusto.\n\n\nCuando los habitantes del país supieron el alto precio otorgado a la doncella de Tilhouze, las buenas aldeanas, reconociendo que nada era tan provechoso como la virtud, trataron de criar y de educar a sus hijas para doncellas; pero el oficio fue tan costoso cual el de criar gusanos de seda, tan expuestos a morir, pues la doncellez es como los nísperos, que maduran pronto sobre la paja.\n\n\nHubo, no obstante, algunas doncellas famosas en Turena, y que pasaron por vírgenes en todos los conventos da frailes, cosa de la cual yo no podría responder, no habiéndolas examinado de la manera que indica Verville para reconocer la perfecta virtud de las jóvenes. María Friquet siguió el prudente consejo de su madre, y no quiso oír ninguno de los dulces requiebros, palabras falaces y monerías de su amo, sin que mediase el matrimonio Cuando el viejo señor hacía ademán de abrazarla, ella se enfurecía como gata que ve acercarse un perro, gritando: «¡Se lo diré a la señora!»\n\n\nEn resumidas cuentas: al cabo de seis meses, el señor no se había cobrado el precio de un solo haz. A todas sus pretensiones, la Friquet, cada vez más firme y más dura, contestaba con negativas. Un día le dijo:\n\n\n—¿Me lo devolveríais luego de habérmelo quitado?\n\n\nY otra vez:\n\n\n—Aun cuando tuviese más agujeros que una criba, ni uno sólo sería para vos; tan feo os encuentro.\n\n\nEl buen viejo tomaba estos dichos de pueblo por flores de virtud, y no cejaba en su empeño; porque a fuerza de ver el abultado seno de la joven y sus rollizos muslos, que se dibujaban en relieve en ciertos movimientos, y a fuerza de admirar otras cosas capaces de hacer pecar a un santo, el buen hombre se había enamorado de ella con pasión de viejo, más obstinada que la de los jóvenes. Para no dar ningún motivo de negativa a aquella muchacha endiablada, el señor celebró una entrevista con su despensero, hombre que contaba más de setenta años, y le indicó que debía casarse con María Friquet. El viejo servidor, que había ganado trescientas libras de renta en los varios oficios desempeñados en la casa, quería vivir tranquilo sin abrir de nuevo sus puertas delanteras; pero como el señor le aseguró que no tendría que preocuparse de su mujer, el anciano, por gratitud, accedió al matrimonio.\n\n\nEl día de la boda, María Friquet, desprovista de todo pretexto, y no pudiendo objetar nada a su perseguidor, hízose dar una buena dote y una renta por su desfloramiento; después otorgó licencia al viejo verde para que se acostase con ella cuanto quisiera, prometiéndole tantos buenos ratos como granos de trigo había él dado a su madre; aunque a su edad con poco tenía suficiente.\n\n\nCelebrada la boda, el señor no dejó, una vez acostada su mujer, de encaminarse hacia el aposento, muy lujoso y adornado, en que esperábale la moza, a la que había sacrificado sus rentas, su leña, su casa, su trigo y su viejo servidor.\n\n\nEn pocas palabras, sabed que le pareció la doncella de Tilhouze la más hermosa muchacha del mundo, a la luz del fuego que chisporroteaba en la chimenea, bien arropada entre las sábanas, exhalando un excelente olor a doncellez; tanto que, en el primer momento, no sintió lo que le había costado aquella alhaja. Luego, no pudiendo retrasar más el instante de despachar los primeros bocados de aquel manjar regio, el señor se dispuso a saborearlo, como consumado gastrónomo. Pero he aquí que el bienaventurado, por exceso de glotonería, tiembla, resbala y no puede llevar a cabo el grato ejercicio amoroso. Visto lo cual, transcurridos unos momentos, la buena muchacha dijo inocentemente a su caballero:\n\n\n—Monseñor, si como pienso, estáis ahí, dad, si gustáis, un poco más de vuelo a vuestras campanas.\n\n\nA causa de esta frase, que se hizo pública no sé cómo, María Friquet adquirió gran fama, y aun se dice entre nosotros: «¡Es una doncella de Tilhouze!», cuando se quiere escarnecer a una recién casada y para designar a una «friqueta». («Friqueta» se llama a la mujer que no deseo encontréis en vuestra cama la noche de bodas, a no ser que seáis un filósofo a quien estas cosas no admiran.) Y hay muchas personas obligadas a mostrarse estoicas en esta ingrata coyuntura, la cual se presenta bastante a menudo, porque la tierra gira, pero no cambia, y siempre habrá doncellas de Tilhouze en todas partes.\n\n\nY si ahora me preguntaseis en qué consiste y dónde está la moraleja de este cuento, podría muy bien responder a las señoras, que mis relatos están hechos más para enseñar la moral del placer que para procurar el placer de hacer moral.\n\n\nPero si fuese un viejo impotente quien me interrogase, le diría, con los miramientos debidos a sus canas o su peluca, que Dios quiso castigar al señor de Valesnes por haber tratado de comprar una cosa hecha para ser dada.\n\n\n*FIN*\n\n"}