{"metadata": {"length": 13592, "words": 2394, "reading_time_min": 11.97}, "text": "El hombre que desembarcó en Buenos Aires en 1871 se llamaba Johannes Dahlmann y era pastor de la Iglesia evangélica; en 1939, uno de sus nietos, Juan Dahlmann, era secretario de una biblioteca municipal en la calle Córdoba y se sentía hondamente argentino. Su abuelo materno había sido aquel Francisco Flores, del 2 de infantería de línea, que murió en la frontera de Buenos Aires, lanceado por indios de Catriel: en la discordia de sus dos linajes, Juan Dahlmann (tal vez a impulso de la sangre germánica) eligió el de ese antepasado romántico, o de muerte romántica. Un estuche con el daguerrotipo de un hombre inexpresivo y barbado, una vieja espada, la dicha y el coraje de ciertas músicas, el hábito de estrofas del Martín Fierro, los años, el desgano y la soledad, fomentaron ese criollismo algo voluntario, pero nunca ostentoso. A costa de algunas privaciones, Dahlmann había logrado salvar el casco de una estancia en el Sur, que fue de los Flores: una de las costumbres de su memoria era la imagen de los eucaliptos balsámicos y de la larga casa rosada que alguna vez fue carmesí. Las tareas y acaso la indolencia lo retenían en la ciudad. Verano tras verano se contentaba con la idea abstracta de posesión y con la certidumbre de que su casa estaba esperándolo, en un sitio preciso de la llanura. En los últimos días de febrero de 1939, algo le aconteció.\n\n\nCiego a las culpas, el destino puede ser despiadado con las mínimas distracciones. Dahlmann había conseguido, esa tarde, un ejemplar descabalado de Las Mil y Una Noches de Weil; ávido de examinar ese hallazgo, no esperó que bajara el ascensor y subió con apuro las escaleras; algo en la oscuridad le rozó la frente, ¿un murciélago, un pájaro? En la cara de la mujer que le abrió la puerta vio grabado el horror, y la mano que se pasó por la frente salió roja de sangre. La arista de un batiente recién pintado que alguien se olvidó de cerrar le habría hecho esa herida. Dahlmann logró dormir, pero a la madrugada estaba despierto y desde aquella hora el sabor de todas las cosas fue atroz. La fiebre lo gastó y las ilustraciones de Las Mil y Una Noches sirvieron para decorar pasadillas. Amigos y parientes lo visitaban y con exagerada sonrisa le repetían que lo hallaban muy bien. Dahlmann los oía con una especie de débil estupor y le maravillaba que no supieran que estaba en el infierno. Ocho días pasaron, como ocho siglos. Una tarde, el médico habitual se presentó con un médico nuevo y lo condujeron a un sanatorio de la calle Ecuador, porque era indispensable sacarle una radiografía. Dahlmann, en el coche de plaza que los llevó, pensó que en una habitación que no fuera la suya podría, al fin, dormir. Se sintió feliz y conversador; en cuanto llegó, lo desvistieron; le raparon la cabeza, lo sujetaron con metales a una camilla, lo iluminaron hasta la ceguera y el vértigo, lo auscultaron y un hombre enmascarado le clavó una aguja en el brazo. Se despertó con náuseas, vendado, en una celda que tenía algo de pozo y, en los días y noches que siguieron a la operación pudo entender que apenas había estado, hasta entonces, en un arrabal del infierno. El hielo no dejaba en su boca el menor rastro de frescura. En esos días, Dahlmann minuciosamente se odió; odió su identidad, sus necesidades corporales, su humillación, la barba que le erizaba la cara. Sufrió con estoicismo las curaciones, que eran muy dolorosas, pero cuando el cirujano le dijo que había estado a punto de morir de una septicemia, Dahlmann se echó a llorar, condolido de su destino. Las miserias físicas y la incesante previsión de las malas noches no le habían dejado pensar en algo tan abstracto como la muerte. Otro día, el cirujano le dijo que estaba reponiéndose y que, muy pronto, podría ir a convalecer a la estancia. Increíblemente, el día prometido llegó.\n\n\nA la realidad le gustan las simetrías y los leves anacronismos; Dahlmann había llegado al sanatorio en un coche de plaza y ahora un coche de plaza lo llevaba a Constitución. La primera frescura del otoño, después de la opresión del verano, era como un símbolo natural de su destino rescatado de la muerte y la fiebre. La ciudad, a las siete de la mañana, no había perdido ese aire de casa vieja que le infunde la noche; las calles eran como largos zaguanes, las plazas como patios. Dahlmann la reconocía con felicidad y con un principio de vértigo; unos segundos antes de que las registraran sus ojos, recordaba las esquinas, las carteleras, las modestas diferencias de Buenos Aires. En la luz amarilla del nuevo día, todas las cosas regresaban a él.\n\n\nNadie ignora que el Sur empieza del otro lado de Rivadavia. Dahlmann solía repetir que ello no es una convención y que quien atraviesa esa calle entra en un mundo más antiguo y más firme. Desde el coche buscaba entre la nueva edificación, la ventana de rejas, el llamador, el arco de la puerta, el zaguán, el íntimo patio.\n\n\nEn el \nhall\n de la estación advirtió que faltaban treinta minutos. Recordó bruscamente que en un café de la calle Brasil (a pocos metros de la casa de Yrigoyen) había un enorme gato que se dejaba acariciar por la gente, como una divinidad desdeñosa. Entró. Ahí estaba el gato, dormido. Pidió una taza de café, la endulzó lentamente, la probó (ese placer le había sido vedado en la clínica) y pensó, mientras alisaba el negro pelaje, que aquel contacto era ilusorio y que estaban como separados por un cristal, porque el hombre vive en el tiempo, en la sucesión, y el mágico animal, en la actualidad, en la eternidad del instante.\n\n\nA lo largo del penúltimo andén el tren esperaba. Dahlmann recorrió los vagones y dio con uno casi vacío. Acomodó en la red la valija; cuando los coches arrancaron, la abrió y sacó, tras alguna vacilación, el primer tomo de Las Mil y Una Noches. Viajar con este libro, tan vinculado a la historia de su desdicha, era una afirmación de que esa desdicha había sido anulada y un desafío alegre y secreto a las frustradas fuerzas del mal.\n\n\nA los lados del tren, la ciudad se desgarraba en suburbios; esta visión y luego la de jardines y quintas demoraron el principio de la lectura. La verdad es que Dahlmann leyó poco; la montaña de piedra imán y el genio que ha jurado matar a su bienhechor eran, quién lo niega, maravillosos, pero no mucho más que la mañana y que el hecho de ser. La felicidad lo distraía de Shahrazad y de sus milagros superfluos; Dahlmann cerraba el libro y se dejaba simplemente vivir.\n\n\nEl almuerzo (con el caldo servido en boles de metal reluciente, como en los ya remotos veraneos de la niñez) fue otro goce tranquilo y agradecido.\n\n\nMañana me despertaré en la estancia\n, pensaba, y era como si a un tiempo fuera dos hombres: el que avanzaba por el día otoñal y por la geografía de la patria, y el otro, encarcelado en un sanatorio y sujeto a metódicas servidumbres. Vio casas de ladrillo sin revocar, esquinadas y largas, infinitamente mirando pasar los trenes; vio jinetes en los terrosos caminos; vio zanjas y lagunas y hacienda; vio largas nubes luminosas que parecían de mármol, y todas estas cosas eran casuales, como sueños de la llanura. También creyó reconocer árboles y sembrados que no hubiera podido nombrar, porque su directo conocimiento de la campaña era harto inferior a su conocimiento nostálgico y literario.\n\n\nAlguna vez durmió y en sus sueños estaba el ímpetu del tren. Ya el blanco sol intolerable de las doce del día era el sol amarillo que precede al anochecer y no tardaría en ser rojo. También el coche era distinto; no era el que fue en Constitución, al dejar el andén: la llanura y las horas lo habían atravesado y transfigurado. Afuera la móvil sombra del vagón se alargaba hacia el horizonte. No turbaban la tierra elemental ni poblaciones ni otros signos humanos. Todo era vasto, pero al mismo tiempo era íntimo y, de alguna manera, secreto. En el campo desaforado, a veces no había otra cosa que un toro. La soledad era perfecta y tal vez hostil, y Dahlmann pudo sospechar que viajaba al pasado y no sólo al Sur. De esa conjetura fantástica lo distrajo el inspector, que al ver su boleto, le advirtió que el tren no lo dejaría en la estación de siempre sino en otra, un poco anterior y apenas conocida por Dahlmann. (El hombre añadió una explicación que Dahlmann no trató de entender ni siquiera de oír, porque el mecanismo de los hechos no le importaba).\n\n\nEl tren laboriosamente se detuvo, casi en medio del campo. Del otro lado de las vías quedaba la estación, que era poco más que un andén con un cobertizo. Ningún vehículo tenían, pero el jefe opinó que tal vez pudiera conseguir uno en un comercio que le indicó a unas diez, doce, cuadras.\n\n\nDahlmann aceptó la caminata como una pequeña aventura. Ya se había hundido el sol, pero un esplendor final exaltaba la viva y silenciosa llanura, antes de que la borrara la noche. Menos para no fatigarse que para hacer durar esas cosas, Dahlmann caminaba despacio, aspirando con grave felicidad el olor del trébol.\n\n\nEl almacén, alguna vez, había sido punzó, pero los años habían mitigado para su bien ese color violento. Algo en su pobre arquitectura le recordó un grabado en acero, acaso de una vieja edición de \nPablo y Virginia\n. Atados al palenque había unos caballos. Dahlmam, adentro, creyó reconocer al patrón; luego comprendió que lo había engañado su parecido con uno de los empleados del sanatorio. El hombre, oído el caso, dijo que le haría atar la jardinera; para agregar otro hecho a aquel día y para llenar ese tiempo, Dahlmann resolvió comer en el almacén.\n\n\nEn una mesa comían y bebían ruidosamente unos muchachones, en los que Dahlmann, al principio, no se fijó. En el suelo, apoyado en el mostrador, se acurrucaba, inmóvil como una cosa, un hombre muy viejo. Los muchos años lo habían reducido y pulido como las aguas a una piedra o las generaciones de los hombres a una sentencia. Era oscuro, chico y reseco, y estaba como fuera del tiempo, en una eternidad. Dahlmann registró con satisfacción la vincha, el poncho de bayeta, el largo chiripá y la bota de potro y se dijo, rememorando inútiles discusiones con gente de los partidos del Norte o con entrerrianos, que gauchos de ésos ya no quedan más que en el Sur.\n\n\nDahlmann se acomodó junto a la ventana. La oscuridad fue quedándose con el campo, pero su olor y sus rumores aún le llegaban entre los barrotes de hierro. El patrón le trajo sardinas y después carne asada; Dahlmann las empujó con unos vasos de vino tinto. Ocioso, paladeaba el áspero sabor y dejaba errar la mirada por el local, ya un poco soñolienta. La lámpara de kerosén pendía de uno de los tirantes; los parroquianos de la otra mesa eran tres: dos parecían peones de chacra: otro, de rasgos achinados y torpes, bebía con el chambergo puesto. Dahlmann, de pronto, sintió un leve roce en la cara. Junto al vaso ordinario de vidrio turbio, sobre una de las rayas del mantel, había una bolita de miga. Eso era todo, pero alguien se la había tirado.\n\n\nLos de la otra mesa parecían ajenos a él. Dalhman, perplejo, decidió que nada había ocurrido y abrió el volumen de Las Mil y Una Noches, como para tapar la realidad. Otra bolita lo alcanzó a los pocos minutos, y esta vez los peones se rieron. Dahlmann se dijo que no estaba asustado, pero que sería un disparate que él, un convaleciente, se dejara arrastrar por desconocidos a una pelea confusa. Resolvió salir; ya estaba de pie cuando el patrón se le acercó y lo exhortó con voz alarmada:\n\n\n-Señor Dahlmann, no les haga caso a esos mozos, que están medio alegres.\n\n\nDahlmann no se extrañó de que el otro, ahora, lo conociera, pero sintió que estas palabras conciliadoras agravaban, de hecho, la situación. Antes, la provocación de los peones era a una cara accidental, casi a nadie; ahora iba contra él y contra su nombre y lo sabrían los vecinos. Dahlmann hizo a un lado al patrón, se enfrentó con los peones y les preguntó qué andaban buscando.\n\n\nEl compadrito de la cara achinada se paró, tambaleándose. A un paso de Juan Dahlmann, lo injurió a gritos, como si estuviera muy lejos. Jugaba a exagerar su borrachera y esa exageración era otra ferocidad y una burla. Entre malas palabras y obscenidades, tiró al aire un largo cuchillo, lo siguió con los ojos, lo barajó e invitó a Dahlmann a pelear. El patrón objetó con trémula voz que Dahlmann estaba desarmado. En ese punto, algo imprevisible ocurrió.\n\n\nDesde un rincón el viejo gaucho estático, en el que Dahlmann vio una cifra del Sur (del Sur que era suyo), le tiró una daga desnuda que vino a caer a sus pies. Era como si el Sur hubiera resuelto que Dahlmann aceptara el duelo. Dahlmann se inclinó a recoger la daga y sintió dos cosas. La primera, que ese acto casi instintivo lo comprometía a pelear. La segunda, que el arma, en su mano torpe, no serviría para defenderlo, sino para justificar que lo mataran. Alguna vez había jugado con un puñal, como todos los hombres, pero su esgrima no pasaba de una noción de que los golpes deben ir hacia arriba y con el filo para adentro. No hubieran permitido en el sanatorio que me pasaran estas cosas, pensó.\n\n\n-Vamos saliendo- dijo el otro.\n\n\nSalieron, y si en Dahlmann no había esperanza, tampoco había temor. Sintió, al atravesar el umbral, que morir en una pelea a cuchillo, a cielo abierto y acometiendo, hubiera sido una liberación para él, una felicidad y una fiesta, en la primera noche del sanatorio, cuando le clavaron la aguja. Sintió que si él, entonces, hubiera podido elegir o soñar su muerte, ésta es la muerte que hubiera elegido o soñado.\n\n\nDahlmann empuña con firmeza el cuchillo, que acaso no sabrá manejar, y sale a la llanura.\n\n\nFIN\n\n\n\n\nFicciones\n, 1944\n\n"}