{"metadata": {"length": 14408, "words": 2567, "reading_time_min": 12.835}, "text": "Hubo una vez un aventurero húngaro de sor­prendente apostura, infalible encanto y gracia, do­tes de consumado actor, culto, conocedor de mu­chos idiomas y aristocrático de aspecto. En realidad, era un genio de la intriga, del arte de librarse de las dificultades, de la ciencia de entrar y salir dis­cretamente de todos los países.\n\n\nViajaba como un gran señor, con quince baúles que contenían la ropa más distinguida, y con dos grandes perros daneses. La autoridad que de él irra­diaba le había valido el sobrenombre del Barón. Al Barón se le veía en los hoteles más lujosos, en los balnearios y en las carreras de caballos, en via­jes alrededor del mundo, en excursiones a Egipto y en expediciones al desierto y África.\n\n\nEn todas partes se convertía en el centro de atracción de las mujeres. Al igual que los actores más versátiles, pasaba de un papel a otro a fin de complacer el gusto de cada una de aquéllas. Era el bailarín más elegante, el compañero de mesa más vivaz y el más decadente de los conversadores en los \ntéte-á-tétes; \nsabía tripular una embarcación, mon­tar a caballo y conducir automóviles. Conocía todas las ciudades como si hubiera vivido en ellas toda su vida. Conocía también a todo el mundo en socie­dad. Era indispensable.\n\n\nCuando necesitaba dinero, se casaba con una mujer rica, la saqueaba y se marchaba a otro país. Las más de las veces, las mujeres no se rebelaban ni daban parte a la policía. Las pocas semanas o meses que habían gozado de él como marido les dejaban una sensación que pesaba más en su áni­mo que el golpe de la pérdida de su dinero. Por un momento, habían sabido lo que era vivir por todo lo alto, lo que era volar por encima de las ca­bezas de los mediocres.\n\n\nLas levantaba tan alto, las sumía de tal manera en el vertiginoso torbellino de sus encantos, que su partida tenía algo de vuelo. Parecía casi natural: ninguna compañera podía seguir su elevado vuelo de águila.\n\n\nEl libre e inasible aventurero, brincando así de rama en rama dorada, a punto estuvo de caer en una trampa, una trampa de amor humano, cuando, una noche, conoció a la danzarina brasileña Anita en un teatro peruano. Sus ojos rasgados no se ce­rraban como los ojos de otras mujeres, sino que, al igual que en los de los tigres, pumas y leopardos, los párpados se encontraban perezosa y lentamen­te. Parecían cosidos ligeramente el uno al otro por la parte de la nariz, porque eran estrechos y deja­ban caer una mirada lasciva y oblicua, de mujer que no quiere ver lo que le hacen a su cuerpo. Todo esto le confería un aspecto de estar hecha para el amor que excitó al Barón en cuanto la conoció.\n\n\nCuando se metió entre bastidores para verla, ella estaba vistiéndose, rodeada de gran profusión de flores, y, para deleite de sus admiradores, que se sentaban a su alrededor, se daba carmín en el sexo con su lápiz labial, sin permitir que ningún hombre hiciera el menor gesto en dirección a ella.\n\n\nCuando el Barón entró, la bailarina se limitó a levantar la cabeza y sonreírle. Tenía un pie sobre una mesita, su complicado vestido brasileño estaba subido, y con sus enjoyadas manos se dedicaba de nuevo a aplicar carmín a su sexo, riéndose a carcajadas de la excitación de los hombres en su derredor.\n\n\nSu sexo era como una gigantesca flor de inver­nadero, más ancho que ninguno de cuantos había visto el Barón; con el vello abundante y rizado, ne­gro y lustroso. Estaba pintándose aquellos labios como si fueran los de una boca, tan minuciosamen­te que acabaron pareciendo camelias de color rojo sangre, abiertas a la fuerza y mostrando el cerrado capullo interior, el núcleo más pálido y de piel más suave de la flor.\n\n\nEl Barón no logró convencerla para que cenaran juntos. La aparición de la bailarina en el escenario no era más que el preludio de su actuación en el teatro. Seguía luego la representación que le había valido fama en toda Sudamérica: los palcos, pro­fundos, obscuros y con la cortina medio corrida se llenaban de hombres de la alta sociedad de todo el mundo. A las mujeres no se las llevaba a presenciar aquel espectáculo\n\n\nSe había vestido de nuevo, con el traje de com­plicado can-can que llevaba en escena para sus can­ciones brasileñas, pero sin chal. El traje carecía de tirantes, y sus turgentes y abundantes senos, com­primidos por la estrechez del entallado, emergían ofreciéndose a la vista casi por entero.\n\n\nAsí ataviada, mientras el resto de la representa­ción continuaba, hacía su ronda por los palcos. Allí, a petición, se arrodillaba ante un hombre, le desa­brochaba los pantalones, tomaba su pene entre sus enjoyadas manos y, con una limpieza en el tacto, una pericia y una sutileza que pocas mujeres ha­bían conseguido desarrollar, succionaba hasta que el hombre quedaba satisfecho. Sus dos manos se mostraban tan activas como su boca.\n\n\nLa excitación casi privaba de sentido a los hom­bres. La elasticidad de sus manos; la variedad de ritmos; del cambio de presión sobre el pene en toda su longitud, al contacto más ligero en el extremo; de las más firmes caricias en todas sus partes al más sutil enmarañamiento del vello, y todo ello a cargo de una mujer excepcionalmente bella y vo­luptuosa, mientras la atención del público se diri­gía al escenario. La visión del miembro introdu­ciéndose en su magnífica boca, entre sus dientes relampagueantes, mientras sus senos se levantaban, proporcionaba a los hombres un placer por el que pagaban con generosidad.\n\n\nLa presencia de Anita en el escenario les prepa­raba para su aparición en los palcos. Les provocaba con la boca, los ojos y los pechos. Y para satisfa­cerlos junto a la música, las luces y el canto en la obscuridad, en el palco de cortina semicorrida por encima del público, se daba esta forma de entrete­nimiento excepcional.\n\n\nEl Barón estuvo a punto de enamorarse de Ani­ta, y permaneció junto a ella más tiempo que con ninguna otra mujer. Ella se enamoró de él y le dio dos hijos.\n\n\nPero a los pocos años él se marchó. La costum­bre estaba demasiado arraigada; la costumbre de la libertad y del cambio.\n\n\nViajó a Roma y tomó una \nsuite \nen el Grand Ho­tel. Resultó que esa \nsuite \nera contigua a la del embajador español, que se alojaba allí con su esposa y sus dos hijas. El Barón les encantó. La embaja­dora lo admiraba. Se hicieron tan amigos y se mostraba tan cariñoso con las niñas, que no sabían cómo entretenerse en aquel hotel, que pronto las dos adquirieron la costumbre de acudir, en cuanto se levantaban por la mañana, a visitar al Barón y despertarlo entre risas y bromas que no les estaban permitidas con sus padres, más severos.\n\n\nUna de las niñas tenía alrededor de diez años, y la otra doce. Ambas eran hermosas, con grandes ojos negros aterciopelados, largas cabelleras sedosas y piel dorada. Llevaban vestidos cortos y cal­cetines blancos también cortos. Profiriendo chilli­dos, corrían al dormitorio del Barón y se echaban en la gran cama. El quería jugar con ellas, acari­ciarlas.\n\n\nComo muchos hombres, el Barón se despertaba siempre con el pene particularmente sensible. En efecto, se hallaba muy vulnerable. No tuvo tiempo de levantarse y calmar su estado orinando. Antes de que pudiera hacerlo, las dos niñas echaron a correr por el brillante pavimento y se le lanzaron encima, encima de su prominente pene, oculto en cierta medida por la gran colcha azul.\n\n\nLas chiquillas no se dieron cuenta de que se les habían subido las faldas, ni de que sus delgadas piernas de bailarinas se habían enredado entre sí y habían caído sobre el miembro del Barón, tieso bajo la colcha. Riéndose, se le subieron encima, se sentaron a horcajadas como si fuera un caballo, presionando hacia abajo, urgiéndole, con sus cuer­pos, a que imprimiera movimientos a la cama. En medio de todo ello, quisieron besarle, tirarle del pelo y mantener con él conversaciones infantiles. La delicia del Barón al ser tratado así creció hasta convertirse en un agudísimo suspenso.\n\n\nUna de las chicas yacía boca abajo, y todo lo que el Barón tenía que hacer para procurarse pla­cer era moverse un poco contra ella. Lo hizo como jugando, como si pretendiera empujarla fuera de la cama.\n\n\n–Seguro que te caes si te empujo así. –No me caeré –replicó la niña, agarrándose a él a través de las cobijas, mientras él se movía como si fuera a hacerla rodar.\n\n\nRiendo, la impulsó hacia arriba, pero ella per­manecía apretada, frotando contra él sus piernecitas, sus pantis y todo lo demás, en su esfuerzo por no deslizarse fuera. Él seguía con sus movimien­tos mientras se reían. Entonces, la segunda niña, deseando culminar el juego, se sentó a horcajadas frente a su hermana, y el  Barón pudo moverse con más fuerza, pretextando que tenía que soportar el peso de ambas. Su miembro, oculto bajo la gruesa colcha, se levantó más y más entre las piernecitas, y así fue como alcanzó el orgasmo, de una intensi­dad que raras veces había conocido, rindiéndose en la batalla que las chicas acababan de ganar de una forma que jamás sospecharían.\n\n\nEn otra ocasión, cuando acudieron a jugar con él, ocultó las manos bajo la colcha. Después, levan­tó la ropa con el dedo índice y las desafió a que se lo agarraran. Con gran entusiasmo, empezaron la caza del dedo, que desaparecía y reaparecía en distintas partes de la cama, cogiéndolo firmemente. Al cabo de un momento, no era el dedo, sino el pene lo que tomaban una y otra vez; tratando de libe­rarlo, el Barón lograba que lo agarraran cada vez con más fuerza. Desaparecía por entero bajo las cobijas, lo cogía con la mano y lo impulsaba hacia arriba para que se lo volvieran a coger.\n\n\nFingió ser un animal que pretendía agarrarlas y morderlas, y en ocasiones lo lograba muy cerca de donde se proponía hacerlo, con gran placer por par­te de las chicas. También jugaron al escondite. El “animal” tenía que saltar sobre ellas desde algún rincón oculto. Se escondió en el armario y se cubrió con ropa. Una de las niñas abrió, y él pudo mirarla por debajo de su vestido. La agarró y la mordió, jugueteando, en los muslos.\n\n\nTan acalorados eran los juegos, tanta la confu­sión de la batalla y el abandono de las chiquillas, que muy a menudo la mano del Barón iba a parar a los lugares que él quería.\n\n\nCon el tiempo, el Barón se mudó, una vez más, pero sus elevados saltos de trapecio de fortuna en fortuna se deterioraron cuando sus demandas sexuales se hicieron más poderosas que las de dinero y poder. Parecía como si la fuerza de su deseo de mujeres ya no estuviera bajo su control. Estaba ansioso por desembarazarse de sus esposas, a fin de proseguir su búsqueda de sensaciones a través del mundo.\n\n\nUn día se enteró de que la bailarina brasileña a la que amó había muerto a causa de una sobredosis de opio. Sus dos hijas, que tenían quince y dieciséis años respectivamente, deseaban que su pa­dre se hiciera cargo de ellas. El Barón envió en su busca. Por entonces vivía en Nueva York, con una esposa de la que había tenido un hijo. La mujer no era feliz ante la idea de la llegada de las hijas de su rival. Sentía celos por su hijo, que sólo con­taba catorce años. Después de todas sus expedicio­nes, el Barón aspiraba ahora a un hogar y a un descanso de sus apuros y de. sus ostentaciones. Te­nía una mujer que más bien le gustaba y tres hijos. La idea de reunirse con sus niñas le seducía. Las recibió con grandes demostraciones de afecto. Una era hermosa; la otra menos, pero también atracti­va. Habían sido testigos de la vida de su madre, y no tenían nada de reprimidas ni de mojigatas.\n\n\nLa apostura de su padre las impresionó. El, por su parte, recordó sus juegos con las dos chiquillas en Roma; sólo que sus hijas eran un poco mayores, lo que añadía gran atractivo a la situación.\n\n\nLes asignaron una ancha cama, y más tarde, cuando aún estaban hablando del viaje y del reen­cuentro con su padre, él entró en la habitación para darles las buenas noches. Se tendió a su lado y las besó. Ellas le devolvieron sus besos. Pero cuando volvió a besarlas, deslizó las manos a lo largo de sus cuerpos, que pudo sentir a través de los cami­sones.\n\n\nLas caricias les gustaron.\n\n\n–Qué guapas sois las dos –dijo–. Estoy muy orgulloso de vosotras. No puedo dejaros dormir so­las; ¡hacía tanto tiempo que no os veía!\n\n\nSujetándolas paternalmente, con sus cabezas so­bre el pecho, acariciándolas con gesto protector, dejó que se durmieran, una a cada lado. Sus jóve­nes cuerpos, con sus pechitos apenas formados, le turbaron tanto que no pudo conciliar el sueño. Las acarició alternativamente, con movimientos gatu­nos para no molestarlas, pero al cabo de un momen­to su deseo se hizo tan violento, que despertó a una y empezó a forcejear con ella. La otra tampoco es­capó. Resistieron y se lamentaron un poco, pero habían visto muchas cosas a lo largo de su vida junto a su madre, así que no se rebelaron.\n\n\nAhora bien, aquél no fue un caso vulgar de in­cesto, pues la furia sexual del Barón aumentó paulatinamente hasta convertirse en una obsesión. La satisfacción no le liberaba ni le calmaba. Era como un prurito. Después de acostarse con sus hijas poseía a su mujer.\n\n\nTemía que las niñas le abandonaran y huyeran, de modo que las espiaba y, prácticamente, las tenía presas.\n\n\nSu esposa lo descubrió y organizó violentas es­cenas, pero el Barón estaba como loco. Ya no cui­daba su forma de vestir, su elegancia, sus aventu­ras ni su fortuna. Permanecía en casa y sólo pen­saba en el momento en que podría tomar juntas a sus hijas. Les había enseñado todas las caricias ima­ginables. Aprendieron a besarse en presencia de su padre, hasta que se excitaba lo bastante y las po­seía.\n\n\nPero su obsesión y sus excesos empezaron a pe­sar sobre él, y su esposa le abandonó.\n\n\nUna noche, después de haberse despedido de sus hijas, erraba por el apartamento, presa aún del deseo, de fiebres eróticas y de fantasías. Había de­jado a las chicas exhaustas, por lo que cayeron dor­midas. Y ahora el deseo lo atormentaba de nuevo.\n\n\nCegado por él, abrió la puerta de la habitación de su hijo, que dormía tranquilamente boca arriba, con los labios entreabiertos. El Barón lo miró, fascina­do. Su endurecido miembro continuaba atormen­tándolo. Tomó un taburete y lo colocó cerca del lecho. Se arrodilló en él e introdujo el pene en la boca de su hijo. Este despertó, sofocado, y golpeó al Barón. También las muchachas despertaron.\n\n\nLa rebelión contra la insensatez paterna estalló, y abandonaron al ahora frenético y envejecido Ba­rón.\n\n\n*FIN*\n\n\n\n\nDelta de Venus\n, 1969\n\n"}