{"metadata": {"length": 7768, "words": 1394, "reading_time_min": 6.97}, "text": "El diablo es vicioso, grandemente vicioso; y dentro de su impuro ser no hay vicio que no llegue a la plenitud. Porque de no ser así, no sería el diablo un diablo completo, sino un diablo a medias.\n\n\nDe donde resulta, que el diablo es jugador y, por añadidura, jugador tramposo: pudiéramos decir que es el gran tahúr de los abismos.\n\n\nEl diablo es, además, envidioso, porque en su perverso seno se agitan todas las malas pasiones. Y en él la envidia es infinita: como que envidia al cielo y a los que en él moran. Si sus envidias fueran vulgares no pasaría de ser un pobre diablo: cualquier pobre diablo es envidioso.\n\n\nY he aquí por qué en estos días de navidad se exacerban las torturas que constantemente sufre el espíritu de las tinieblas.\n\n\nEnvidia las santas alegrías de la nochebuena, y hasta envidia los más vulgares regocijos y las emociones más vulgares de este día, único en el año, porque es el único en que se sabe de fijo que ha de tener una buena noche.\n\n\nY como el diablo es jugador y el diablo es envidioso, una de las cosas que más le revuelven las infernales entrañas es la lotería de navidad.\n\n\nEl diablo quisiera tener su lotería con su gremio gordo y hasta con sus aproximaciones.\n\n\nDespués de mucho pensarlo —porque el diablo no escarmienta y tiene todavía la fatal manía de pensar—, decidió que su deseo de tener una lotería propia llegase hasta el trono del Altísimo; y para ello quiso ponerse en comunicación con un ángel que allá, en tiempos mejores, cuando él era ángel todavía y de los más hermosos, había sido gran amigo suyo.\n\n\nEra el amanecer de un día de otoño. La noche iba recogiendo sus velos; el oriente se teñía con las tintas rosadas de la aurora; pero el tiempo estaba revuelto; y allá, en los confines del horizonte por donde el sol asoma, oscuros nubarrones estaban en contacto casi con neblinas rosadas; la sombra y la luz se tocaban en la indecisa frontera del crepúsculo matutino.\n\n\nBien sabía el diablo dónde encontrar al ángel, y a través del firmamento, todavía oscuro, tendió su vuelo, azotando con alas de murciélago las densas nubes, que por todas partes se extendían, llegando de este modo al fin de las tinieblas.\n\n\nEn el borde de la última nube sombría se acurrucó, y en la primera nube de color de rosa que estaba más allá, vio al ángel, su amigo, aleteando en plena luz y bañando en oro y grana sus blanquísimas alas.\n\n\nY el diablo sobre el nubarrón negruzco y el ángel sobre la neblina luminosa; uno enfrente de otro y a muy poca distancia, hablaron un rato en ese lenguaje sin palabras con que saben comunicarse los espíritus. El diablo rogó, el ángel escuchó tristemente y al fin las cuatro alas batieron al mismo tiempo: las dos alas negras volvieron a meterse entre la negrura de la noche; las dos alas blancas subieron por el éter luminoso.\n\n\nEllo fue que al cabo de algún tiempo el diablo consiguió lo que deseaba y obtuvo de la suma potestad algo a modo de diabólica lotería, divida en tres sorteos.\n\n\nEl primero, en el desierto africano. El segundo, en el seno de los mares. El tercero en el cráter apagado de un volcán.\n\n\nEl ángel, su amigo, arrojó una perla, arrancada de la corona de Dios, en las arenas innumerables del desierto y le dijo al diablo: «Si en esa sábana infinita de arena encuentras mi perla, recobrarás tu pureza».\n\n\nEntonces el diablo se precipitó en el arenal. Y en él se revolcó con desesperación satánica. En él hundió sus zarpas, sacando puñados de tostada arena. Contra él refregó sus negras alas, aventando el calcinado polvo.\n\n\nNunca suda el diablo, ¡que es árida y seca su piel! Pero en aquella ocasión sudó de veras.\n\n\nEscarbó por una parte. Escarbó por otra. Puso en conmoción todo el desierto. Trazó largos surcos con las puntas de sus alas en un volar rastrero. Olfateó como perro maldito. Elevó el vuelo para ensanchar el horizonte y paseó los ojos como carbones rojizos por toda la llanura. Sufrió espejismos que persiguió encarnizado y, al fin, cayó vencido sin encontrar la perla. Y al fin bajó el ángel a decirle: «Más difícil es que recobres tu pureza, que el que encuentres la perla de tu Dios en ese arenal de muerte».\n\n\nPero el diablo quiso ensayar el segundo sorteo.\n\n\nAsí el ángel arrojó en el mar inmenso la lágrima de una madre, símbolo de amor; y le dijo al diablo: «Busca esa lágrima entre las infinitas gotas amargas del piélago, y podrás amar; y en amando, podrás salvarte».\n\n\nCon lo cual, el espíritu de las tinieblas se precipitó codicioso y palpitante en el océano.\n\n\nY cruzó sus senos; y bajó a sus abismos; y subió a la superficie; y saltó sobre el oleaje; y de espumas se le bañaron las alas, única vez en que se vieron blancas. Pero jamás encontraba la lágrima de amor.\n\n\nRozaba contra los monstruos marinos; se enredaba entre las algas; tragaba amargura; el agua salada le mordía en los ojos con dientecillos de sal; pero nunca se le pegaba a la piel maldita la lágrima de amor.\n\n\nDe modo que también en esta segunda prueba fue vencido.\n\n\nY el ángel le dijo: «Más difícil es que tú vuelvas a amar, que el que logres coger una lágrima de amor en el seno de los mares».\n\n\nMas el diablo, que es espíritu de soberbia, nunca da por definitiva su derrota, y quiso acudir a la tercera prueba o, por decirlo así, al tercer sorteo de su lotería de navidad. Y el ángel y él, volando sobre montañas, se detuvieron, al fin, al borde de un profundo y negro cráter, boca entreabierta de un volcán extinguido.\n\n\nEn aquella sima fueron cayendo hechos añicos trozos de lava, escorias calcinadas, pedruscos triturados, ni más ni menos que se llena el bombo de la lotería con las bolas que han de servir para el sorteo.\n\n\nEntre aquellos mil y mil trozos de la pulverizada montaña, arrojó el ángel, cuando bien le pareció, un hermoso diamante de enorme tamaño y de luces divinas, que bien pronto quedaron sepultadas entre los volcánicos despojos.\n\n\nY el ángel le dijo: «Ese diamante es para ti, mísero espíritu de las sombras, más que la pureza, más que el amor, porque es tu salvación. Mete tus manos ganchudas; revuelve bien en la sima; saca una piedra al azar y, si es el diamante que en el abismo he arrojado, se ablandarán tus entrañas, blanquearán tus alas, se humedecerán tus ojos, y podrás subir conmigo a la región divina de donde, ¡en hora fatal!, te precipitó tu soberbia!».\n\n\nEl diablo es tramposo, ya lo hemos dicho, y quiso hacer una trampa.\n\n\nSu espíritu, todo fuego, se filtró por la base del cráter, y lo volvió a inflamar lentamente hasta que lavas, y escorias, y los pedruscos todos se derritieron; porque él pensó que el diamante no se derretiría, como, en efecto, no se derritió. Antes en aquella masa líquida, flotando triunfante, subió a la superficie, con lo cual el diablo le echó la zarpa y se lo presentó al ángel, diciendo: «Aquí está».\n\n\nPero el ángel lo miró llorando y le dijo: «No es eso el diamante que yo puse: el de las luces irisadas, el de la transparencia divina; eso es un pedazo de carbón».\n\n\n«El fuego de tu ser en que vibran todas las impurezas; en que arden todas las malas pasiones; en que se retuerce el dolor y se consumen las lágrimas; y se caldean los vicios, y se inflama la calentura, y se resecan los corazones; ese fuego ha carbonizado el cristal diamantino».\n\n\n«Ya sólo sirve para que lo quemes en los hogares del infierno».\n\n\nDesengáñate, mísero ser: ni el bien ni el mal están a merced de la suerte. Para conseguir oro podrá ser buena la lotería, pero ninguna lotería —ni la tuya siquiera— sirve para dar pureza, y paz, y amor a las almas.\n\n\nY el diablo, zambulléndose con desesperada violencia en el hirviente líquido que rellenaba el cráter, buceó hasta el fondo, y por conductos negros y abrasados, volvió otra vez al centro del infierno, desengañado para siempre de su diabólica lotería de navidad.\n\n\n*FIN*\n\n"}