{"metadata": {"length": 20986, "words": 3569, "reading_time_min": 17.845}, "text": "El coche de Doña Leonor Montalvo entró en Buenos Aires con gran estrépito. Adentro, derrumbada en los almohadones, la gruesa señora no volvía en sí. Catalina, la mulata, le hacía aire con un abanico. Sus guantes verdes se agitaban como saltamontes. De tanto en tanto, temerosa de que su ama se muriera, asomaba la cabeza a la ventanilla e insultaba al negro Clavel. Iba este montado en una de las mulas delanteras, en el revuelo de las borlas de lana amarilla que eran su orgullo, y casi no la oía. Su traje escarlata se había manchado con el barro del camino y el tricornio se le ladeaba peligrosamente sobre una oreja. Azuzó con largo grito a las dos yuntas y el carruaje pareció cobrar bríos nuevos, mientras brincaba hacia la Plaza Mayor.\n\n\nEl viaje desde San Isidro había sido terrible. No tenía fin la carretera de la costa, sembrada de baches y de pantanos nauseabundos en los que flotaban los cadáveres de las vacas ahogadas. Sacudido locamente, el coche cubrió sin etapas las cinco leguas. Más de una vez estuvieron a punto de regresar a la chacra. Así lo hubieran hecho Catalina y Clavel, de no mediar la orden imperiosa de Doña Leonor.\n\n\nA los setenta y ocho años, la dama había sentido como un aguijón el deseo impostergable de ver a Rosario Bermúdez, su única parienta como viuda de un sobrino de Don Francisco Montalvo. Durante la última parte de su vida de reclusión, la señora había tratado de atraer a aquella deuda por alianza sin conseguirlo. La muchacha se escurría de su abrazo fofo. En dos lustros, apenas apareció por la quinta. Para verla, Doña Leonor debía emprender el viaje de infinitos cansancios, cada vez más difícil a medida que el tiempo transcurría y aumentaban sus achaques. Esperando seducirla, la señora le había insinuado que sería la heredera de su fortuna, sin que la promesa velada contribuyera a modificar su relación. Rica ella misma, hermosa, independiente, Rosario Bermúdez eludía la intimidad. Su frivolidad y su orgullo de sangre se reflejaban en su actitud cruel hacia la hija del pulpero. Aunque no lo demostraba más que en cierto matiz del tono que enfriaba la atmósfera, cualquiera advertía que no estaban hechas para entenderse.\n\n\nPero Leonor, con un empeño que debía al linaje de mercaderes, no daba su brazo a torcer. ¡Ay! ¡Qué triste fue la vejez de Doña Leonor Montalvo! En el aislamiento del caserón aguardaba las noticias de su parienta como perfumados billetes de un amante, sin que nunca llegaran. Se las traían sus negros, que rondaban sin cesar la casa de Rosario. Cuando se enteró de la muerte de Bermúdez, por la cual vistió un luto excesivo, quiso convencerla de que fuera a vivir a San Isidro y, ante su negativa cortés, se ofreció a radicarse definitivamente en Buenos Aires, en un aposento de la casa de la Plaza Mayor. Vanas fueron sus tentativas; inútiles sus argumentos sobre las ventajas que para el buen nombre de una mujer joven y sola encerraba la presencia vigilante de una persona de edad. Doña Leonor dejó traslucir que estaba pronta a abdicar su jerarquía, y a trocarse en una acompañante, en una dueña, para su sobrina, pero no obtuvo nada.\n\n\nLa anciana se lamentaba estérilmente. La lejanía del objeto de su cariño avivaba el fuego de su pasión. En su vida oscura, sin amor y sin amores, caldeaba su viejo corazón la imagen distante de su sobrina. De sus visitas breves regresaba a los Montes Grandes con la visión de una belleza y una elegancia crecientes, sumada a la de un desdén que no cedía. Esas emociones la fustigaban como látigos. Rosario poseía cuanto ella no había tenido: una clara aristocracia racial que resaltaba en sus ademanes, y una vida libre, gozosa, alocada, que impulsaba las lenguas de Buenos Aires. Pocas mujeres fueron tan mentadas entonces como esta viuda temprana y opulenta. En el curso de los cinco años que sucedieron al fallecimiento de su marido, y antes de entrar en los veintiséis, la murmuración le descubrió tres enamorados felices.\n\n\nLos ecos del escándalo sazonaban la imaginación de la vieja, en su propiedad de la barranca del río. Encadenada a su sillón por su inmensa gordura de hembra de serrallo oriental, pensaba en su sobrina y arrastraba una ficticia existencia de reflejos, acariciando en el aire una quimera ausente. Ni ella misma sabía cuál era la índole exacta de sus sentimientos, mezcla de envidia admirativa ante la realización en plenitud de lo que siempre había soñado; de fijación senil de una llama hasta entonces contenida; de tozudez y despecho ante el rechazo. Disfrazaba todo ello, trampeándose, con el adusto manto del deber. Desde su sillón inmóvil, anclado como un bajel en el jardín oloroso a magnolias, Doña Leonor se probaba holgadamente que su insistencia respondía a motivos altos. Hasta, ahondando el ardid, llegaba a argüirse que, al proceder así, borraba pasadas culpas y que el alma de Don Francisco se lo agradecería.\n\n\nSeis meses habían transcurrido sin que viera a Rosario. Le escribió infructuosamente, mencionando su salud declinante, y le envió mensajeros, portadores de anchos cestos de naranjas y de piezas de terciopelo suave. La señora de Bermúdez garabateó por fin dos líneas en un trozo de papel. Declaraba que por el momento le sería imposible ir a la chacra. La vista de esas letras desiguales —las primeras que recibía de su parienta— obró como un resorte sobre el ánimo de Doña Leonor. Decidió viajar de inmediato a Buenos Aires. Los reclamos de Catalina, la pequeña mulata, de nada sirvieron. Con sus setenta y ocho años, con su obesidad, con su corazón débil, la señora sufría una vez más el golpe torturador.\n\n\nPor eso iba desmayada en el coche mientras adelantaban por las calles riesgosas de la villa, que el virrey Vértiz se esforzaba por remendar. Tropezaba el rechinante vehículo, y los vecinos —en una época en que Buenos Aires solo contaba con dieciséis carruajes— lo atisbaban detrás de las rejas, en las casas de adobe y frágil ladrillo que coronaban los parrales, los durazneros, los olivos y los campanarios de azulejos. En el atardecer de marzo, Buenos Aires disimulaba su pobreza con la suntuosidad del cielo púrpura, decorador de tapias y tejados.\n\n\nCatalina, la mulata, nació en uno de los ranchos de la servidumbre, en la quinta de San Isidro. Su padre, el negro Don Fermín, había sido esclavo de los Montalvos desde que desembarcó en el Río de la Plata. La muchacha no había conocido a su madre y Don Fermín murió cuando era muy niña. Huérfana de ternura, volcó la suya, que era muy grande, en Doña Leonor. Desde su infancia, cuando la señora no había alcanzado todavía los límites de gordura que impedían sus paseos, solía acompañarla en caminatas lentas por los senderos del jardín. La viuda la miraba como a un monito travieso de aquellos que los negreros traían de África, sobre el hombro. Le divertía vestirla y aderezarla como a una muñeca. Le envolvía el cuerpo grácil, apenas dibujado, con géneros chillones; le colgaba de los lóbulos anillos con cuentas tintinantes; le regalaba fruslerías —como esos guantes verdes que ahora pasaban y pasaban, inquietos, sobre su frente lívida—, y siempre la tenía a su lado. No se percataba del hondo cariño que había despertado en ese ser callado y sonriente que le aventaba las moscas con una hoja de palma. Cegada por la obsesión de Rosario, no sabía que Catalina hubiera hecho cualquier cosa por ella.\n\n\nLa mulata había seguido noche a noche el progreso del mal de su ama, con esa devoción animal de la cual solo es capaz la raza oscura. Por eso, mientras el coche se detenía con brusco tirón de riendas ante la casa de los Bermúdez, dos lágrimas temblaban en sus párpados. Sentía que su señora se le iba de entre los brazos, de entre las manecitas verdes que se aferraban a su carne blanda e impasible.\n\n\nHabía en la casa inusitado movimiento. Cuando Clavel empujó la puerta, el patio apareció iluminado como un altar. A su llamado acudieron dos negros bozales de jeta estúpida. Entre todos descendieron el inmenso fardo de Doña Leonor. Fue tarea complicadísima, pues apenas cabía por la portezuela. Levantándola entre los cuatro, lograron pilotear su mole hasta el zaguán. Los esclavos hacían visajes y Catalina lloraba en silencio. De un rincón surgió una sombra espectral que se adelantó hacia la extraña comitiva. Era un hombre joven, alto, erguido, cubierto hasta los pies con su capa pardusca. Un capucho, a modo de las cogullas fraileras, le caía sobre la faz. La parte inferior de la cara se ocultaba con un pañuelo sin color. Cuando alzó la cabeza se le vieron los ojos, como carbones encendidos. Alargó un muñón vendado y con voz ronca, inhumana, imploró la limosna de su señoría. Doña Leonor se recobró vagamente e hizo una mueca de espanto. La serenó la esclava niña.\n\n\n—Sosiéguese su melcé mi ama. Es el malato de San Lázaro.\n\n\nLa señora recordó, como en una niebla, que hacía años que se hablaba de enviar al incurable a un hospital de Lima, pero que seguía andando alrededor de la Catedral y de las casas principales. Del fondo de una pesadilla, ascendió nítido, como atravesando corrientes turbias, el rostro sin nariz y sin labios que había visto una sola vez. Un segundo vahído la hizo flaquear, y apretó los puños sobre el corazón, mientras los negros sacaban del zaguán al intruso con ademanes destemplados.\n\n\nA medida que recorrían los salones con su enorme carga, Catalina notaba signos de que allí se preparaba algún acontecimiento singular. La plata y los cristales arrojaban chispas. Sobre una consola, alineábanse los mates de oro. Ardían los pebeteros. Los últimos jazmines languidecían en los vasos transparentes. En una mesa larga, lujosa, aprestábase un convite para muchos invitados. Depositaron a Doña Leonor en un sillón que gimió bajo su peso. La respiración se le acortaba y una palidez letal se le extendía sobre los pómulos hinchados.\n\n\nPor la puerta del estrado surgió, como en un paso de comedia, Rosario Bermúdez. Catalina, que la odiaba y celaba, pues intuía cuánto había hecho padecer a su señora, no pudo reprimir un gesto admirativo. Jamás le había parecido tan bella. Vestía a la moda de la majeza española, pues se desvivía por conocer sus mudanzas más audaces. Imitaba, como informada que estaba de las usanzas de la corte, el desplante de las duquesas amigas de cantaores y toreros, con una pimienta de garbo popular y de donaire aristocrático. Llevaba una falda con volantes de tafetán que descubría el zapato escotado. Una mantilla negra, alzada por el peinetón y adornada con flores encarnadas, le caía sobre los hombros. Tenía en una mano un antifaz y en la otra un abanico. Relampaguearon sus ojos rasgados, sensuales. En un segundo abarcó la situación. Su timbre vibró, atiplado, nervioso:\n\n\n—¿Qué es esto, Leonor?\n\n\n—La siñola viene enfelma —musitó la mulata.\n\n\nTitubeó la presunta manola. Se mordió los labios.\n\n\n—Pues es menester quitarla de aquí, Catalina. ¿Cómo pudo ocurrírsele venir en ese estado y tan luego hoy que tenemos baile? ¡A ver! ¡Álcenla ustedes!\n\n\nCatalina quiso responder que su ama estaba muy mal y que lo más aconsejable sería no moverla, pero ya la habían cargado en vilo y la conducían hacia los aposentos interiores. En uno de ellos la acostaron. Salieron los negros, demudados por la vecindad de la desgracia. Agoreramente, se apiñaron en la galería. Rosario acercó el oído, con inclinación modosa al pecho de su tía. Luego curvó las cejas perfectas y volvió los ojos hacia Catalina:\n\n\n—Ha muerto.\n\n\nLa pequeña rompió a llorar. Sin saber qué hacer, la viuda de Bermúdez contempló la figura informe que agobiaba el lecho. Le costaba discernir, perdidos en la grasa que pronto empezaría a disolverse, los rasgos que hechizaron a Montalvo hasta inducirlo a casar fuera de su medio. Se preguntó si el caballero habría sido feliz con ella y, sacudiendo los rizos, ahuyentó la imagen de lujuria que súbitamente se diseñó en su espíritu y que le mostró a la pareja enlazada, frenética, en una de las habitaciones sombrías del quintón. Ante la desaparición de su parienta no sentía ni pena ni alivio. Lo único que la desazonaba era lo inoportuno del acontecimiento. Cerró los párpados de Leonor y juntó sus manos. ¿Qué más podía hacer? Desde su marco dorado, un espejo barroco le devolvió su silueta de modelo de Goya. Halagada, distraída del percance, arqueó el talle mórbido, esbelto, y dio un toque a la mantilla.\n\n\nCatalina, de hinojos junto a la cama, daba rienda suelta a los sollozos. “¡Dios mío! —pensó la señora—. ¿Quién les mandó venir aquí? ¿Por qué no quedaron en la chacra?”. Miró una vez más al cadáver grotesco y comprendió cuánto había despreciado, en su fuero íntimo, a aquella mujer vulgar. Durante los últimos ocho años había palpado su presencia en torno, sin cesar, aun desde la lejanía de San Isidro, como si Leonor la anduviera espiando siempre.\n\n\nUn negro despavorido, absurdo dentro de su casaca celeste, asomó por la puerta para anunciar la llegada del virrey del Río de la Plata. Rosario golpeó con las uñas el abanico.\n\n\n—Catalina —dijo con voz segura—, tendremos que dejarla así. Yo no había previsto la visita y menos tan desventurado desenlace. Hay invitados. Lo mejor será no revelarles nada. Luego velaremos a la tía. Ven conmigo.\n\n\nLa mulata vaciló, pero la señora la sacó afuera de un brazo. Dio una vuelta a la llave de la habitación y la guardó en el seno.\n\n\n—Vete al segundo patio y come algo, mujer. Más tarde hablaremos.\n\n\nSe anudó el antifaz, abrió el abanico de nacaradas varillas y entró en el salón frontero de la calle, cuyos muebles de jacarandá, de caoba y de cocobolo se desperezaban en el tiritar de las velas y de los candiles.\n\n\n \n\n\n \n\n\nAunque Don Juan José de Vértiz y Salcedo solo la honró media hora, la fiesta resultó memorable. Un viajero apicarado que anduvo por Buenos Aires a la sazón, cuenta que las cenas de máscaras se habían introducido en la ciudad a costa de mucho expendio y apoplejías. Remedábanse con ellas los saraos cortesanos de Carlos III, quien impuso en España el gusto italiano de los carnavales. La caricatura colonial no carecía de color. No faltó nadie al convite: ni Don Antonio José de Escalada, ni los Azcuénagas, ni los Balbastros, ni Don Agustín Wright, ni Don Manuel Antonio del Moral, ni el capitán de navío Pedro de Cárdenas, ni los Aranas, ni Altolaguirre, ni Doña Josefa del Rivero, ni Don Diego de Alvear y Ponce de León, quien había arrojado un dominó azafranado sobre su uniforme rojo y azul.\n\n\nRosario Bermúdez no cabía en sí de placer. Había nacido para eso, para triunfar en un mundo de elegancias y juegos sutiles. ¿Qué le importaba que bajo los antifaces venecianos se ocultaran, en la mayoría de los casos, unos honrados comerciantes lugareños, si estaba allí la flor de Buenos Aires, mimándola, adulándola con la frase y el pestañear?\n\n\nSonaban los violines no muy justos y las parejas prolongaban la danza, mientras iban de mano en mano los sorbetes y los dulces almibarados por las monjas. ¡Cómo oprimía la diestra de Rosario su cortejante de turno, en las figuras del baile! ¡Y qué bien resplandecía la cruz de Calatrava sobre el raso del virrey! Alucinada, la dama creía hallarse en una de esas mascaradas que ha pintado Tiepolo y que le había descrito un amigo vagamundo.\n\n\nHabía relegado a un desván de la memoria la estampa de la muerta tendida a pocos metros. Diríase que al correr el cerrojo sobre ella lo había corrido también sobre su recuerdo. Una vez en el transcurso de la noche la sobrecogió el remordimiento, pero presto lo sacudió de sí, como si alejara una mano fría que se le había deslizado en la desnudez del escote.\n\n\nCantaba en las mesas la vajilla de plata de los Bermúdez. En el patio, alrededor del aljibe, bajo las jaulas de sonora pajarería, se enlazaban las confidencias. Atmósfera y huéspedes creaban el tono que Rosario pugnaba por obtener y que resultaba tan desconcertante en el Buenos Aires pacato de los primeros virreyes. Y los negros asustados de calzón corto seguían ofreciendo las jícaras de refrescos, en bandejas grandes como escudos de guerra.\n\n\n \n\n\n \n\n\nAl abrigo de la higuera del segundo patio, la morenada, excitada por el ambiente festivo, participaba de la bulla. Lo que en las salas aparatosas se trajeaba de cortesanía, tenía aquí un carácter bestial e ingenuo. Algunos, movidos por la superstición del disfraz que hervía en su sangre africana, habíanse despojado de la camisa europea para pintarrajearse el torso. Saltaban como simios, contorsionando la cara burlescamente. En tres oportunidades, Rosario mandó decir que apagaran la gritería. Callaban un momento y luego, abrasados por los licores, reanudaban la zarabanda infernal entre los repollos de la huerta.\n\n\nSentada en un banco de hierro, Catalina se tapaba los ojos. Era una muñeca curiosa, con su vestido nevado, la faja color de esmeralda que le rodeaba la breve cintura, y la mota negrísima apuntando sobre los guantes verdes. Al cabo de dos horas había cesado de llorar. No quiso probar bocado. Sentía que algo se le estaba helando dentro del cuerpo, acaso el corazón, y le dolía como una piedra afilada. El veneno del rencor sucedía a la amargura. Sus pensamientos huían hacia su dueña, abandonada como un trasto en la alcoba vacía, mientras las damas y los caballeros danzaban al compás de las cuerdas y los esclavos se desgañitaban como dementes. Su corta existencia se le representaba en escenas rápidas, y valoraba cuánto debía a Doña Leonor. Medía la injusticia de esa muerte disimulada para proteger la vanidad egoísta, y la aversión que desde niña alimentara contra Rosario crecía en su pecho, como una flor espinosa y maléfica.\n\n\nSe descubrió la faz y vio, a la distancia, al joven enfermo del mal de San Lázaro. Sin duda había logrado deslizarse hasta allí aprovechando la confusión. Apoyada en un pilar, espiaba por el corredor la fiesta de los señores. El capucho le había descendido levemente sobre la espalda. Un macabro vendaje le envolvía parte del rostro, pero Catalina distinguió, sobre la nariz y la boca roídos por la corrupción que pudre la carne, sus ojos espantosamente vivos.\n\n\nEn ese instante Rosario despedía a los últimos convidados. Presagios de amanecer teñían el cielo. Llameaba en los adioses las gargantillas de diamantes; redondeábanse las chupas bordadas con flores; la risa cascabeleaba histérica. La esclava advirtió que el malato no perdía ni uno de los movimientos de la señora.\n\n\nYa no quedaban sillas de manos en el zaguán. Lo negros mataban las luces, ebrios, tambaleándose. Llenóse la casa con el olor de la cera. Catalina se acercó a Rosario para rogarle que le permitiera entrar en la habitación de su ama. La viuda, pálida de fatiga, arrugada la falda, deshechos los pliegues del mantón por el abrazo de su amante, cortó la súplica humilde.\n\n\n—Mira, Catalina, más vale que te acuestes. Mañana traeremos al deán Andújar y tendremos el velatorio y pasado mañana los funerales, pero esta noche nada me pidas. El cansancio me rinde.\n\n\nHablando, ganó su aposento. Todavía añadió:\n\n\n—Pronto será el día nuevo, Catalina. Ya nos ocuparemos… no temas… ya nos ocuparemos…\n\n\nLa mulata permaneció clavada en su sitio. En su interior algo se le rompía en las venas y la inundaba de fuego. Sacó la llave de la puerta de Rosario y se llegó a la estancia clausurada de Doña Leonor, frente a la cual hizo la señal de la cruz. Clavel, que oraba de rodillas, la llamó quedamente por detrás. La niña se volvió y al reconocer al criado le dijo:\n\n\n—Nos vamos enseguida, Don Clavel. Plepala el coche.\n\n\nLuego volvió al segundo patio en el que roncaban los negros ahítos. El embozado seguía en su apostadero, como quien sueña. Bajo el manto se le dibujaba la hechura casi adolescente. Venciendo su repugnancia, la pequeña le rozó la capa monjil. El hombre se estremeció y quiso prevenirla de que no se aproximara, pero Catalina le tomó una mano. Bajo el guante verde, palpó con horror el muñón sin dedos que luchaba por desasirse.\n\n\n—Ven conmigo —susurró.\n\n\nEl otro, seducido por la voz autoritaria, se dejó hacer. Juntos cruzaron el corredor hacia la galería de alero. Se detuvieron ante la alcoba de Rosario. Adentro, oíanse los pasos de la señora que se desnudaba. Ahora caía sobre el piso de baldosas la falda con volantes de tafetán. Ahora se desceñía los encajes rumorosos. Ahora se quitaba las medias caladas y descubría las piernas finas como columnas. Ahora…\n\n\nLa mano monstruosa del muchacho temblaba en el guante de la esclava. Catalina entreabrió la puerta sin ruido y lo empujó hacia la bella mujer de pechos frescos que allá dentro se peinaba frente a un espejo sostenido por querubes. No se escuchó más que un grito ahogado. La niña dio dos vueltas a la llave en la cerradura y la guardó en el seno, tal como hiciera Rosario con la de la estancia en la cual la muerta yacía sola.\n\n\nEl carruaje aguardaba junto al farol del zaguán. Cuando salían de Buenos Aires, la muchacha arrojó por la ventanilla los guantes verdes como saltamontes, los guantes que habían tocado al leproso.\n\n\n*FIN*\n\n\n\n\nAquí vivieron, \nBuenos Aires, 1949\n\n"}