{"metadata": {"length": 4178, "words": 750, "reading_time_min": 3.75}, "text": "Éranse una liebre y una zorra. La zorra vivía en una cabaña de hielo y la liebre en una choza de líber. Llegó la primavera, y los rayos del Sol derritieron la cabaña de la zorra, mientras que la de la liebre permaneció intacta. La astuta zorra pidió albergue a la liebre, y una vez que le fue concedido echó a ésta de su casa.\n\n\nLa pobre liebre se puso a caminar por el campo llorando con desconsuelo, y tropezó con unos perros.\n\n\n-¡Guau, guau! ¿Por qué lloras, Liebrecita? -le preguntaron los Perros.\n\n\nLa Liebre les contestó:\n\n\n-¡Déjenme en paz, Perritos! ¿Cómo quieren que no llore? Tenía yo una choza de líber y la Zorra una de hielo; la suya se derritió, me pidió albergue y luego me echó de mi propia casa.\n\n\n-No llores, Liebrecita -le dijeron los Perros-; nosotros la echaremos de tu casa.\n\n\n-¡Oh, no! Eso no es posible.\n\n\n-¿Cómo que no? ¡Ahora verás!\n\n\nSe acercaron a la choza y los Perros dijeron:\n\n\n-¡Guau, guau! Sal, Zorra, de esa casa. ¡Anda!\n\n\nPero la Zorra les contestó, calentándose al lado de la estufa:\n\n\n-¡Si no se marchan en seguida saltaré sobre ustedes y los despedazaré en un instante!\n\n\nLos Perros se asustaron y echaron a correr. La pobre Liebre se quedó sola, se puso a andar llorando desconsoladamente, y se encontró con un Oso.\n\n\n-¿Por qué lloras, Liebrecita? -le preguntó el Oso.\n\n\n-¡Déjame en paz, Oso! -le contestó-. ¿Cómo quieres que no llore? Tenía yo una choza de líber y la Zorra una cabaña de hielo; al derretirse la suya, me pidió albergue y luego me echó de mi propia casa.\n\n\n-No llores, Liebrecita -le contestó el Oso-; yo echaré a la Zorra.\n\n\n-¡Oh, no! No podrás echarla. Los Perros intentaron hacerlo y no pudieron; tampoco lo lograrás tú.\n\n\n-¿Cómo que no? ¡Ahora verás!\n\n\nSe encaminaron hacia la choza y el Oso dijo:\n\n\n-¡Sal, Zorra, de la casa! ¡Anda!\n\n\nPero la Zorra contestó tranquilamente:\n\n\n-¡Espera un ratito, que saldré de casa y te despedazaré en un instante!\n\n\nEl Oso se asustó y se marchó. Otra vez se puso a caminar la Liebre llorando, y encontró a un Toro, que le dijo:\n\n\n-¿Por qué lloras, Liebrecita?\n\n\n-¡Oh, déjame en paz, Toro! ¿Cómo quieres que no llore? Tenía yo una choza de líber y la Zorra una de hielo; después de derretirse la suya, me pidió albergue y luego me echó a mí de mi propia casa.\n\n\n¡Por qué poco lloras! Vamos allá, que yo la echaré de tu casa.\n\n\n-¡Oh, no, Toro! No podrás echarla. Los Perros quisieron echarla y no pudieron; luego el Oso intentó hacerlo y no pudo; tampoco tú lo conseguirás.\n\n\n-¡Ya verás!\n\n\nSe acercaron a la choza y el Toro gritó:\n\n\n-¡Sal de casa, Zorra!\n\n\nPero ésta le contestó, sentada al lado de la estufa:\n\n\n-¡Aguarda un poquito, que saldré de casa y te despedazaré en un abrir y cerrar de ojos!\n\n\nEl Toro, a pesar de su valentía, tuvo miedo y se marchó. Otra vez quedose sola la pobre Liebre y se puso a caminar vertiendo amargas lágrimas, cuando tropezó con un Gallo que llevaba consigo una guadaña.\n\n\n-¡Quiquiriquí! ¿Por qué lloras, Liebrecita?\n\n\n-¡Déjame en paz, Gallo! ¿Cómo quieres que no llore? Tenía yo una choza de líber y la Zorra una de hielo; después de derretirse la suya, me pidió albergue y luego me echó a mí de mi propia casa.\n\n\n-¡Vámonos, que yo la echaré de allí!\n\n\n-No, Gallo, no podrás echarla. Los Perros quisieron echarla y no pudieron; el Oso quiso hacerlo y no pudo; al fin el Toro lo intentó, pero sin resultado; tampoco tú podrás hacerlo.\n\n\n-Ya verás como sí. ¡Vamos!\n\n\nSe acercaron a la choza y el Gallo cantó:\n\n\n-¡Quiquiriquí! ¡Llevo conmigo una guadaña y quiero despedazar a la Zorra! ¡Sal en seguida de casa! ¡Anda!\n\n\nLa Zorra oyó el canto y se asustó.\n\n\n-Aguarda un ratito -dijo-; estoy vistiéndome.\n\n\nEl Gallo cantó por segunda vez.\n\n\n-¡Quiquiriquí! ¡Llevo conmigo una guadaña y quiero despedazar a la Zorra! ¡Sal de la casa! ¡Anda!\n\n\nLa Zorra, asustándose aún más, le contestó:\n\n\n-Estoy ya poniéndome el abrigo.\n\n\nEl Gallo cantó por tercera vez:\n\n\n-¡Quiquiriquí! ¡Llevo conmigo una guadaña y quiero despedazar a la Zorra! ¡Sal de la casa! ¡Anda!\n\n\nLa Zorra tuvo un miedo tan grande que salió de la casa, y entonces el Gallo la mató con la guadaña. Luego se quedó a vivir con la Liebre en su choza y ambos pasaron la vida en paz y concordia.\n\n\nFIN\n\n"}