{"metadata": {"length": 5247, "words": 944, "reading_time_min": 4.72}, "text": "En aquellos tiempos estaba ocupadísimo y vivía con los carreteros. La cabeza me resuena aún con las gruesas voces de mando y el chirrido de los frenos. Nuestro punto de reunión estaba en el patio, bajo el zaguán de cierta ventana que, las noches de partida, era un antro de faroles y de voces iracundas como latigazos. Criadas y mozos que nos daban la salida ansiaban vernos en camino, porque entonces podrían pararse en el umbral a respirar: el restallido de nuestras trallas era su liberación.\n\n\nTambién para nosotros el latigazo largo, asestado fuera del zaguán al flanco de los caballos, era la señal de que comenzaban la conducción y la noche. Con las primeras sombras nos hacíamos compañía, si había estrellas, de dos en dos o de tres en tres por el arcén de la carretera, sin perder de vista al caballo de cabeza y las bifurcaciones, porque la caravana marcha como un tren y todo estriba en que esté bien encaminada. Después empezaban a rezagarse los más viejos y a montar en los distintos carros; nosotros, los jóvenes, siempre teníamos alguna conversación que terminar y un último pitillo que pedir.\n\n\nPero también al final saltábamos sobre los sacos y comenzaba el duermevela.\n\n\nCuántas noches pasé así acurrucado sobre los sacos, bamboleándose ante mis ojos el farol que en el sopor no distinguía ya si iba colgado del carro anterior o si acaso era el mío. Uno se sentía transportar, sentía todo el carro y el caballo moverse y estirarse debajo; ciertos tramos de la carretera los reconocía por los tumbos. Según que el carro pasase bajo una ladera, o entre un campo delante de un porche, de una tapia, o sobre un puente, el eco del estrépito de las ruedas variaba: era una voz que hacía más compañía que los cascabeles que los caballos agitaban meneando la cabeza. Era una voz que, apenas el frío del alba nos despertaba, volvía a dejarse oír incesante, mudada según el camino recorrido, y antes aún de que un vistazo al campo o a las casas nos dijese dónde estábamos nos sosegaba con su monotonía. Tumbado sobre los sacos, cada uno de nosotros escuchaba solo su carro pero adivinaba en los diversos chirridos que lo acompañaban la presencia de otros, y en ciertos momentos que en el campo todo callaba, uno alzaba la cabeza del saco y quedaba en suspenso hasta que veía un farol bambolearse a ras del suelo, o un tintineo y el estrépito de las otras ruedas sobre el polvo llegaba a tranquilizarlo.\n\n\nCon tanto camino como hice en aquellos años, dormí casi siempre. Dormí de noche y dormí de día, bajo el sol, bajo la lluvia, aovillado o sentado. Los viejos conductores dicen que de joven se duerme muy a gusto en el carro porque uno es fuerte y sano y cede al sueño. A mí me gustaba viajar en caravana porque siempre había algún viejo que velaba y se ocupaba de la ruta. ¿Había algo más hermoso que despertar antes del día a la vista de un poblado sin tener tiempo ni para estirarse, y ya los carros se paraban y bajábamos a tomar un trago y comer un bocado? Mientras tanto estaba clareando, y en la posada parecían saberlo: abrían de par en par los postigos de madera y se asomaban las mujeres, desperezándose y llamando a los mozos. Según quienes fuéramos en la conducción, nos sentábamos todos a una gran mesa o se cargaba de ajo o de anchoas la hogaza y nos íbamos enseguida. Lo uno y lo otro tenían su gracia. Pero está claro que detenerse era mejor; tanto más cuanto que delante de la posada nos esperaban otros carros que ya habían mandado encender el fuego. Entonces se comía fuerte, sentados en torno a la mesa, echando cada cual su cuarto a espadas; se hacían paradas de media hora, íbamos y veníamos por el patio a dar el heno y a abrevar; las mozas de la posada venían al peldaño a contarnos cosas. Entonces sí que daba gusto haber dormido: entraban ganas de cantar (los otros cantan de noche, nosotros cantábamos por la mañana).\n\n\nLos viejos dicen que todo gusta en aquellos años porque se es joven, pero yo, que he hecho bastantes oficios, estoy seguro de que nada es más hermoso que una conducción bien pagada. Las carreteras, las posadas, los caballos y el campo parecían colocados allí solo para nosotros. Aquel comer apenas rayaba el día, antes de que los demás estuvieran en pie, tras una noche de camino, era una gran cosa, y ahora que ya no llevo esa vida se necesita mucho más que el canto del gallo para que me levante con tanta ansia de comer, de andar y de charlar como tenía entonces. Es cierto que ahora peino canas, pero si el mundo fuera el de antaño y yo pudiera disponer de mí, sabría a qué carro montar y llegar despuntando el día a la posada, despertarlos a todos y hacer una parada. Si hay todavía posadas y paradas.\n\n\nPero ya deben de haber muerto incluso los caballos. Hace tiempo que no veo por los caminos los tiros reforzados de antaño. Ahora, por la noche, cuando tampoco yo cojo el sueño, puedo aguzar el oído cuanto quiera, y sin embargo nunca me ocurre oír rodar una conducción y aproximarse los caballos y gritar a un carretero. Ahora de noche se oyen pasar los automóviles, y las mercancías las expiden por tren: llegarán más pronto, pero ya no es un oficio. Acabará por crecer la hierba en los caminos, y las posadas cerrarán.\n\n\nFIN\n\n\n\n\n“Vecchio mestiere”,\n\n\nIl Messagero de Roma\n, 1941\n\n"}