{"metadata": {"length": 18356, "words": 3137, "reading_time_min": 15.685}, "text": "—¡Hasta los pájaros se vuelven fieras en esta tierra maldita! —dijo la mujer del puestero, sacudiéndose la nieve en el umbral del rancho.\n\n\n—¡Esta es la quinta! —contestó la mujer y continuó—: ¡Todo se vuelve malo en este peladero! Tú hace días que andas dando vueltas con el cuchillo en la mano sin tener ya qué degollar. Me das miedo cuando me miras tan fijamente y te veo recorrer, con la yema de los dedos, el filo de tu descuerador. En primavera con los aguiluchos, que se comen los corderos recién nacidos, desde las entrañas mismas de la madre; en verano, las gaviotas que vienen del mar hasta las cordilleras, para despanzurrar desde lo alto a los pequeños caiquenes, y en invierno, estos caranchos malditos, que les arrancan los ojos a las ovejas a picotazos, para desbarrancarlas y comérselas.\n\n\nEl viento mugía sobre la lisa y helada meseta, levantando un polvillo de nieve hasta dos metros de altura, cerrando los horizontes a ras de tierra y formando un mar tempestuoso, extraño y ceniciento, cuyas olas se desflecaban en una plumilla de nieve que se confundía con la brumosa lejanía. La casita del Puesto Veintidós de la estancia China Creek, en la Tierra del Fuego, parecía un desolado y pequeño arrecife en medio de ese mar de nieve flotante.\n\n\nLucrecia puso sus manos a modo de pantalla y avizoró la distancia. Luchando entre el furioso oleaje, una oveja sin ojos avanzaba contra el viento, seguida de una pequeña bandada de caranchos. Caminaba como los animales borrachos con algunos pastos malos de las vegas, deteniéndose a ratos y a ratos corriendo una carrera corta, paralítica, como si pisara fuego.\n\n\nDel mar ceniciento surgía, de tiempo en tiempo, la bandada de pájaros pardos, que envolvían a la oveja con un sinnúmero de aletazos y se perdían de nuevo entre el oleaje de la ventisca.\n\n\nEl carancho es un ave cobarde; pero, acosado por el hambre cuando la nieve arrecia y cubre los animales muertos con una gruesa capa, se reúne en bandadas y ataca de esta manera traidora y cruel a las ovejas para devorarlas.\n\n\nLas ovejas avanzan en dirección contraria al viento en las tempestades, hasta encontrar un refugio donde guarecerse. Sobre esta había caído la tempestad y una extraña noche después que le saltaron los ojos a picotazos, dejándole dos hoyos sanguinolentos, en donde remolineaban el viento y la nieve.\n\n\n—¡Denis, deja el cuchillo, por favor! —rogó la mujer.\n\n\n—¡No faltaba más, que se la dejara a los caranchos! —dijo el puestero, y salió con el cuchillo entre los dientes al encuentro del animal herido.\n\n\nLucrecia entró en el rancho y cerró la puerta para no seguir viendo el doloroso espectáculo de la oveja ciega, perseguida por los caranchos, que luego llegaría a caer en la hoja brillante del cuchillo de Denis, esa hoja de acerado Eskilstuna que el gringo acariciaba siempre, de día y de noche, con extraño placer. Ponía el cuchillo delante de los ojos, agachaba la cabeza como si fuera a dar un beso, y con una peculiar estirada de labios, lo soplaba suavemente y recorría el filo con la yema del dedo pulgar; luego le daba dos o tres planazos cariñosos en la palma de la mano y se lo guardaba cuidadosamente atrás, en la cintura.\n\n\nEl cuchillo era para Denis como una prolongación de sí mismo, un sentido más a través del cual recibía secretas vibraciones y placeres. Siempre con él, cortando lonjas de cuero, adelgazando tientos, deshilachando finas venas de guanaco para coser durante el día. En las noches descansaba plácidamente con su compañía bajo la almohada, junto al tirador donde guardaba su dinero.\n\n\n—¿Pero a quién le tienes miedo? —le decía su mujer—. Va a hacer un año que estamos casados, vivimos en un puesto donde no cruza un alma, y tú siempre durmiendo con tu cuchillo y tu dinero debajo de la cabecera.\n\n\nDenis no contestaba, daba vuelta la cara con desprecio y se ponía a silbar un sonsonete odiosamente monótono.\n\n\nLucrecia era una mujer sensible; por eso no soportaba las cosas de esa dura tierra; por eso también fue que abandonó esa otra vida de las prostitutas de Río Grande, adonde bajaban oleadas de ovejeros, cazadores de guanacos y troperos a desahogar sus años de continencia y soledad.\n\n\nUna noche llegó el gringo Denis borracho, pagó una gruesa suma a la dueña de la casa, la Cinchón Tres Vueltas, por la exclusividad de Lucrecia, y a la mañana siguiente le dijo a esta:\n\n\n—Oye, ¿por qué no te vienes conmigo al Puesto Veintidós?\n\n\n—¿Dónde queda eso? —preguntó la mujer.\n\n\n—¡Allá en el corazón de la Tierra del Fuego! —contestó Denis, y continuó—: Mira, yo soy el campañista y carneador de la estancia China Creek; estoy aburrido de amansar potros y de carnear animales y quiero descansar. El patrón me ha ofrecido varias veces cambiarme a los puestos y ahora es la oportunidad de hacerlo. Nos iremos al Veintidós donde la paga es doble, porque es una tierra endiablada, y al cabo de algunos años, con mis ahorros, cambiaremos de vida.\n\n\nLucrecia lo miró fijamente. Era un hombre bajo, inexpresivo, lampiño; la cara oscura y aceitunada, donde se ahogaban dos ojos pequeños pardos y evasivos; el cuerpo era algo regordete, un poco abultado de nalgas, sin esa reciedumbre enjuta de la mayor parte de los campesinos del lugar.\n\n\nNo lo encontró ni feo ni bonito, ni bueno ni malo. Ella, una prostituta caída entre las garras de la famosa vieja explotadora de mujeres de Río Grande, apodada la Cinchón Tres Vueltas, por su voluminosa gordura y otras exageraciones que le achacaban sus parroquianos, no podía pretender algo mejor que aquel campañista de origen inglés.\n\n\nEse mismo día el gringo Denis pagó el precio del rescate, se compró un traje poblano y se dirigió a casarse. Al anochecer partía con su mujer en las ancas de su caballo a China Creek.\n\n\nLos cuidadores de ganado de la dilatada isla de la Tierra del Fuego y de la Patagonia combaten a su principal enemiga, la soledad, con whisky y ginebra; pero Denis había llevado ahora un nuevo y apreciado elemento para combatirla: una mujer.\n\n\nEl hombre había alcanzado la felicidad: ¡Una mujer en un puesto! ¡Su mujer!\n\n\nElla era blanca, rosada, un poco más alta que él y de unos treinta y cinco años. Una verdadera maravilla en una tierra de hombres solos, donde ya no quedaba ni una mala india, como en los antiguos tiempos.\n\n\nPermanecía horas enteras embobado, contemplándola cómo trajinaba dentro de la única pieza del rancho. La recorría con sus ojos codiciosos de arriba abajo y, de pronto, lanzaba un extraño relincho y se abalanzaba sobre ella.\n\n\nEra el mismo relincho con que muchas veces apaciguó sus meses de continencia; esa euforia incontenible que a veces lo inquietaba en medio del campo y que solo se atenuaba cuando le clavaba con fuerza las espuelas al animal, le daba un rebencazo y partía a todo correr entre los turbales, gritando como un enloquecido.\n\n\nAhora, todo esto se había acabado con la presencia de la mujer, que estaba allí de cuerpo entero para regodearlo de placer.\n\n\nPara gozar de su nuevo estado, entrecerraba los ojos y evocaba el corriente episodio que sucedía en la estancia cuando alguna prostituta, en viaje de Porvenir a Río Grande, pasaba a alojarse en China Creek. El segundo administrador ordenaba que dos hombres armados se colocaran esa noche frente a la puerta del dormitorio; allí, carabina en mano, resguardaban a la hembra que inquietaba al centenar de hombres de la estancia.\n\n\nEn una ocasión en que, junto con la prostituta, pasó a hospedarse un sujeto con un zepelín de vino y ginebra, hubo casi una reyerta frente a la puerta de la mujer. El segundo tuvo que imponer su autoridad, revólver en mano, sobre el grupo de borrachos.\n\n\n—¡Déjala! —gritaban—. Que uno haga de cajero y le pagamos lo mismo que donde la Cinchón Tres Vueltas.\n\n\nPero el júbilo de los primeros tiempos fue disminuyendo; el ardor, apaciguándose, para dar paso a una progresiva frialdad que fue invadiendo a esos dos seres perdidos en una meseta de Tierra del Fuego.\n\n\nLos puesteros generalmente se acostumbran a la soledad; para que no los acorrale, ejecutan una serie de acciones, que en otros lugares parecerían raras: conversan con sus perros y caballos, y abren las puertas para que entren el sol, el viento y el paisaje a hacerles compañía.\n\n\nEsta soledad, que un hombre soporta frente a la naturaleza, parece aumentar o transformarse en una cosa angustiosa cuando, en medio de la inmensidad, tienen que vivir juntos dos seres que no se entienden.\n\n\nEn Denis la sensación de soledad aumentó y en Lucrecia se hizo insoportable.\n\n\nAdemás, de aquel se fue apoderando una extraña nostalgia de su oficio de carneador. Denis había sido carneador toda su vida: un hábil carneador de fama en los frigoríficos. Degollaba con una rapidez asombrosa y descueraba en un dos por tres.\n\n\nHacía su trabajo con placer; placer sentía cuando buscaba la tráquea de la oveja con la punta del cuchillo; placer al desgarrarla y ver salir la sangre a borbotones; placer cuando remataba los estertores, despuntando la dura venita que une las vértebras de la cerviz; placer cuando revolvía el cuchillo en el interior del pecho del buey buscando el corazón para desangrarlo; pero cuando su emoción llegaba a su mayor intensidad era cuando descueraba a uña limpia y descuartizaba al animal. Parecía un médico en plena clase de anatomía; cortaba siguiendo las corrientes fibrosas de la carne con matemática precisión.\n\n\nTerminada la labor de cada animal, salpicado el rostro de gotas de sangre, se rechupaba los labios gustando el sabor de la sangre fresca mezclada a su sudor.\n\n\n¿Era criminal nato Denis, o los veinte años de carneador lo habían convertido en un hombre que sentía la necesidad de matar diariamente?\n\n\nPorque desde que dejó de degollar, al ser trasladado al puesto, sintió todos los días que algo le faltaba; tomaba el cuchillo y, a solas, dibujaba cortes en el aire y garreaba animales imaginarios.\n\n\nEn Lucrecia aumentaba de día en día el temor de la manía degolladora de su marido, y no se escapaba del rancho solo porque habría encontrado una horrible muerte en la estepa helada. Se sentía aliviada cuando Denis pasaba el día en el campo, recorriendo el animalaje, y un poco sobresaltada cuando en la noche quedaban los dos solos entre las cuatro paredes del rancho.\n\n\nEl Puesto Veintidós tenía, además, una trágica tradición: un escocés se había vuelto loco y un chileno se había suicidado colgándose del cielo raso.\n\n\nLos días en que la nieve bloqueaba el rancho, la vida adentro se hacía insoportable. Denis no hablaba, permanecía silencioso y como absorbido por una idea obsesionante.\n\n\nSu mujer varias veces lo sorprendió mirándola tan extrañamente, que tembló.\n\n\nDenis también temblaba; era un temblor que empezaba atrás, en la nuca; provenía del cerebro y le apretaba la frente, nublándole la vista.\n\n\nUn día en que la desesperante monotonía de la caída de la nieve se agudizó, Denis arrojó el cuchillo por la ventana y se puso a dar puñetazos sobre la mesa, como si un dolor grande lo sacudiera.\n\n\nDías sin viento, nevadas silenciosas, sucedieron al caso de la oveja ciega. La soledad se hacía más intensa con la caída ingrávida de los copos; a veces parecía escucharse un leve crujido en la distancia, tan leve y sutil como el aleteo de una mariposa. A través del vidrio de la pequeña ventana se veían los horizontes cerrados, un cielo cercano y gris, todo lo cual producía una tristeza inacabable.\n\n\n¿Estaba maldita esa meseta? ¿La desolación, el desamparo de aquel paisaje habían entrado en el alma medio salvaje de ese hombre, como un viento envenenado, maleándolo? ¿Así habían perecido los dos puesteros anteriores?\n\n\n¡No, no era la desolación, la soledad, la angustia blanca de la nieve solamente! ¡En el cerebro de ese hombre había surgido la idea del crimen, venida quizá de qué sustratos y localizada allí en la nuca con un dolor punzante!\n\n\nEra una especie de vértigo, cual la atracción de un abismo. Cuando la miraba o pasaba cerca de ella, era como si se acercara a ese abismo; un pequeño impulso más y, ¡ya!, la hubiera asesinado; pero se detenía al borde del precipicio, temblando convulsivamente.\n\n\nUna tarde alcanzó a sacar el cuchillo de la cintura. La mujer, despreocupada, estaba de espaldas haciendo un trabajo en la cocina; levantó el arma a cierta altura y, de pronto, lanzó un grito feroz y lo enterró con todas sus fuerzas en la mesa.\n\n\n—¿Qué te pasa? —exclamó la mujer, sobresaltada.\n\n\n—¡No puedo, no puedo más! —dijo sollozando.\n\n\nTrataba de huir, pero el pensamiento lo mordía, lo seguía a todas partes.\n\n\nPor lo bajo se repetía a cada momento estas palabras: «¡No puedo, la voy a matar!», y el ritornelo tenía algo espasmódico, angustioso, que sacudía hasta su última fibra.\n\n\nOtro día, en una crisis, aferrado con todas sus fuerzas al borde del precipicio, se salvó lanzándose a correr como un loco a través del campo nevado.\n\n\nUna fría crueldad lo endurecía a veces. «¡Voy a matarla!», se decía tranquilamente; pero luego una ternura que lo hubiera llevado hasta el llanto lo invadía, convirtiéndolo en una tembladera gelatinosa.\n\n\nPor fin, una noche se precipitó en el abismo: mientras dormía, la asesinó.\n\n\nCondujo el cadáver detrás del corral de tropilla, rompió la dura costra de nieve y lo enterró.\n\n\nSintió que el aire se alivianaba como si se hubiera quitado un peso enorme.\n\n\n«¡Bah —se dijo—, era como una oveja, un poco más grande, no más!».\n\n\nSus días pasaron sin mayor preocupación. Eso sí, salía más a menudo al campo…\n\n\nSe puso más trabajador; del día a la noche recorría la meseta y los campos colindantes.\n\n\nLa llanura, monótonamente blanca, se había convertido en más atrayente, y el puesto, en un lugar donde no podía estar sin un cierto desasosiego. El arrecife en medio del mar de nieve poco a poco fue perdiendo su calor de refugio y convirtiéndose en una roca hostil, desde la cual Denis tendía constantemente el vuelo hacia la llanura nevada.\n\n\nTrataba de desentenderse de su desasosiego, estirando la cabeza como un ahogado la saca fuera del agua; pero un día llegó una cosa que lo golpeó directamente y no pudo seguir engañándose: era el viento del oeste, ese viento formidable que sopla durante todo el año sobre la Tierra del Fuego.\n\n\nHasta que no sintió su ulular pudo seguir con ese «¡bah, era como una oveja más grande, no más!»; pero apenas llegó ese maldito aullar del oeste, cambió duramente de opinión: ¡Había asesinado a su mujer!\n\n\nEmpezó por escuchar otro rumor dentro del rumor del viento. Al principio trató de confundirlo con el ruido de una tranca suelta, con el crujido del maderamen del rancho, con el relincho del caballo guardiero, con el ladrido de los perros… Mas el rumor fue identificándose.\n\n\nCorrientemente, el viento del oeste tenía una voz grande, poderosa y ululante, que recorría la estepa como un mugido viril, bajo el cual se podía dormir plácidamente sin escuchar los crujidos de la casa. Ahora venía en el viento algo así como el sollozo de una mujer, que hacía estremecer a Denis.\n\n\nEl sollozo se quebraba y el viento se ponía a lengüetear sonidos que parecían palabras suplicantes. Denis se revolvía en el lecho sin poder dormir.\n\n\nPoco a poco ese lengüeteo plañidero se fue precisando y, de pronto una noche, Denis, loco de terror, oyó claramente pronunciar su nombre:\n\n\n«¡Denis! ¡Denis!», era la voz de su mujer asesinada.\n\n\nLa voz se azotaba debajo de la puerta a cada huracanada, como queriendo penetrar:\n\n\n«¡Denis! ¡Denis!».\n\n\nLa voz creció y la puerta pareció ceder a un empujón. Rápido, saltó de la cama y se dirigió a abrirla con el cuchillo en la mano; entró una furiosa bocanada de viento; echó pie atrás y esgrimió el cuchillo como para defenderse de una posible embestida; pero afuera solo reinaban la noche y la tempestad; la noche con su negro muro de sombras y el viento ululante.\n\n\nCerró la puerta y cuando un ligero vahído le dio la impresión de que se iba a dormir, la voz acongojada del viento volvía a golpear la puerta:\n\n\n«¡Denis! ¡Denis! ¡Denis!»… Hasta que una modorra febril llegó a aliviarlo con la lechosa claridad del amanecer.\n\n\nEl viento del oeste amaina en la madrugada, desaparece al mediodía y al caer la tarde empieza de nuevo, para soplar con todas sus fuerzas en la medianoche. Los sufrimientos de Denis siguieron esta misma trayectoria: modorra, angustia y locura.\n\n\nDejó de ir a los campos, enflaquecido y debilitado. Solo obligado por una necesidad mayor salía del rancho y volvía a entrar apresuradamente. Afuera tenía la sensación de que el cielo se destapaba, de que la inmensidad era un ojo que lo contemplaba duramente, y se veía solo, débil, pequeño y desamparado: con ese desamparo de la inanición, en que el hombre es una gota de agua aventada.\n\n\nLos perros empezaron a aullar de hambre. Temblando, una mañana fue a buscar el caballo guardiero para huir, pero se había escapado al campo.\n\n\nUna noche el aullido de los perros se mezcló horrorosamente al del viento y a la voz que venía en él. El viento no amainó en la madrugada como de costumbre y Denis perdió la noción de la noche y del día; vagaba como una sombra lívida dentro del rancho, envuelto en una especie de neblina roja.\n\n\nLa voz del viento era como un látigo enorme que lo azotaba; el zumbido le trepanaba las sienes, le aserraba los tímpanos, metiéndosele por dentro y barrenándolo.\n\n\nEra un guiñapo humano estrujado por el viento, la nieve y la soledad reinantes sobre la costra hostil del rincón más arisco de la isla de la Tierra del Fuego: el Puesto Veintidós.\n\n\nUna noche la tempestad arreció. El viento llegaba como en marejadas y parecía levantar en sus olas al pobre rancho; el puestero, enloquecido, se apretaba junto al suelo, agarrado a las tablas, tembloroso y sollozante.\n\n\nDe pronto, todo se calmó; un silencio sepulcral rodeó al agonizante, y cuando el alivio empezaba a rozar su deshecha sensibilidad, una voz surgió en el interior del puesto:\n\n\n«¡Denis! ¡Denis!».\n\n\nPor fin la voz del viento había penetrado en el rancho mismo, para desde allí arrojar al criminal, aferrado a su último refugio.\n\n\n«¡Denis! ¡Denis!».\n\n\nAcorralado por la voz, con sus últimas fuerzas, salió a la intemperie y trató de correr, como aquella oveja que una tarde se acercó al rancho con los ojos ciegos, seguida por los aletazos de una bandada de caranchos; pero no pudo, se tambaleó y cayó también sobre la estepa inclemente bajo los aletazos de una bandada de palabras:\n\n\n«¡Denis! ¡Denis!».\n\n\n*FIN*\n\n"}