{"metadata": {"length": 8242, "words": 1414, "reading_time_min": 7.07}, "text": "Un día de tantos, jugando en la quinta de la casa donde habitaba la familia, me di con un pequeño sapo que, en vez de huir como sus congéneres más corpulentos, se hinchó extraordinariamente bajo mis pedradas. Tenía horror a los sapos y era mi diversión aplastar cuantos podía. Así es que el pequeño y entonado batracio no tardó en sucumbir a los golpes de mis piedras. Como todos los muchachos criados en la vida semicampestre de nuestras ciudades de provincia, yo era un sabio en lagartos y sapos. Además, la casa está situada cerca de un arroyo que cruza por la ciudad, lo cual contribuía a aumentar la frecuencia de mis relaciones con tales reptiles. Entro en estos detalles, para que se comprenda bien cómo me sorprendí al notar que el atrabiliario sapito me era enteramente desconocido. Circunstancia de consulta, pues. Y tomando mi víctima con toda la precaución del caso, fui a preguntar por ella a la vieja criada, confidente mía en las primeras empresas de cazador. Tenía yo ocho años y ella sesenta. El asunto había, pues, de interesarnos a ambos. La buena mujer estaba, como de costumbre, sentada a la puerta de la cocina, y yo esperaba ver acogido mi relato con la acostumbrada benevolencia, cuando apenas hube empezado, la vi levantarse apresuradamente y arrebatarme de las manos el despanzurrado animalito.\n\n\n—¡Gracias a Dios que no lo hayas dejado! —exclamó con muestras de la mayor alegría. En este mismo instante vamos a quemarlo.\n\n\n—¿Quemarlo? —dije yo—; pero ¿qué va a hacer, si ya está muerto?\n\n\n—¿No sabes que es un escuerzo—replicó en tono misterioso mi interlocutora—y que este animalito resucita si no se quema? ¿Quién te mandó matarlo? ¡Eso habías de sacar al fin con tus pedradas! Ahora voy a contarte lo que le pasó al hijo de mi amiga la finada Antonia, que en paz descanse.\n\n\nMientras hablaba, había recogido y encendido algunas astillas sobre las cuales puso el cadáver del escuerzo.\n\n\n¡Un escuerzo, decía yo, aterrado bajo mi piel de muchacho travieso; un escuerzo! Y sacudía los dedos como si el frío del sapo se me hubiera pegado a ellos. ¡Un sapo resucitado! Era para enfriarle la médula a un hombre de barba entera.\n\n\n—Pero ¿usted piensa contarnos una nueva batracomiomaquia? —interrumpió aquí Julia con el amable desenfado de su coquetería de treinta años.\n\n\n—De ningún modo, señorita. Es una historia que ha pasado.\n\n\nJulia sonrió.\n\n\n—No puede usted figurarse cuánto deseo conocerla…\n\n\n—Será usted complacida, tanto más cuanto que tengo la pretensión de vengarme con ella de su sonrisa.\n\n\nAsí, pues, mientras se asaba mi fatídica pieza de caza, la vieja criada hilvanó su narración que es como sigue:\n\n\nAntonia, su amiga, viuda de un soldado, vivía con el hijo único que había tenido de él, en una casita muy pobre, distante de toda población. El muchacho trabajaba para ambos, cortando madera en el vecino bosque, y así pasaban año tras año, haciendo a pie la jornada de la vida. Un día volvió, como de costumbre, por la tarde, para tomar su mate, alegre, sano, vigoroso, con su hacha al hombro. Y mientras lo hacían, refirió a su madre que en la raíz de cierto árbol muy viejo había encontrado un escuerzo, al cual no le valieron hinchazones para quedar hecho una tortilla bajo el ojo de su hacha.\n\n\nLa pobre vieja se llenó de aflicción al escucharle, pidiéndole que por favor la acompañara al sitio para quemar el cadáver del animal.\n\n\n—Has de saber —le dijo—, que el escuerzo no perdona jamás al que lo ofende. Si no lo queman, resucita, sigue el rastro de su matador y no descansa hasta que puede hacer con él otro tanto.\n\n\nEl buen muchacho rió grandemente del cuento, intentando convencer a la pobre vieja de que aquello era una paparrucha buena para asustar chicos molestos, pero indigna de preocupar a una persona de cierta reflexión. Ella insistió, sin embargo, en que la acompañara a quemar los restos del animal.\n\n\nInútil fue toda broma, toda indicación sobre lo distante del sitio, sobre el daño que podía causarle, siendo ya tan vieja, el sereno de aquella tarde de noviembre. A toda costa quiso ir y él tuvo que decidirse a acompañarla.\n\n\nNo era tan distante; unas seis cuadras a lomas. Fácilmente dieron con el árbol recién cortado, pero por más que hurgaron entre las astillas y las ramas desprendidas, el cadáver del escuerzo no apareció.\n\n\n—¿No te dije? —exclamó ella echándose a llorar—; ya se ha ido; ahora ya no tiene remedio esto. ¡Mi padre San Antonio te ampare!\n\n\n—Pero qué tontera, afligirse así. Se lo habrán llevado las hormigas o lo comería algún zorro hambriento. ¡Habrase visto extravagancia, llorar por un sapo! Lo mejor es volver, que ya viene anocheciendo y la humedad de los pastos es dañosa.\n\n\nRegresaron, pues, a la casita, ella siempre llorosa, él procurando distraerla con detalles sobre el maizal que prometía buena cosecha si seguía lloviendo; hasta volver de nuevo a las bromas y risas en presencia de su obstinada tristeza. Era casi de noche cuando llegaron. Después de un registro minucioso por todos los rincones, que excitó de nuevo la risa del muchacho, comieron en el patio, silenciosamente, a la luz de la luna, y ya se disponía él a tenderse sobre su apero para dormir, cuando Antonia le suplicó que por aquella noche siquiera, consintiese en encerrarse dentro de una caja de madera que poseía y dormir allí.\n\n\nLa protesta contra semejante petición fue viva. Estaba chocha, la pobre, no había duda. ¡A quién se le ocurría pensar en hacerle dormir con aquel calor, dentro de una caja que seguramente estaría llena de sabandijas!\n\n\nPero tales fueron las súplicas de la anciana, que como el muchacho la quería tanto, decidió acceder a semejante capricho. La caja era grande, y aunque un poco encogido, no estaría del todo mal. Con gran solicitud fue arreglada en el fondo la cama, metiose él adentro, y la triste viuda tomó asiento al lado del mueble, decidida a pasar la noche en vela para cerrarlo apenas hubiera la menor señal de peligro.\n\n\nCalcula ella que sería la medianoche, pues la luna muy baja empezaba a bañar con su luz el aposento, cuando de repente un bultito negro, casi imperceptible, saltó sobre el dintel de la puerta que no se había cerrado por efecto del gran calor. Antonia se estremeció de angustia.\n\n\nAllí estaba, por fin, el vengativo animal, sentado sobre las patas traseras, como meditando un plan. ¡Qué mal había hecho el joven en reírse! Aquella figurita lúgubre, inmóvil en la puerta llena de luna, se agrandaba extraordinariamente, tomaba proporciones de monstruo. ¿Pero, si no era más que uno de los tantos sapos familiares que entraban cada noche a la casa en busca de insectos? Un momento respiró, sostenida por esta idea. Mas el escuerzo dio de pronto un saltito, después otro, en dirección de la caja. Su intención era manifiesta. No se apresuraba, como si estuviera seguro de su presa. Antonia miró con indecible expresión de terror a su hijo; dormía, vencido por el sueño, respirando acompasadamente.\n\n\nEntonces, con mano inquieta, dejó caer sin hacer ruido la tapa del pesado mueble. El animal no se detenía. Seguía saltando. Estaba ya al pie de la caja. Rodeola pausadamente, se detuvo en uno de los ángulos, y de súbito, con un salto increíble en su pequeña talla, se plantó sobre la tapa.\n\n\nAntonia no se atrevió a hacer el menor movimiento. Toda su vida se había concentrado en sus ojos. La luna bañaba ahora enteramente a pieza. Y he aquí lo que sucedió: el sapo comenzó a hincharse por grados, aumentó, aumentó de una manera prodigiosa, hasta triplicar su volumen. Permaneció así durante un minuto, en que la pobre mujer sintió pasar por su corazón todos los ahogos de la muerte. Después fue reduciéndose, reduciéndose hasta recobrar su primitiva forma, saltó a tierra, se dirigió a la puerta y atravesando el patio acabó por perderse entre las hierbas.\n\n\nEntonces se atrevió Antonia a levantarse, toda temblorosa. Con un violento ademán abrió de par en par la caja. Lo que sintió fue de tal modo horrible, que a los pocos meses murió víctima del espanto que le produjo.\n\n\nUn frío mortal salía del mueble abierto, y el muchacho estaba helado y rígido bajo la triste luz en que la luna amortajaba aquel despojo sepulcral, hecho piedra ya bajo un inexplicable baño de escarcha.\n\n\nFIN\n\n\n\n\nLas fuerzas extrañas\n, 1906\n\n"}