{"metadata": {"length": 7554, "words": 1314, "reading_time_min": 6.57}, "text": "I\n\n\nYo vivía entonces en la calle Gracieuse, en la buhardilla de mis veinte años. La calle Gracieuse es una calleja escarpada que baja de la colina Saint-Victor, por detrás del Jardin des Plantes. Subía las dos plantas -las casas son bajas en esa zona- ayudándome con una cuerda para no resbalar en los escalones desgastados y llegaba así a mi tugurio en la más completa oscuridad. El cuarto, grande y frío, tenía la desnudez y la claridad amarillenta de una tumba. Tuve no obstante días alegres en medio de aquella sombra, días en los que mi corazón emitía destellos.\n\n\nAdemás, me llegaban risas de niña de la buhardilla de al lado, que estaba ocupada por una familia, padre, madre y una niña de siete u ocho años. El padre tenía un aspecto anguloso, con la cabeza plantada de través entre dos hombros puntiagudos. Su rostro huesudo era pálido, con unos gruesos ojos negros por debajo de unas cejas anchas. Aquel hombre, en medio de aquel rostro lúgubre, conservaba no obstante una agradable sonrisa tímida; habríase dicho un niño grande de cincuenta años que se turbaba, se ruborizaba como una chica. Buscaba la sombra, se deslizaba a lo largo de los muros con la humildad de un presidiario indultado. Unos cuantos saludos intercambiados lo habían convertido en un amigo. Me agradaba aquella cara extraña, repleta de una bondad inquieta. Poco a poco, habíamos llegado a darnos la mano.\n\n\nII\n\n\nAl cabo de seis meses, ignoraba aún el oficio que permitía vivir a mi vecino Jacques y a su familia. Él hablaba poco. Por pura curiosidad, le había preguntado al respecto a su mujer en dos o tres ocasiones, pero sólo había logrado sacarle respuestas evasivas, pronunciadas con vergüenza.\n\n\nUn día, -había llovido la víspera y mi corazón estaba algo nostálgico-, cuando bajaba por el bulevar del Enfer, vi venir hacia mí a uno de esos parias del pueblo obrero de París, un hombre vestido y tocado de negro, con corbata blanca, que llevaba debajo del brazo el estrecho ataúd de un recién nacido.\n\n\nIba con la cabeza gacha, llevando su ligero paquete con una indolencia meditabunda, dándole con el pie a los guijarros de la calle. La mañana era blanca. Me impresionó aquella tristeza que pasaba. Al oír mis pasos, el hombre levantó la cabeza y luego la volvió rápidamente; pero era demasiado tarde, ya lo había reconocido. Mi vecino Jacques era, pues, enterrador. Lo vi alejarse, avergonzado de su vergüenza. Lamenté no haber ido por la otra acera. Y se alejaba, con la cabeza más baja, diciéndose sin duda que acaba de perder el apretón de manos que intercambiábamos cada noche.\n\n\nIII\n\n\nAl día siguiente me lo encontré en la escalera. Se echó tímidamente hacia a la pared, haciéndose pequeño, pequeño, recogiendo con humildad los pliegues de su uniforme para que el paño no rozara mi ropa. Estaba allí, con la frente inclinada, y yo veía su pobre cabeza gris temblando de emoción.\n\n\nMe detuve mirándolo de frente y le tendí la mano. Él levantó la cabeza, titubeó, me miró de frente a su vez. Vi sus gruesos ojos agitarse y su cara pálida teñirse de rojo. Luego, cogiéndome por un brazo bruscamente, me llevó hasta mi buhardilla donde recuperó el habla.\n\n\n-Es usted un buen chico, -me dijo-; su apretón de mano acaba de hacerme olvidar muchas miradas desagradables.\n\n\nSe sentó y se confesó conmigo. Me dijo que antes de ser del oficio, como los demás, sentía cierto malestar cuando se encontraba con un enterrador. Pero, después, en sus largas horas caminando en medio del silencio de los cortejos fúnebres, había reflexionado sobre ello y se había sorprendido de la repugnancia y del temor que levantaba a su paso. Yo tenía entonces veinte años y habría sido capaz de abrazar a un verdugo. Me lancé a hacer consideraciones filosóficas, queriendo demostrar a mi vecino Jacques que su trabajo era santo. Pero él encogió sus puntiagudos hombros, se frotó las manos en silencio, y prosiguió con su voz lenta y tímida:\n\n\n-¿Sabe una cosa, señor? Los comentarios del barrio, las malas miradas de los transeúntes, me preocupan poco con tal de que mi mujer y mi hija tengan qué comer. Sólo hay una cosa que me inquieta. Cuando pienso en ello, no puedo dormir. Mi mujer y yo ya somos viejos y ya no sentimos vergüenza. Pero las chicas es distinto. Mi pobre Marthe se avergonzará de mí más tarde. Cuando tenía cinco años, vio a uno de mis colegas y le dio tanto miedo, lloró tanto, que no me he atrevido aún a ponerme el uniforme negro delante de ella. Me visto y me desvisto en la escalera.\n\n\nTuve lástima de mi vecino Jacques; le ofrecí que depositara su uniforme en mi cuarto y viniera a ponérselo o quitárselo a su gusto, al abrigo del frío. Él adoptó mil precauciones para transportar a mi cuarto su siniestra ropa. A partir de aquel día, lo vi regularmente mañana y tarde. Se arreglaba en un rincón de mi buhardilla.\n\n\nIV\n\n\nYo tenía un viejo cofre cuya madera se estaba deshaciendo a causa de la carcoma. Mi vecino Jacques lo convirtió en su guardarropa; forró el fondo con periódicos y dobló en él delicadamente su uniforme negro.\n\n\nA veces, por la noche, cuando alguna pesadilla me despertaba sobresaltado, echaba una mirada despavorida hacia el viejo cofre que se extendía junto a la pared como un ataúd. Y me parecía ver salir de él el sombrero, el abrigo negro, la corbata blanca. El sombrero rodaba alrededor de mi cama, zumbando y saltando a pequeños brincos nerviosos; el abrigo se ensanchaba y agitando sus faldones como grandes alas negras, volaba por el cuarto, amplio y silencioso; la corbata blanca se alargaba, se alargaba, luego se ponía a reptar suavemente hacia mí con la cabeza levantada y la cola en movimiento. Yo abría los ojos desmesuradamente y veía el viejo cofre inmóvil y oscuro en su rincón.\n\n\nV\n\n\nEn aquella época yo vivía en sueños, sueños de amor, también sueños de tristeza. Me complacía en mi pesadilla; amaba a mi vecino Jacques porque vivía con los muertos y porque me aportaba los desagradables olores de los cementerios. Me hacía confidencias. Y empecé a escribir las primeras páginas de \nLas memorias de un sepulturero\n. Por la noche, antes de quitarse la ropa, mi vecino Jacques se sentaba sobre el viejo cofre y me contaba su jornada. Le gustaba hablar de sus muertos. Unas veces era una chica, una pobre niña que había muerto tísica y que pesaba poco; otras veces era un anciano, un anciano cuyo ataúd le había partido los brazos; era un funcionario importante y debía haberse llevado todo su oro en los bolsillos. Yo tenía detalles íntimos acerca de cada muerto; conocía su peso, los ruidos que se habían producido dentro de los ataúdes, la forma en la que había sido necesario bajarlos por los codos de las escaleras.\n\n\nCiertas noches mi vecino Jacques volvía más charlatán y comunicativo. Se apoyaba en las paredes, con el uniforme al hombro y el sombrero echado hacia atrás. Había dado con unos herederos generosos que le habían pagado «los tragos y el trozo de queso de Brie del consuelo». Y acababa por enternecerse; me juraba que, cuando llegara el momento, me depositaría en tierra con la suavidad de una mano amiga. Viví así más de un año en plena necrología.\n\n\nUna mañana mi vecino Jacques no vino. Ocho días después estaba muerto. Cuando dos de sus colegas se llevaron su cuerpo yo me encontraba en el quicio de mi cuarto. Los oí bromear mientras bajaban el ataúd que se quejaba sordamente a cada golpe. Uno de ellos, pequeño y gordo, le decía al otro, alto y delgado:\n\n\n-«Le croque-mort est croqué», el enterrador la ha palmado.\n\n\nFIN\n\n\n\n\nNoveaux contes à Ninon\n, 1874 \n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}