{"metadata": {"length": 46547, "words": 8074, "reading_time_min": 40.37}, "text": "—Creo que es hora de irme —anunció Charlie—. Ya he recogido mis cosas. —Se había asegurado de tener la bolsa preparada, para que no la hiciera su madre.\n\n\n—Pero es temprano —se quejó ella. Sin embargo, ya estaba sacudiéndose el agua de las manos, al tiempo que se había vuelto para despedirse: sabía que su hijo se iba pronto para evitar a su padre. Pero en aquel preciso instante se abrió la puerta trasera y entró el señor Thornton. Charlie y su padre eran idénticos: altos, sumamente delgados, de huesos grandes. El viejo minero se había encorvado, su cabello se había convertido en mechones grises, y sus mejillas enjutas estaban picadas a causa del carbón. El joven era aún robusto, de cabello rubio y vistoso y tenía una mirada atenta. Pero había rastros de tensión bajo los ojos.\n\n\n—Estás solo —dijo Charlie sin querer, complacido, listo para tomar asiento de nuevo. El hombre no estaba solo. Tres hombres se hicieron visibles detrás de él, bajo la luz que procedía de la puerta e iluminaba el patio, y Charlie dijo en voz baja—: Me voy, papá, adiós. Hasta Navidad.\n\n\nLos tres hombres entraron juntos a la pequeña cocina, trayendo consigo el espíritu de algarabía que a Charlie le parecía su rencoroso enemigo personal, como un espíritu travieso que siempre está en vilo, aguardando en alguna parte detrás de su hombro derecho.\n\n\n—De modo que regresas a las cúspides soñadas —señaló uno de los hombres, mientras se despedía de él con un movimiento de cabeza.\n\n\n—Te marchas al templo del conocimiento —dijo otro.\n\n\nAmbos sonreían. No había hostilidad alguna en sus comentarios, ni siquiera envidia, pero separaban a Charlie de su familia, lo alejaban de su gente. El tercer hombre, para rendirle también su homenaje al hijo más brillante del pueblo, agregó:\n\n\n—Entonces, ¿regresarás para pasar una verdadera Navidad con nosotros, o te quedarás jaraneando con condes y duques, ahora que eres como ellos?\n\n\n—Vendrá a casa por Navidad —afirmó la madre, categórica. Se volvió y les dio la espalda, y volcó algunas patatas de una bolsa de papel, una a una, dentro de un cuenco.\n\n\n—Solo durante un día o dos, de todas formas —dijo Charlie, obedeciendo a su impulsivo espíritu—. Es tiempo más que suficiente para pasar con taladores y achicadores de agua.\n\n\nEl tercer hombre asintió con la cabeza, como diciendo: ¡Así se habla! Hizo un gesto como si soltara un bramido de alivio. El padre y los otros dos hombres rieron a carcajadas. El joven Lennie empujó y dio unas palmadas a Charlie para animarlo, y este forcejeó con él, mientras su madre asentía y sonreía ante la payasada salvadora. En cualquier caso, hacía casi un año que no estaba en casa, y cuando dejaron de reír y esperaron de pie a que él se marchara, la seriedad de sus miradas decía que tenían presente aquel hecho.\n\n\n—Lamento no haber estado más tiempo contigo, hijo —precisó el señor Thornton—, pero ya sabes cómo son las cosas.\n\n\nEl viejo minero había sido secretario del gremio, ahora era su presidente, y había pasado toda una vida de trabajo como representante de los mineros en unas doce ocasiones. Cuando recorría el pueblo algunos hombres junto a una puerta trasera, o alguna mujer en delantal, se dirigían a él: “Espera un minuto, Bill”, y se le acercaban. Cada noche, el señor Thornton se sentaba en su cocina, o en la sala cuando los niños reclamaban la televisión, y aconsejaba a la gente acerca de jubilaciones, reclamos, reglamentos de trabajo, permisos; o rellenaba formularios; o escuchaba cientos de problemas. Desde que Charlie tenía memoria, el señor Thornton había sido más el padre del pueblo que su propio padre. En aquel momento, los tres mineros se dirigieron a la sala, y el señor Thornton apoyó su mano sobre el hombro de su hijo, y le dijo:\n\n\n—Me ha gustado verte. —Y asintió con la cabeza, para luego marcharse tras ellos. Antes de cerrar la puerta, le preguntó a su esposa—: ¿Nos preparas una taza de té, por favor, cariño?\n\n\n—Tienes tiempo para una taza de té, Charlie —le comentó su madre, queriendo decir que no tenía necesidad de salir corriendo justo ahora, ya que era poco probable que aparecieran más vecinos. Charlie no la oyó. Observaba cómo remojaba las renegridas patatas bajo el agua del grifo, mientras alcanzaba la tetera con la mano que tenía libre. Charlie fue a buscar el impermeable y la bolsa, mientras escuchaba su insistente voz interior, a la que tanto odiaba pero que sentía que era su única protección contra el rencoroso enemigo externo: “No soporto que mi padre se disculpe conmigo; estaba disculpándose por no haber pasado más tiempo conmigo. Si no fuera como es, mejor que cualquier otro hombre del pueblo, y si nuestra casa no fuese la única casa con libros de verdad, no estaría en Oxford, no me habría ido bien en la escuela, de manera que era un arma de doble filo”. Aquellas palabras, “arma de doble filo”, resonaron misteriosamente en su oído interno, y se sintió intranquilo, como si temblara la tierra que pisaba. Su mirada se despejó al ver a su madre, de pie frente a él, con su mirada sagaz, clemente, clavada en el rostro de él.\n\n\n—Eh, muchacho —le dijo—, me parece que no tienes buen aspecto.\n\n\n—Estoy muy bien —se apresuró a responder él, y la besó, al tiempo que agregó—: Saluda a las niñas de mi parte cuando vuelvan. —Se marchó, seguido de Lennie.\n\n\nLos dos jóvenes caminaron en silencio frente a unas cincuenta cocinas atestadas de gente, bulliciosas e intensamente iluminadas, cuyas puertas se abrían una y otra vez, a medida que los mineros regresaban a sus casas de la mina para tomar el té. Caminaron en silencio frente a la fachada de unas cincuenta casas más. Las fachadas no estaban iluminadas. La vida del pueblo, y aún hoy, transcurría en la cocina, donde el carbón barato encendía grandes fuegos que rugían a toda hora. La empresa, hoy nacionalizada, había construido el pueblo en los años treinta. Había dos mil casas exactamente iguales, con idénticos parterres bien cuidados delante, y ajetreados patios traseros. Prácticamente todas las casas contaban con una antena de televisión. De cada chimenea salía humo negro.\n\n\nYa en la parada del autobús, Charlie se volvió para echar un vistazo al pueblo, ya un pozo poco profundo y negro, veteado y salpicado con sombrías luces húmedas. Intentó reconocer el brillo de su propia casa, mientras pensaba en cuánto amaba su hogar y cuánto odiaba el pueblo. Todo lo que allí había le resultaba ofensivo; sin embargo, en cuanto puso un pie dentro de su casa, sintió el calor de la bienvenida. Aquella mañana había contemplado de pie, desde el umbral, las filas de casas de estuco gris a cada lado del asfalto gris; había contemplado los repugnantes postes de luz grises y las cercas grisáceas, y más allá, el descargadero gris y el diagrama negro y bien definido de la entrada a la mina.\n\n\nHabía contemplado todo, al tiempo que escuchaba cómo la dolorosa voz interior le sermoneaba: “No hay nada a la vista, ni siquiera un objeto o un edificio en alguna parte, que resulte hermoso. Todo aquí es tan repugnante y cruel y grosero, que el lugar debería erradicarse de la faz de la tierra y de la memoria de los hombres”. Ni siquiera había un cine. Había una oficina de correos, y junto a ella, una biblioteca con novelas románticas e historias bélicas. Había dos clubes de mineros para beber. Y había televisión. Estas eran las atracciones con que contaban dos mil familias.\n\n\nCuando el señor Thornton observaba el lugar desde la puerta de su casa, sonreía con orgullo y decía a sus niños: “No tenéis ni idea de lo que puede ser un pueblo minero. No os podéis imaginar las condiciones de vida. Tugurios, eso es lo que eran. Pues bien, hemos acabado con todo aquello… Sí, y vosotros vais a Doncaster, supongo, al cine y a bailar; es lo único en que pensáis. Y dais todo por sentado. Sin embargo, en nuestra época…”.\n\n\nY así, siempre que Charlie regresaba de visita, se cuidaba de no expresar alguna de sus punzantes críticas, dado que, por encima de todo, no podía soportar herir a su padre.\n\n\nUn grupo de jóvenes mineros se acercó a coger el autobús. Vestían elegantes trajes con hombreras. Saludaron a Lennie, dirigieron sus miradas hacia el extraño, para ver quién era, y cuando Lennie dijo: “Es mi hermano”, asintieron y se volvieron deprisa para coger el autobús. Se dirigieron al piso de arriba, y Lennie y Charlie se sentaron delante, en el piso de abajo. Lennie era como ellos, con su gorra de paño grueso y su llamativa bufanda. Era bajo, fornido, robusto: “Hecho para el pozo”, decía el señor Thornton. Pero Lennie trabajaba en una fundición en Doncaster. Nada de pozos para él, decía. Había oído a su padre toser durante todas las noches de su infancia, y el pozo no era para él. Pero jamás se lo dijo a su padre.\n\n\nLennie tenía veinte años. Ganaba diecisiete libras a la semana, y quería casarse con una muchacha con la que ya llevaba saliendo tres años. Pero no podía casarse hasta que su hermano mayor terminara la universidad. Su padre todavía trabajaba en la veta de carbón, aunque por su edad le correspondería trabajar en la superficie, porque ganaba cuatro libras más a la semana al frente de la explotación de carbón. La hermana, que trabajaba en la oficina, siempre había querido ser maestra, pero en el momento de tomar la decisión, Charlie había necesitado todo el dinero extra de la familia. Les costaba doscientas libras al año pagar los extras de Oxford. Los únicos integrantes de la familia que no se sacrificaban por Charlie eran la hermana menor y la madre.\n\n\nLlevaban media hora en el autobús y los músculos de Charlie estaban tensos, preparados para lo que Lennie pudiera decirle, y que debía resistir. Sin embargo, antes de llegar a casa había pensado: Bueno, al menos puedo hablar con Lennie, puedo sincerarme con él.\n\n\nEn aquel preciso instante, Lennie dijo, con tono de broma, pero mirando detenidamente el rostro de su hermano, con ansiedad y con cariño:\n\n\n—¿Y a qué debemos el honor de tu compañía, Charlie? Casi nos da algo cuando anunciaste que vendrías este fin de semana.\n\n\n—Me harté de los condes y los duques —respondió Charlie, enfadado.\n\n\n—Eh —se apresuró a añadir Lennie—, pero no tenías que enfadarte con ellos, no pretendían molestarte.\n\n\n—Ya sé que no era su intención.\n\n\n—Mamá tiene razón —agregó Lennie, y le echó otro vistazo nervioso pero intencionadamente fugaz—. No tienes buen aspecto. ¿Qué te ocurre?\n\n\n—¿Qué pasará si no apruebo los exámenes? —replicó Charlie deprisa.\n\n\n—Eh, pero ¿de qué va todo este asunto? Siempre fuiste el primero de la clase. Siempre fuiste el mejor de todos. Entonces, ¿por qué no habrías de aprobar?\n\n\n—A veces pienso que no podré —respondió Charlie sin convicción, pero feliz de haber superado el mal momento.\n\n\nLennie lo observó de nuevo, esta vez abiertamente, e hizo un gesto como encogiéndose de hombros. Pero en realidad se encorvó para enfrentarse a una posible derrota. Se sentó encorvado, con las manos sobre las rodillas. Tenía una sonrisa falsa en el rostro. No era una crítica a Charlie, en absoluto, sino a la vida.\n\n\nCharlie sintió que su corazón latía con dolor, debido a la culpa, y dijo:\n\n\n—No es tan terrible como parece, aprobaré. —Su enemigo interior apuntó suavemente: Aprobaré, luego conseguiré un agradable trabajo intelectual en una editorial, junto con otros pequeños mocosos, o quizá seré oficinista. O profesor. No tengo talento para la docencia, pero ¿qué importa? O estaré del lado de la patronal en alguna fábrica, mandando a gente como Lennie. Y lo gracioso es que Lennie está ganando más dinero del que yo haré en años. El enemigo que se encontraba detrás de su hombro derecho comenzó a hacer sonar una campanilla y canturreó, como burlándose: “Charlie Thornton, en su tercer año en Oxford, esta mañana ha sido hallado muerto por intoxicación de gas en la habitación de una residencia de estudiantes. Había estado trabajando demasiado. Deceso por muerte natural”. El enemigo soltó un cruel suspiro de desprecio y luego calló. Pero estaba al acecho: Charlie podía sentir que estaba al acecho.\n\n\n—¿Has ido al médico, Charlie? —preguntó Lennie.\n\n\n—Sí. Dijo que debía tomármelo con un poco más de calma. Por eso he venido a casa.\n\n\n—No vale la pena matarse trabajando.\n\n\n—No, no es nada serio, simplemente dijo que debía tomármelo con calma.\n\n\nEl rostro de Lennie permanecía serio. Charlie sabía que cuando llegara a casa, le diría a su madre: “Creo que Charlie está preocupado”. Y su madre le respondería (al tiempo que freía las patatas): “Tengo la sensación de que a veces se pregunta si vale la pena tanto esfuerzo. Y además, ve que tú ganas tu dinero, mientras que él no trabaja”. Después de un silencio en que ambos intercambiarían cautelosas miradas, ella diría: “Debe de ser duro para él, el hecho de venir aquí, ver que todo ha cambiado, luego se vuelve a ir, y todo vuelve a cambiar”.\n\n\n—No deberías preocuparte, mamá.\n\n\n—No estoy preocupada. Charlie está muy bien.\n\n\nLa voz interior preguntó, ansiosa: “Si tiene razón respecto a todo lo demás, supongo que también debe tenerla en esto último: Supongo que estoy muy bien”.\n\n\nPero el enemigo situado detrás de su hombro derecho dijo: “El mejor amigo de un hombre es su madre, nunca deja que nada se le escape”.\n\n\nEl año pasado, Charlie había invitado a Jenny a pasar un fin de semana en su casa, y así satisfacer la simpática curiosidad que la familia sentía por la gente refinada que ahora conocía. Jenny era la hija de un clérigo pobre, estudiosa, algo altiva, pero una buena chica. Había navegado con facilidad a través de las difíciles corrientes del fin de semana, mientras que la familia esperaba que diera “el tono”. Más tarde, la señora Thornton metió el dedo en la llaga al señalar: “Es una buena chica. Es una verdadera madre para ti, no cabe duda”. Esto último no era una crítica hacia la joven, sino hacia Charlie. Ahora Charlie miraba con envidia el perfil responsable de Lennie y se decía a sí mismo: “Sí, es todo un hombre. Lo ha sido durante años, desde que terminó la escuela. Yo, yo apenas soy un bebé, y le llevo dos años”.\n\n\nPor encima de todo, Charlie no podía evitar sentir, cada vez que regresaba a casa, que esta gente, su gente, era seria; mientras que él y la gente con quien ahora pasaría el resto de su vida (si aprobaba el examen) no eran gente seria. No es que lo creyera. La didáctica voz interior se había encargado de forjar dicha idea. El enemigo externo podía, y de hecho lo hacía, parodiarlo de cientos de maneras distintas. Su familia no creía tal cosa, estaban orgullosos de él. Sin embargo, Charlie podía sentirlo en cada cosa que decían y hacían. Lo protegían. Lo acogían. Y por encima de todo, todavía corrían con sus gastos. A su edad, su padre ya hacía ocho años que trabajaba en el pozo.\n\n\nLennie se casaría el año entrante. Ya hablaba de formar una familia. Él, Charlie (si aprobaba el examen), estaría corriendo de un lado a otro, lamiendo culos para conseguir un empleo; licenciado en filosofía y letras por Oxford, algo que abundaba tanto en el mercado que no veía cómo se podría vender.\n\n\nHabían llegado a Doncaster. Llovía. Pronto llegarían donde trabajaba Doreen, la novia de Lennie.\n\n\n—Será mejor que te bajes aquí —le dijo Charlie—. Si no tendrás que hacer todo el camino de vuelta bajo la lluvia.\n\n\n—No, está bien. Te acompañaré a la estación.\n\n\nEran otros cinco minutos hasta la estación.\n\n\n—No creo que esté bien que te burles de mamá —dijo Lennie, que al fin fue al grano.\n\n\n—Pero no he dicho una maldita palabra —respondió Charlie que, sin intención alguna, había cambiado el tono de voz y ahora hablaba con su voz de clase media, que se cuidaba de no usar jamás con su familia, salvo cuando bromeaba. Lennie lo miró sorprendido y con expresión de reproche, y le dijo:\n\n\n—No importa. Ella lo siente así.\n\n\n—Pero es completamente ridículo. —El tono de su voz se elevaba—. Se pasa todo el día en la cocina, complaciendo cada capricho nuestro, si es que no está haciendo las tareas de la casa o esos cientos de viajes al día cargando ese maldito carbón…\n\n\nEn Navidad, la última vez que Charlie había visitado a su familia, había colocado una cubeta en el marco de un viejo cochecito para aliviarle la carga a su madre. Esa mañana había visto su invento tirado en el patio trasero, lleno de agua de la lluvia. Después del desayuno, Lennie y Charlie se sentaron a la mesa en mangas de camisa y observaron a su madre. La puerta que daba al patio trasero estaba abierta. La señora Thornton llevaba una pala de veinticinco centímetros por treinta, e iba y venía del pozo de carbón del patio, pasando por la cocina, hasta la sala. En cada viaje, llevaba una pequeña cantidad de carbón en la pala. Charlie contó las veces que su madre caminó desde el pozo de carbón hasta el hogar de la cocina y al hogar de la sala: treinta y seis. Caminaba con paso firme, la pala al frente, y la sostenía como una lanza, con ambas manos, y fruncía el entrecejo con determinación. Charlie había dejado caer la cabeza sobre los brazos y reía en silencio, hasta que sintió la mirada de advertencia de Lennie y dejó de arquear los hombros. Unos momentos después se incorporó, con expresión seria.\n\n\n—¿Por qué te burlas de mamá? —preguntó Lennie.\n\n\n—Si no he dicho ni una palabra —respondió Charlie.\n\n\n—No, pero está molesta. Siempre demuestras lo que piensas, Charlie.\n\n\nComo Charlie no respondió a su llamamiento, ni siquiera por caridad, Lennie continuó:\n\n\n—No puedes enseñarle trucos nuevos a un perro viejo.\n\n\n—¡Vieja! ¡Aún no tiene cincuenta años!\n\n\nEn este punto Charlie dijo, retomando la conversación anterior:\n\n\n—Vive como si fuera una anciana. Se agota por nada; podría acabar con el trabajo que tiene en un par de horas si se organizara mejor. O si al menos por una vez nos pusiera a cada uno en su sitio.\n\n\n—¿Y qué haría con su tiempo, entonces?\n\n\n—¿Hacer? Podría hacer algo para sí misma. Leer. O ver a sus amigas. O algo.\n\n\n—Ella lo nota. La última vez que te marchaste, lloró.\n\n\n—¿Qué? —La culpa que Charlie sentía casi lo derrumbó, pero su moralizante voz interior se encendió a tiempo y le habló a través de la culpa: “¿Qué derecho tenemos a tratarla como a una maldita criada? A Betty la comida le gusta de esta manera y de esta otra, y papá no come esto ni aquello, y ella allí, de pie, riéndonos las gracias, como una criada”.\n\n\n—¿Y quién fue el que dijo anoche que no quería la carne con grasa y le cambió el plato? —preguntó Lennie sonriente, pero con tono de reproche.\n\n\n—Oh, no soy peor que vosotros —respondió Charlie, y sonó falso—. Me pone furioso todo esto —dijo, y sonó sincero. Con tono didáctico, agregó—: Todas las mujeres del pueblo lo dan por sentado. Si alguien las organizara para que pudieran tener medio día libre para ellas mismas, se sentirían insultadas. No pueden dejar de trabajar. Mira a mamá, si no. Va a Doncaster a envolver caramelos dos o tres veces por semana. Bueno, pues pierde dinero al hacerlo, si se tienen en cuenta los billetes de autobús. Le dije: “En realidad pierdes dinero con esto que haces”. Y me respondió: “Me gusta salir y ver un poco de vida”. ¡Un poco de vida! Envolviendo caramelos en una maldita fábrica. ¿Por qué no puede simplemente ir a la ciudad una noche y divertirse un rato, sin sentir que tiene que pagar por ello envolviendo caramelos, un maldito trabajo de esclavos? Y encima pierde con lo que hace. No tiene sentido. Son seres humanos, ¿verdad? No son simplemente…\n\n\n—¿No son simplemente qué? —le preguntó Lennie, enfadado. Había escuchado la diatriba de Charlie con los labios tensos y los ojos entrecerrados.\n\n\n—Ahí está la estación —anunció con alivio. Aguardaron a que salieran los jóvenes mineros, que continuaban con su charla, antes de bajar ellos.\n\n\n—Te acompaño a la parada —dijo Charlie; y cruzaron la calle reluciente y sucia hasta la parada del autobús de enfrente, que llevaría a Lennie de regreso junto a Doreen.\n\n\n—No merece la pena pensar que vamos a cambiar, Charlie.\n\n\n—¿Quién ha hablado de cambios? —preguntó Charlie, alterado. Pero el autobús había llegado, y Lennie se balanceaba ya en el estribo.\n\n\n—Si tienes algún problema, escribe y dilo —se despidió Lennie, y sonó el timbre y su rostro se desvaneció cuando el iluminado autobús se perdió entre la penumbra y la llovizna.\n\n\nQuedaba aún media hora antes de tomar el tren a Londres. Charlie permaneció de pie, con la lluvia sobre los hombros y las manos en los bolsillos; se preguntaba si debía correr tras su hermano y explicarle… ¿Qué? Cruzó deprisa la calle hacia un bar cercano a la estación. Todavía lo llevaba un irlandés que los conocía, a él y a Lennie. El sitio aún estaba vacío, porque había abierto hacía muy poco tiempo.\n\n\n—Eres tú —dijo Mike, a la vez que servía una pinta de cerveza sin preguntar.\n\n\n—Sí, soy yo —contestó Charlie, encaramándose a un taburete.\n\n\n—¿Y qué hay en el gran mundo del conocimiento?\n\n\n—¡Oh, Jesús, no! —exclamó Charlie.\n\n\nEl irlandés le guiñó un ojo y Charlie se apresuró a preguntar:\n\n\n—¿Qué le has hecho al local?\n\n\nEl bar estaba recubierto de paneles de madera oscura. Era feo y reconfortante. Ahora había una decena de vistosos empapelados pintados de vivos colores, y a Charlie se le revolvieron las tripas, la luz lo cegaba, y apoyó los codos con firmeza en el mostrador y colocó el mentón sobre los puños.\n\n\n—A los jóvenes les gusta así —explicó el irlandés—. Pero hemos dejado el bar de al lado como estaba para los más viejos.\n\n\n—Deberías colocar un cartel: “Mayores por aquí” —dijo Charlie—. Entonces habría sabido adónde ir. —Levantó con cuidado la cabeza de sus puños, entrecerrando los ojos para resguardarlos de los belicosos colores del empapelado y del brillo de la pintura.\n\n\n—Tienes mal aspecto —señaló el irlandés. Era un hombre pequeño, redondo, alegre por el alcohol; él, al igual que Charlie, tenía dos tonos de voz. Para los enemigos (esto es, para todos los ingleses a quienes no consideraba sus amigos, lo cual quería decir todo el mundo que no acostumbraba a ir al bar) tenía un exagerado acento irlandés que, si insistía en mantenerlo, acababa generando grandes discusiones políticas con las que disfrutaba. Para los amigos no se tomaba la molestia. Entonces añadió—: Trabajas sin parar.\n\n\n—Así es —contestó Charlie—. He ido al médico. Me ha dado un tónico y me ha dicho que estoy completamente sano. “Estás completamente sano” —dijo Charlie, imitando el acento inglés de la alta sociedad, para deleite del irlandés.\n\n\nMike le guiñó el ojo, reconociendo la chanza, mientras su rostro, cual humorista profesional, permanecía serio.\n\n\n—Hay que descansar —le dijo en señal de advertencia.\n\n\nCharlie soltó una carcajada.\n\n\n—Eso es lo que dijo el médico. Hay que descansar.\n\n\nEsta vez, cuando sintió que se movían el taburete en el que estaba sentado y el suelo donde se apoyaba el taburete, y que el techo brillante descendía y se balanceaba, sus ojos se nublaron y permanecieron a oscuras. Los cerró y se cogió con fuerza a la barra. Aún con los ojos cerrados, dijo a modo de guasa:\n\n\n—Es el choque de culturas, eso es todo. Me aturde. —Abrió los ojos y, a juzgar por el rostro del irlandés, se dio cuenta de que no había pronunciado aquellas palabras en voz alta.\n\n\n—En realidad —dijo en voz alta—, el médico tenía razón, tenía buenas intenciones. Pero Mike, no voy a lograrlo, voy a suspender.\n\n\n—Bueno, no será el fin del mundo.\n\n\n—¡Santo Dios! Eso es lo que me gusta de ti, Mike, que te tomas la vida con calma.\n\n\n—Ahora vuelvo —dijo Mike, y se fue a atender a un cliente.\n\n\nUna semana atrás, Charlie había ido al médico con un folleto en la mano. Se titulaba: “Informe sobre el aumento de colapsos nerviosos entre los estudiantes universitarios”. Charlie lo había subrayado:\n\n\n \n\n\nEl grupo especialmente vulnerable está constituido por hombres jóvenes de clase trabajadora y de familias de clase media-baja con becas de estudio. Para ellos, es evidente que resulta crucial la obtención de un título. Más aún, viven bajo tensión permanente por tener que adaptarse a los usos y costumbres de la clase media, los cuales les resultan ajenos. Son víctimas de un choque de valores, un choque de culturas y lealtades divididas.\n\n\n \n\n\nEl médico, un hombre joven de unos treinta años convertido por las autoridades universitarias en una especie de figura paterna para aconsejar sobre los problemas laborales, personales y (como el satírico álter ego se complacía en recalcar) problemas de choque de culturas, echó un vistazo al folleto y se lo devolvió a Charlie. Lo había escrito él. Y Charlie lo sabía, por supuesto.\n\n\n—¿Cuándo son los exámenes? —le preguntó.\n\n\n“Va directo al fondo de la cuestión, como mamá”, recalcó la malévola voz por encima del hombro de Charlie.\n\n\n—Tengo cinco meses, doctor, y no puedo trabajar y no puedo dormir.\n\n\n—¿Desde hace cuánto?\n\n\n—Ha sido algo progresivo. —“Desde que nací”, apuntó el enemigo.\n\n\n—Puedo darte sedantes y pastillas para dormir, desde luego, pero eso no va a solucionar el problema.\n\n\n“El cual es toda esa mezcla antinatural de clases. No funciona, ¿sabe? La gente debería saber cuál es su lugar y permanecer allí”.\n\n\n—De todas formas, me gustaría tomar pastillas para dormir.\n\n\n—¿Tienes novia?\n\n\n—Dos.\n\n\nEl médico mostró una actitud comprensiva, de hombre de mundo, pero luego ocultó la sonrisa y le dijo:\n\n\n—¿Quizá te sentirías mejor con una sola?\n\n\n“¿Cuál, la figura maternal, o mi pequeña y deliciosa cuota de sexo?”\n\n\n—Sí, tal vez fuera lo mejor.\n\n\n—Podría conseguirte un par de sesiones con un psiquiatra; bueno, solo si tú quieres, por supuesto —se apresuró a añadir, debido a que el álter ego había estallado en una carcajada a través de los labios de Charlie, y había dicho: “¿Qué puede contarme el matasanos que yo no sepa?”. Reía a carcajadas, balanceando las piernas hacia arriba; y un cenicero salió rodando sobre su borde por la habitación. Charlie se echó a reír, observó el cenicero y pensó: Sí, lo sabía, todo este tiempo he sabido que había un espíritu travieso sentado allí, detrás de mi hombro. Juro que no he tocado el cenicero.\n\n\nEl médico aguardó hasta que el cenicero pasó rodando cerca de él, lo detuvo con el pie, lo recogió y lo colocó de nuevo encima del escritorio.\n\n\n—No vale la pena que vayas a verlo si eso es lo que sientes.\n\n\n“No hay nada nuevo bajo el sol”.\n\n\n—Bueno, veamos, ¿has ido a ver a tu familia recientemente?\n\n\n—La pasada Navidad. No, doctor, no es que no quiera ir, pero allí no puedo trabajar.\n\n\n“Intenté trabajar en un ambiente de reuniones sindicales y televisión y el cine de Doncaster, se dijo. Lo intenté, doctor. Y, además, todas mis energías se concentran en no ofenderlos. Porque los ofendo. Mi querido doctor, cuando los jóvenes como nosotros, con beca, damos un salto de clase, no somos nosotros quienes sufrimos, sino nuestras familias. Somos un gasto, doctor. Es más, escriba una tesis, me gustaría leerla… Titúlela “Los efectos a largo plazo sobre una familia de clase trabajadora o de clase baja de un estudiante con beca cuya existencia es un constante recordatorio de que no son otra cosa que meros ignorantes incultos”. ¿Qué le parece eso para su tesis, doctor? Bueno, creo que yo mismo podría escribirla.”\n\n\n—Yo en tu lugar iría a casa durante un par de días. No intentes trabajar en absoluto. Ve al cine. Duerme y come y deja que te atosiguen. Consigue que te preparen esta receta y ven a verme cuando vuelvas.\n\n\n—Gracias, doctor, lo haré.\n\n\n“Tiene buenas intenciones”.\n\n\nEl irlandés regresó y encontró a Charlie jugando con un penique, tan concentrado que no lo vio. Primero hacía girar la moneda con la mano derecha, en el sentido contrario a las agujas del reloj, luego con la izquierda, en el sentido de las agujas del reloj. La mano derecha representaba su despreciable álter ego, la mano izquierda era la voz didáctica y racional. La mano izquierda lograba que la moneda girara por más tiempo que su mano derecha.\n\n\n—¿Eres ambidiestro?\n\n\n—Sí, siempre lo he sido.\n\n\nEl irlandés observó que el joven permanecía un rato con el entrecejo fruncido, concentrado, apretando los dientes; luego retiró la cerveza que Charlie no había tocado siquiera y le sirvió un whisky doble.\n\n\n—Bébelo, sube al tren y duerme.\n\n\n—Gracias, Mike. Gracias.\n\n\n—Era una buena chica la que te acompañaba la última vez.\n\n\n—He discutido con ella. Mejor dicho, me ha dejado. Y con razón, además.\n\n\nDespués de la visita al médico, Charlie había ido directo a ver a Jenny. Había bromeado acerca de la entrevista, mientras ella estaba sentada, escuchándolo seriamente. Luego Charlie había pronunciado su discurso preferido sobre la grosería y la inextinguible insensibilidad de todos los nacidos en la clase media. Nadie aparte de Jenny había oído aquel discurso. Al fin ella le dijo:\n\n\n—Deberías ir a ver a un psiquiatra. No, es que no te das cuenta, y no es justo.\n\n\n—¿Para quién, para mí?\n\n\n—No, para mí. ¿Qué sentido tiene gritarme todo el tiempo? Deberías estar diciéndole estas cosas a él.\n\n\n—¿Qué?\n\n\n—Bueno, estoy segura de que puedes entenderlo. Te pasas todo el tiempo sermoneándome. Me utilizas, Charles. —Siempre lo llamaba Charles.\n\n\nLo que en realidad estaba diciendo era: “Deberías estar haciéndome el amor, no sermoneándome”. En realidad, a Charlie no le gustaba hacer el amor con Jenny. Se forzaba a hacerlo cuando la actitud acusadora de Jenny, con su creciente aspereza, le recordaba que era su obligación. Tenía otra chica, que no le gustaba, una chica alta, enérgica, de clase media, llamada Sally. Ella lo llamaba, en broma, Charlie el Niño. Cuando salió dando un portazo del cuarto de Jenny, se dirigió al de Sally y se abrió paso hasta su cama. Cada acto sexual con Sally era una lenta y fría dominación de él sobre ella. Aquella noche, cuando ella por fin quedó tendida, sumisa, debajo de él, Charlie dijo:\n\n\n—Lujurioso hijo de trabajador gana por su intempestiva virilidad a una hermosa hija de las clases adineradas. Y a ella no le gusta.\n\n\n—Oh, sí que me gusta, Charlie el Niño.\n\n\n—No soy más que un maldito símbolo sexual.\n\n\n—Bueno —susurró ella, ya dueña de sí misma y sintiéndose libre—, eso es todo lo que yo significo para ti. —Y con tono desafiante agregó, como demostrando que en verdad le importaba, y que era culpa de Charlie—: Y no me importa lo más mínimo.\n\n\n—Querida Sally, lo que me gusta de ti es tu hermosa honestidad.\n\n\n—¿Es eso lo que te gusta de mí? Pensé que era la emoción de vencerme.\n\n\n—En estas últimas semanas —le dijo Charlie al irlandés— me he peleado con todo el mundo que conozco.\n\n\n—¿También te has peleado con tu familia?\n\n\n—No —respondió Charlie, abatido, mientras la habitación volvía a dar vueltas a su alrededor—. No, por Dios, no —reiteró con un tono de voz diferente, agradecido. Y añadió con desesperación—: ¿Cómo podría? Jamás puedo decirles nada de lo que en realidad pienso. —Miró a Mike para ver si realmente había dicho estas palabras en voz alta. Lo había hecho, dado que Mike le respondió:\n\n\n—Entonces sabes cómo me siento. He vivido durante treinta años en este asqueroso país, y si vosotros, arrogantes desgraciados, supierais lo que pienso la mitad de las veces…\n\n\n—Mentiroso. Dices todo lo que piensas, desde Cromwell hasta los Black and Tans y Casement. Nunca dejas pasar ni una. Pero no te duele decirlo.\n\n\n—A ti sí, ¿verdad?\n\n\n—Sí. Pero todo esto es una locura. ¿Te das cuenta de lo loco que resulta todo esto, Mike? Mira a mi padre. El pilar de la clase trabajadora. El Partido Laborista, el sindicato, todo eso. Pero he tenido que morderme la lengua para no decir que el último semestre estuve haciendo campaña, sigue dando por sentado que los británicos deberían mandar a los negros.\n\n\n—Vosotros sois una gran nación —dijo el irlandés—. Pero no es culpa tuya, así que bebe, que te serviré otro.\n\n\nCharlie bebió su primer whisky, y acercó el segundo hacia él.\n\n\n—¿Es que no te das cuenta de lo que intento decir? —preguntó, alzando el tono de voz excitado—. ¿Es que no te das cuenta de que todo esto es una locura? Ahí tienes a mi madre, su hermana está enferma y parece que va a morir. Tiene dos hijos y mi madre se va a hacer cargo de ambos. Son unos chiquillos de tres y cuatro años, es como empezar una familia de nuevo. No piensa nada al respecto. Si alguien está en problemas, ella se hace cargo, siempre. Pero ahí la tienes, se sienta y dice: “Debería azotar a esos delincuentes juveniles hasta que pierdan el conocimiento”. Lo lee en el periódico y luego lo repite. Me lo dijo a mí, y tuve que morderme la lengua. Y son todos iguales.\n\n\n—Sí, pero tú no vas a cambiarlos, Charlie, de modo que bebe y basta.\n\n\nHabía un hombre a unos pocos metros con un periódico que asomaba en su bolsillo. Mike le preguntó:\n\n\n—Señor, ¿le importa prestarme el diario para ver las carreras?\n\n\n—Sírvase usted mismo —respondió.\n\n\nMike volvió el periódico para ver la última página.\n\n\n—Hoy he apostado cinco libras —dijo—. He perdido. Buena carne de caballo, pero he perdido.\n\n\n—Espera —exclamó Charlie, agitado, estirando el periódico para poder ver la portada. SEGUNDA OPORTUNIDAD PARA EL ASESINO DEL ROPERO, decía—. ¿Lo has visto? —preguntó Charlie—. El ministro del Interior dice que puede ser que tenga una segunda oportunidad, van a volver a estudiar el caso, dice.\n\n\nEl irlandés leyó, fríamente.\n\n\n—Eso parece —respondió.\n\n\n—Bueno, quiero decir, que entonces queda algo de decencia. Quiero decir que si pueden volver a estudiar el caso, eso demuestra que al menos se preocupan de verdad por algo.\n\n\n—No veo adónde quieres llegar. Se trata de Inglaterra contra Inglaterra, eso es todo. Siempre hablan de juego limpio, pero van a colgar a ese pobre desgraciado el día anunciado, como de costumbre. —Dio la vuelta al periódico y se concentró en la sección de carreras.\n\n\nCharlie esperó a que su vista se despejara, se puso en pie, con la mano apoyada en la barra, y bebió el segundo whisky doble. Le extendió un billete de una libra, mientras recordaba que debía alcanzarle para tres días, y que ahora que se había peleado con Jenny no tenía un sitio donde quedarse en Londres.\n\n\n—No, yo invito —dijo Mike—. Yo te lo he ofrecido. Ha sido un placer verte, Charlie. Y no cargues con los pecados del mundo sobre tus hombros, hombre, porque eso no le hace bien a nadie, ¿verdad?\n\n\n—Nos vemos en Navidad, Mike, y gracias.\n\n\nCaminó con cuidado bajo la lluvia. No había forma de viajar solo en el tren aquella noche, de manera que optó por un compartimiento en el que había un único pasajero, y se situó en una esquina antes de ver quién era la persona que allí se encontraba. Era una chica. Luego se dio cuenta de que era bonita, y luego de que era de clase alta. Otra Sally, pensó, y percibió el peligro, al ver el pequeño rostro, fresco y seguro. Eh, vamos, Charlie, se dijo, compórtate, o acabarás metido en problemas. Estudió su situación con cautela: él, Charlie, ahora se sentía animado, con el estómago reconfortado por el whisky, aunque ya notaba algunas náuseas. Un poco más arriba, como un callado altavoz, se encontraba la fuente de su voz intimidante. Detrás de su hombro derecho, aguardaba su conocido de risa burlona. “Debe mantenerlos a todos a distancia.” Puso a prueba su voz moralizante: No es culpa suya, pobre zorra, es una víctima del sistema de clases, no puede evitar ver a todo el que está por debajo de ella como una sucia rata… Pero el efecto del alcohol estaba cobrando fuerza, y entretanto la voz familiar calculaba: Me ha mirado con detenimiento, pero no puede descubrirme. Mi ropa es la adecuada, mi cabello está como corresponde, pero hay algo que la hace dudar. Está esperando que hable, y entonces se decidirá. Pues bien, primero la seduciré, luego hablaré.\n\n\nLa miró a los ojos e hizo un gesto de invitación, pero fue un gesto agresivo, para ponérselo lo más difícil posible. Después de un rato, ella le sonrió. Entonces él habló de una manera muy tosca, para que le resultara casi ininteligible, le preguntó:\n\n\n—¿Cierro la ventana? Lo digo por la lluvia y el viento y eso.\n\n\n—¿Qué? —respondió bruscamente, con una expresión de desconcierto en el rostro tan sincera que resultaba cómica, y Charlie soltó una carcajada, y después le preguntó, en un inglés impecable:\n\n\n—Hace un poco de frío, ¿verdad? ¿No le gustaría que cerrara la ventana?\n\n\nElla cogió una revista y lo ignoró, mientras él observaba, sonriendo, cómo le subía la sangre desde su elegante escote hasta el nacimiento del cabello.\n\n\nSe abrió la puerta; entraron dos personas. Eran un hombre y su esposa, pequeños, de rostro y cuerpo arrugados, que vestían sus mejores ropas para ir a Londres. Armaron un alboroto con las maletas, que levantaban con esfuerzo, y se oyeron disculpas debido a las molestias que causaban a los dos jóvenes de clase superior. La mujer, una vez instalada en una esquina, miró fijamente a Charlie, mientras él pensaba: Dios los cría y ellos se juntan, ella sabe muy bien quién soy, no se deja engañar por los oropeles. Charlie tenía razón, porque casi de inmediato ella le pidió, con familiaridad:\n\n\n—¿Podrías cerrar la ventana por mí, hijo? Hace una noche especialmente fría.\n\n\nCharlie cerró la ventana sin mirar a la joven, que se escondía detrás de una revista. Entonces la mujer sonrió, y el hombre también sonrió, pues se sentían cómodos en compañía del joven.\n\n\n—¿Estás cómodo así, papá? —le preguntó la mujer.\n\n\n—Bastante bien —respondió el marido con el tono estoico de todo gruñón.\n\n\n—De todos modos pon los pies encima de mí.\n\n\n—Pero estoy bien, querida —le dijo desafiante. Luego, para aprovechar su buena voluntad, se aflojó los cordones, liberó los pies de aquellos zapatos recién estrenados y los colocó encima del asiento, junto a su esposa.\n\n\nElla, por su parte, se quitó el sombrero. Era de fieltro gris, sin forma definida, con una rosa delante. La madre de Charlie tenía un signo de respetabilidad igual que aquel, que renovaba cada año, más o menos, en época de rebajas. El suyo era de fieltro azulado, con una especie de cinta o malla gruesa, y antes preferiría que la viesen muerta que dejarse ver en público sin él.\n\n\nLa mujer tomó asiento y se acomodó con los dedos el cabello fino y entrecano. Por alguna razón, Charlie se volvió loco de ira al ver la calva clara y rosada que asomaba entre los mechones de cabello gris. Lo tomó por sorpresa, y de nuevo se instó a recobrar la compostura, lo cual provocó que la voz moralizante empezara su discurso: “La mujer trabajadora de estas islas goza de una posición dentro de la familia superior a la de la mujer de clase media”, etcétera, etcétera, etcétera. Se trataba de un artículo que había leído recientemente, y continuó recitándolo, hasta que se dio cuenta de que su voz se había convertido en una mueca despectiva que decía: “No solo constituye el baluarte emocional de la familia, sino que además con frecuencia es quien gana el pan, con tareas tales como envolver caramelos por las noches, un trabajo muy mal pagado que hace por puro placer, con tal de salir de su feliz hogar durante un par de horas”.\n\n\nLa fusión de las dos voces, la persistente voz interior y la burla de la peligrosa fuerza exterior, atemorizó a Charlie, y se dijo a sí mismo con premura: “Estás borracho, eso es todo, ahora mantén la boca cerrada, por el amor de Dios”.\n\n\n—¿Te encuentras bien? —le preguntó la mujer.\n\n\n—Sí, estoy bien —le contestó Charlie educadamente.\n\n\n—¿Vas a Londres?\n\n\n—Sí, voy a Londres.\n\n\n—Es un viaje interminable.\n\n\n—Sí, un viaje interminable.\n\n\nAnte el eco de este diálogo, la joven bajó la revista para dirigir a Charlie una penetrante mirada de desdén, de arriba abajo. Su rostro ahora estaba dulcemente rosado, y su pequeña boca rosada lo juzgaba.\n\n\n—Tu boca parece un pimpollo de rosa —le dijo Charlie, mientras escuchaba horrorizado las palabras que habían salido de él.\n\n\nLa joven alzó la revista. El hombre miró con detenimiento a Charlie, para ver si había oído bien, y luego miró a su esposa, en busca de consejo. La mujer miró con vacilación a Charlie, que le hizo un guiño lento y desesperado. Ella lo aceptó e hizo un gesto de aceptación con la cabeza a su marido: los jóvenes serán siempre jóvenes. Ambos echaron un vistazo cauteloso al rostro luminoso de la revista.\n\n\n—Nosotros también vamos a Londres —dijo la mujer.\n\n\n—Así que van a Londres.\n\n\nBasta ya, se dijo a sí mismo. Sintió una tonta risa burlona en su cara, y la lengua dentro de su boca se hacía más gruesa. Cerró los ojos, en un intento por instar a Charlie a que viniera en su ayuda, pero el estómago le daba vueltas, encendido y descompuesto. Encendió un cigarrillo para darse ánimo, y se observó las manos. “Hijo del conocimiento con manos de azucena precisa una manicura con urgencia”, le susurró una suave voz interior al oído; y observó que el cigarrillo se balanceaba como imitando el gesto de un sinvergüenza, entre los dedos extendidos y cubiertos de nicotina. Charlie, fumando con garbo, se sentó manteniendo su sonrisa educada y sarcástica.\n\n\nEl terror se había apoderado de él. Temía que pudiera resbalarse del asiento. Ya no podía controlarse.\n\n\n—Londres es un lugar muy grande para los forasteros —comentó la mujer.\n\n\n—Pero es un cambio agradable —dijo Charlie con esfuerzo.\n\n\nLa mujer, complacida por fin de poder entablar una verdadera conversación, acomodó su vieja cabeza desaliñada contra una maleta de cuero, y le dijo:\n\n\n—Sí, es un cambio agradable.\n\n\nEl brillo sobre la superficie de cuero nubló un poco la mirada de Charlie; echó un vistazo a la revista, pero también allí el reflejo parecía invadir sus pupilas. Miró el sucio suelo, y dijo:\n\n\n—A la gente le sienta bien un cambio de vez en cuando.\n\n\n—Sí, eso es lo que yo le digo a mi marido, ¿verdad, papá? Nos hace bien salir de vez en cuando. Tenemos una hija casada que vive en Streatham.\n\n\n—Los lazos familiares son algo estupendo.\n\n\n—Sí, pero son agotadores —recalcó el hombre—. Tú dirás lo que quieras, pero es así. Me refiero al final, cuando ya se ha dicho y hecho todo. —Hizo una pausa, con la cabeza a un lado y una mirada en busca de polémica, como a la espera de que Charlie interviniese.\n\n\n—No puedo decir lo contrario —le dijo Charlie—, no cabe ninguna duda al respecto. —Y miró con interés al hombre, mientras este se disponía a replicar.\n\n\n—Sí —dijo la mujer—, pero en mi opinión a veces es necesario escaparse de uno mismo; míralo de ese modo.\n\n\n—Sí, todo eso está muy bien —añadió el marido, con un tono satisfecho pero quejoso—, pero aunque se trate de eso, es un gasto.\n\n\n—Se trata de saber gastar y darse un lujo de vez en cuando —dijo Charlie juiciosamente—. Si no, ¿qué sentido tiene?\n\n\n—Sí, eso —respondió la mujer emocionada, y su anciano rostro se iluminó—. Eso es lo que le digo a papá, ¿qué sentido tiene si no te dejas ir de vez en cuando?\n\n\n—La vida ya es bastante dura —replicó Charlie, y observó que la revista descendía lentamente. Quedó justo sobre el asiento. La joven ahora estaba sentada con dos pequeños guantes marrones sobre el regazo de tweed rojo, y lo miraba con atención. Sus ojos azules reflejaban los de él, y rápidamente Charlie apartó la mirada.\n\n\n—Bueno, eso lo entiendo —dijo el hombre—, pero aun así, hay que saber dónde está el límite.\n\n\n—Muy cierto —replicó Charlie—. Tiene razón.\n\n\n—Sé que algunos lo disfrutan —continuó el hombre—. Lo sé, pero si uno va a hacerlo, debe considerarlo. Esa es mi opinión.\n\n\n—Pero papá, sabes muy bien que tú lo disfrutas, una vez que llegas y Joyce te instala en tu esquina con tu propia silla y tu taza.\n\n\n—Ah —exclamó el hombre, asintiendo con un gesto pesado—. Pero no es tan sencillo como parece, ¿verdad? Bueno, lo que digo es comprensible.\n\n\n—Ah —dijo Charlie, negando con la cabeza, y tuvo la sensación de que esta le daba vueltas en la cavidad del cuello—. Pero si uno se pone a considerarlo todo, entonces, ¿qué sentido tiene? Me parece a mí que no cabe ninguna duda.\n\n\nLa mujer vaciló, empezó a decir algo, pero finalmente permitió que sus ojos desviaran la mirada. Comenzaba a sonrojarse.\n\n\nCharlie prosiguió, compulsivamente, y su cabeza giraba como la de un hombre que funciona dándole cuerda:\n\n\n—Se trata de aquello a lo que uno está acostumbrado a eso me refiero. Bueno, y hay algo más, cuando todo está dicho y hecho, porque después de todo, si uno va a tomar una cosa por otra…\n\n\n—Ya basta —dijo la joven con voz enérgica y categórica.\n\n\n—Es una cuestión de principios —añadió Charlie, pero su cabeza ya se había detenido y sus ojos enfocaban.\n\n\n—Si no se calla, voy a llamar al revisor y haré que lo cambien de compartimiento —amenazó la joven. Se dirigió a la pareja mayor y su voz sonó escandalizada pero cortés—: ¿Acaso no se dan cuenta de que se está riendo de ustedes? ¿Acaso no lo ven? —De nuevo se cubrió con la revista.\n\n\nLos ancianos observaron con desconfianza a Charlie, y se miraron el uno al otro con recelo. El rostro de la mujer había enrojecido y tenía los ojos brillantes y encendidos.\n\n\n—Creo que voy a hacer una pequeña siesta —dijo el hombre con cierta hostilidad. Acomodó sus pies, echó la cabeza hacia atrás, y cerró los ojos.\n\n\n—Disculpen —dijo Charlie, y se abrió paso con dificultad hacia el pasillo, por encima de las piernas del hombre y de la mujer, mientras repetía entre dientes—: Disculpen, disculpen, lo siento.\n\n\nPermaneció de pie en el pasillo, con la espalda sacudiéndose ligeramente contra los paneles de madera del compartimiento. Tenía los ojos cerrados y las lágrimas rodaban por sus mejillas. Palabras no pronunciadas se oían como un murmullo y se confundían en algún lugar de su interior, un torrente de temerosas frases de protesta.\n\n\nUn panel de madera se deslizaba contra el otro, cerca de su oído, y podía escuchar la suavidad de un cuerpo vestido contra la madera.\n\n\n“Si es esa maldita mujercita pretenciosa, la mataré”, dijo una voz, ligera y tranquila, desde su diafragma.\n\n\nAbrió los ojos asesinos y vio a la mujer. Parecía preocupada.\n\n\n—Lo siento —se disculpó Charlie, tenso y malhumorado—. Lo siento, no era mi intención…\n\n\n—Está bien —respondió la mujer, y apoyó las manos enrojecidas sobre los temblorosos brazos cruzados de Charlie. Lo cogió de las muñecas, y deslizó sus brazos suavemente hacia abajo, a cada lado del cuerpo—. No te preocupes más —dijo ella—. No pasa nada, no pasa nada, hijo.\n\n\nEl tenso rechazo de su cuerpo hizo que la mujer retrocediera un paso. Pero ella permaneció firme y le dijo:\n\n\n—Hijo, no tiene sentido que sufras así, ¿verdad? Quiero decir, hay que estar ahí a las duras y a las maduras, y no hay ninguna otra posibilidad.\n\n\nLa mujer aguardó, frente a él, preocupada pero segura de sí misma.\n\n\nAl cabo de un rato, Charlie respondió:\n\n\n—Sí, supongo que tiene razón.\n\n\nLa mujer asintió y le sonrió, y volvió al compartimiento. Unos instantes después, Charlie la siguió.\n\n\n*FIN*\n\n\n\n\n“England versus England”,\n\n\nA Man and Two Women and Other Stories, \n1963\n\n"}