{"metadata": {"length": 51968, "words": 8753, "reading_time_min": 43.765}, "text": "Esta historia resulta difícil de contar. ¿Dónde poner el énfasis? ¿Qué perspectiva emplear? Porque explicarla desde el punto de vista de los amantes (aunque esa no era sin duda la palabra que ellos empleaban respecto a sí mismos, es decir, desde el punto de vista de la pareja culpable) sería como describir la vida de alguien a través de los ojos de una persona que apenas participó en ella; como si un primo de Canadá hubiera visitado, pongamos por caso, a un granjero de Cornualles en media docena de ocasiones irrelevantes, y después escribiera como si estos encuentros constituyesen la historia de la granja y la familia. O es como si se pretendiese entender un período de años a través del día extra del año bisiesto.\n\n\nContarlo de un modo convencional es fácil. Dos matrimonios, ambos tan felices como lo son los matrimonios, ambos ejemplares desde el punto de vista social, depositarios de un defecto espeluznante, un cáncer secreto, un vicio oculto.\n\n\nPero este espanto oculto no pudrió los matrimonios, y parecía no tener la más mínima importancia; no puede contarse la historia tal y como la veían los dos traicionados. Ellos no vieron nada. No habría nada que contar.\n\n\nBueno, todo esto fue así durante unos veinte años; luego ocurrió algo que cambió la situación. Para ser precisos, lo que sucedió es que una de las cuatro personas implicadas murió. Pero todo lo que se ha dicho hasta ahora, habría resultado cierto en cualquier instante de esos veinte años; la moralidad convencional habría juzgado que estos matrimonios escondían un mundo de mentiras y lujuria; desde el punto de vista de los adúlteros, lo que hicieron no era mucho más grave que comer chocolate después de que el médico lo haya prohibido.\n\n\nTras esa muerte, sin embargo, el énfasis se desplaza. La gran insignificancia de esos veinte años comiendo chocolate podría considerarse el preludio de algo bien distinto. ¿Podría considerarse una frivolidad despiadada o una insensibilidad redimida providencialmente por la responsabilidad? ¿Y si supusiéramos que la muerte no sucedió?\n\n\nResulta difícil escapar a la idea de que todas estas variaciones sobre el asunto son ridículas…\n\n\nFrederick Jones se casó con Althea, Henry Smith se casó con Muriel, en la misma época, es decir, en 1947. Los dos hombres, las dos mujeres, se habían implicado mucho en la guerra, a veces de un modo peligroso. Pero ahora ya había acabado; sabían que el hecho de que la guerra se hubiera prolongado y se prolongara era lo que más les había afectado. Había sido interminable.\n\n\nNo es necesario hablar demasiado de sus sentimientos cuando se casaron. Frederick y Althea, Henry y Muriel sentían lo que se supone que debían sentir, lo propio de su grupo social —clase media, liberal, un poco literaria— y en sus circunstancias, que en el plano emocional se traducían en ansias de todo tipo, pero en particular de seguridad, afecto, calor, ansias que se habían incrementado más de lo normal durante la larga guerra. Los cuatro eran conscientes de su condición, eran capaces de verse a sí mismos con los irónicos ojos de su género. Por eso, en todo momento conocían, al menos hasta cierto punto, el estado de su pulso emocional, y eran dados a discusiones inteligentes sobre sus psicologías individuales.\n\n\nA pesar de que sus padres habrían considerado intolerables las opiniones que tenían de sí mismos, sus planes y motivaciones eran similares a los de ellos a la misma edad. Las dos parejas deseaban y esperaban que su matrimonio se convirtiese en la piedra angular de sus vidas; tendrían hijos y los educarían. Y resultó tal y como ellos querían. También esperaban mantenerse fieles el uno al otro.\n\n\nCuando se celebraron los matrimonios, las parejas todavía no se habían conocido. Tanto al doctor Smith como al doctor Jones, por separado, se les había ocurrido la idea de crear una sociedad y fundar una clínica en una zona deprimida. La guerra los había convertido en unos idealistas, e incluso en socialistas de tipo no ideológico. Pusieron un anuncio, entraron en contacto por carta, se gustaron, compraron una clínica en una ciudad de provincias al este de Inglaterra, donde había mucha gente pobre a la que atender, y también gente rica.\n\n\nSe compraron casas, no muy lejos la una de la otra. Los dos hombres ya eran amigos, y confiaban en su capacidad de trabajar juntos, pero las mujeres todavía no se habían conocido. Coincidieron en que había llegado el momento de que tal acontecimiento se produjera. Se presentó la ocasión propicia. Los cuatro quedaron para cenar en un pub a ocho kilómetros de la pequeña ciudad. Que se llevaran bien era básico para ellos. De hecho, las dos mujeres profirieron quejas divertidas, ya que si era tan importante que se “llevaran bien”, ¿por qué se había retrasado tanto el encuentro?\n\n\nA medida que los dos coches se acercaban a la taberna en la campiña, en ambos predominaban los mismos temas. Reinaba el mal humor. Las mujeres se sentían utilizadas, los hombres creían que probablemente tenían razón pero que se excedían al armar tanto alboroto cuando en realidad la cuestión principal era afianzar el trabajo y el hogar. A los cuatro les apetecía esa cena —la taberna era conocida por su buena comida— pero, por distintos motivos, a todos les molestaba estar allí. Se presentaron unos ante otros con una enrevesada variedad de sensaciones. Las mujeres se gustaron al instante —pero, al fin y al cabo, bien podrían no haberse gustado— e hicieron causa común contra los hombres. Los cuatro entraron en el bar, donde formaban un grupo animado y beligerante.\n\n\nCuando llegó el momento de pasar al comedor el mal humor se había difuminado. Estaban allí sentados, con vino y buena comida. Llamaban la atención porque estaban vestidos, obviamente, para una ocasión especial, pero sobre todo por la conciencia de su propio bienestar. Era el punto culminante de sus vidas; el largo tedio de la guerra quedaba atrás; los hombres tenían poco más de treinta años, las mujeres poco más de veinte. Se sentían como si por fin sus verdaderas vidas estuvieran empezando. Todos eran guapos. Los hombres tenían el mismo tipo: ya habían hecho bromas sobre el asunto. Ambos eran morenos, fornidos, con la autoridad de los médicos, “plácida”, al decir de las mujeres. Y las mujeres eran bonitas. No tardaron en afirmar (como si se mostraran los unos a los otros sus pasaportes, o referencias de decencia y seriedad) que compartían opiniones sobre la vida; firmes pero gratificantes. Dios: muerte. Hijos: educación con la mezcla adecuada de permisividad y disciplina. Sociedad: enmendada con el sentido común y una firmeza moderada pero sin extremismos de ningún tipo.\n\n\nTodo les iba bien; todo les iría mejor.\n\n\nEstuvieron sentados un buen rato frente a la comida, el vino, su felicidad, y solo se marcharon cuando el pub cerró, para adentrarse en una noche clara y fría, con el suelo cubierto de escarcha. Resultó que las conversaciones entre Frederick Jones y Muriel Smith, Althea Jones y Henry Smith, seguían animadas, y las parejas, así dispuestas, estaban junto a sus respectivos coches.\n\n\n—Venid a casa a tomar la última copa —dijo Henry, apoyando a la mujer de su colega que estaba a su lado, y se puso en marcha hacia su casa.\n\n\nFrederick y Muriel, sin decir una palabra, los vieron partir, luego se volvieron y se abrazaron. La mejor manera de definir este abrazo es decir que fue la continuación inevitable de su conversación. Después Frederick condujo unos cientos de metros hasta un pequeño bosque, donde la escarcha relucía sobre la hierba. Detuvo el coche, extendió el abrigo sobre el suelo, y entonces él y Muriel hicieron el amor; no, eso no es cierto, mantuvieron una relación sexual, con vigor y entusiasmo y placer, mientras no había nada que yaciera entre ellos en su desnudez y unos grados de escarcha salvo una capa de tweed. Luego se vistieron, se metieron en el coche y regresaron a la ciudad, donde Frederick llevó a Muriel a su casa, entró con ella para tomar la copa prometida, y se fue con su esposa.\n\n\nEsa noche, los dos matrimonios hicieron el amor dadivosamente, tal y como el ambiente de la noche había prometido que lo harían.\n\n\nMuriel y Frederick no examinaron su comportamiento como esos examinadores compulsivos del carácter esperarían que lo hicieran. El incidente era insólito, de signo contrario a ellos, tan ajeno a sus creencias que no sabían qué pensar, y menos aún qué sentir. Muriel siempre se había mostrado resueltamente opuesta a los ligues de una noche. Triviales, así los definía —la palabra “sórdidos” tenía connotaciones excesivamente morales—. Frederick, tanto en el terreno profesional como en el personal, tenía mucho que decir sobre la naturaleza insatisfactoria de las relaciones sexuales ocasionales. En su consultorio mostraba una reprobación cuidadosamente mesurada debido a las consecuencias —enfermedades venéreas o embarazo— de tales relaciones. No se trataba de un juicio moral, decía siempre; no, era de tipo higiénico. Le habían oído usar la palabra “sucio”. Estas dos personas habían escogido, se podría decir que por principios, una relación seria, la implicación profunda. Ni siquiera en tiempos de guerra, ninguno había tenido relaciones sexuales fortuitas.\n\n\nDe modo que, aunque difícilmente habría sido posible que olvidaran aquel insólito comportamiento, no pensaron más en él; el incidente no podía incluirse en la imagen que tenían de sí mismos.\n\n\nAdemás, tenían mucho que hacer, empezar con la clínica nueva, acondicionar los nuevos hogares.\n\n\nY por otro lado, las dos parejas estaban muy bien, y tenían mucho amor por compartir.\n\n\nUnas seis semanas después de la velada en el pub, Frederick pasó por casa de Henry y Muriel para recoger algo, y la encontró sola. De nuevo, sin decir una palabra, se dirigieron a la habitación y… creo que en este caso la expresión apropiada es echar un polvo. Meticuloso y largo.\n\n\nSe fueron cada uno por su lado y, de nuevo incapaces de comprenderse a sí mismos, dejaron que se desvaneciera la oportunidad de reflexionar sobre lo que había sucedido.\n\n\n¡El asunto era demasiado ridículo! No podían decir, por ejemplo, que durante esa famosa velada en el pub, cuando se conocieron, se estuvieron mirando con un deseo incipiente, o que se lanzaron mensajes de necesidad o una declaración de intenciones. No habían hecho más que decirse a sí mismos, como uno suele hacer: Me acostaría con este hombre, con esta mujer, si no tuviera pareja. Seguro que no dijeron que durante las seis semanas de intervalo habían estado soñando el uno con el otro, que estaban insatisfechos con sus parejas actuales. Nada de eso.\n\n\nPorque si Muriel y Frederick formaban una pareja sexual por naturaleza, también Frederick y Althea, Henry y Muriel.\n\n\nSi avanzamos diez años y miramos atrás, tal como hizo la pareja culpable, Frederick y Muriel —o mejor dicho, tal como hicieron ambas parejas, puesto que diez años son tiempo suficiente para que tales examinadores compulsivos de sí mismos presenten una cuenta de pérdidas y ganancias—, es solo para poner énfasis en la cuestión esencial.\n\n\nPorque resulta muy difícil adoptar la perspectiva adecuada. Supongamos que yo, de hecho, me hubiera dedicado a describir las emociones de sendos emotivos cortejos, las emotivas y satisfactorias relaciones que precedieron el matrimonio, los excitantes descubrimientos del matrimonio y la profundidad y armonía a que llegaron ambas parejas, y que entonces hubiera dicho, simplemente: en muchas ocasiones dos de estas cuatro personas cometieron adulterio, sin premeditación ni reflexión posterior, y estos episodios adúlteros, a pesar de ser muy agradables, no tuvieron ninguna repercusión en el matrimonio (algo así como un poco de arenilla en una cucharada de miel). Bueno, en realidad incluso resulta difícil hablar de miel en los mejores matrimonios. ¿Quizá la palabra adulterio sea demasiado… fuerte, haga pensar en divorcios y farsas francesas? Pero todavía está en uso, y mucho; es una palabra en la que piensa todo el mundo, y no solo en los tribunales.\n\n\nQuizá, para dar con el énfasis adecuado, puesto que esos episodios sexuales estaban surtiendo efecto en los matrimonios, ¿sería mejor no mencionarlos en absoluto? Pero no mencionarlos es asimismo imposible; al margen de lo que acabó sucediendo, al final de la historia. Sin duda, está más allá de lo que todos consideramos sostenible a nivel psicológico, que los matrimonios felices, fundados en la confianza y el amor y la absoluta entrega, mantengan relaciones sexuales fortuitas con amigos comunes… ¿Traicionar así sus matrimonios, sus relaciones y que estas traiciones no les afecten en modo alguno?\n\n\n¿Nada de culpa? ¿Ningún conflicto interior? ¿Qué sentían al mirar a los ojos de su pareja con absoluta franqueza, Frederick, Muriel, cuando pensaban: Cómo puedo estar traicionando a mi confiada pareja de este modo?\n\n\nPero tales pensamientos no acudieron a sus mentes. Durante diez años los matrimonios prosperaron uno junto al otro. Los Jones tuvieron tres criaturas, los Smith dos. Los jóvenes médicos trabajaban duro, como todos los médicos. En las dos confortables casas con jardín, las dos atractivas y jóvenes esposas trabajaban tan duro como todas las esposas y madres. Y durante ese tiempo los matrimonios se medían con baremos que nada tenían que ver con esas triviales y ordinarias sesiones de sexo, que se daban siempre que las circunstancias lo permitían —muy a menudo— aunque ninguna de las partes implicadas buscara la ocasión. Durante ese tiempo los cuatro siguieron tomándose el pulso emocional, como era propio de su educación. Los matrimonios eran satisfactorios; no, no tan satisfactorios; sí, muy buenos, como tantos otros. El segundo año fue mejor que el primero, pero el tercero menos bueno que el cuarto. Las criaturas acercaron a las parejas en algunos aspectos, pero en otros no, y así sucesivamente. Frederick se alegraba de haberse casado con la pequeña, encantadora y sexy Althea; y ella se alegraba de haberse casado con Frederick, cuya tranquila fortaleza era un complemento admirable. Y Henry estaba contento con Muriel, tan vivaz, intrépida y autosuficiente; y Muriel estaba igual de contenta de haber elegido a Henry, cuya graciosa manera de enfrentarse a la vida siempre mitigaba cualquiera de sus preocupaciones cotidianas.\n\n\nLos cuatro, por supuesto, a veces se preguntaban si habían hecho bien en casarse, como lo hace todo el mundo; y los cuatro discutían con ellos mismos y con el otro, o entre los cuatro, lo absurdo del matrimonio como institución y sostenían que debían abolirlo y poner alguna otra cosa en su lugar. A veces, presos de una pasión pasajera por alguna otra persona, los cuatro se lamentaban de que sus posibilidades se vieran reducidas a una. (En esos momentos, ni Frederick ni Muriel pensaban el uno en el otro; lo suyo era algo que daban por sentado, puesto que siempre estaban disponibles, como la pareja en un matrimonio.) En resumen, y para zanjar la cuestión, al cabo de diez años, y de los exámenes de conciencia y las cuentas que llevaron a cabo en ese tiempo, ambas parejas podían afirmar que sus matrimonios habían satisfecho sus expectativas en todos los sentidos, “a las duras y a las maduras”. Pues ¿qué placer puede haber en una dulzura sin amargura? A pesar de, o gracias a, las épocas de excitación sexual y de apatía, de las hostilidades temporales y la armonía, de las ausencias y las enfermedades, del deseo, efímero, hacia otros, gracias a todo eso habían disfrutado durante una década de una profunda experiencia emocional. Por suerte o por desgracia, no podían quejarse de la monotonía, o de la ausencia de sensaciones. Y después de todo, los sentimientos son algo de lo que nunca tenemos bastante.\n\n\n¡Por cuántos trances habían pasado las parejas! ¡Cuántas lágrimas habían derramado las mujeres! ¡Cuántas noches interminables y deliciosas de prolongado placer sexual! ¡Cuántas peleas y crisis y dramas! ¡Experiencias profundas por todas partes! Y ahora las cinco criaturas, cada una de las cuales era una emoción en sí misma, cada una la extensión de una emoción, reclamaban al futuro raudales de sentimientos tan agradables o por lo menos tan intensos.\n\n\nFue alrededor del undécimo año cuando se presentó un momento de peligro para todos ellos. Althea se enamoró de un joven médico que había ido a ayudar al consultorio durante las vacaciones. Las dos familias solían veranear juntas, pero en esa ocasión los hombres se fueron a hacer caminatas por Escocia y dejaron a las mujeres y a los niños.\n\n\nAlthea se confió a Muriel. No se trataba de dejar a Frederick: en ningún caso. No podría soportar hacerle daño a él o los niños. Pero sufría terriblemente, por el deseo y todo tipo de necesidades que había descubierto de pronto, por ese hombre con el que se había acostado media docena de veces furtivamente —¡qué palabra tan horrible!— mientras los niños estaban jugando en el jardín o ya estaban durmiendo. Su vida entera parecía un desierto de polvo y cenizas. Era incapaz de afrontar el futuro. ¿Qué sentido tenía seguir viviendo?\n\n\nLas dos mujeres estaban sentadas hablando en la cocina de Althea, alrededor de la mesa que habían compartido en tantas ocasiones alegres. Althea lloraba.\n\n\nQuizá ha llegado el momento de describir a ambas mujeres. Althea era una criatura pequeña, redonda y morena, que siempre olía deliciosamente, a la que su marido definía como la mezcla más perfecta de feminidad y sentido común. En cuanto a Muriel, era una mujer corpulenta, de huesos anchos, rubia, con ese tipo de piel que se broncea con facilidad, así que siempre tenía un aspecto muy saludable. Vestía con ropa que suele llamarse informal, y la escogía con mucho esmero. Las dos mujeres, por supuesto, a menudo deseaban ser como la otra.\n\n\nEstas dos mujeres distintas estaban sentadas removiendo las tazas de café como en cientos de otras ocasiones, mientras las cinco criaturas gritaban, hacían carreras y se hacían amigos en el jardín, y Althea lloraba, porque decía que este era un momento clave en su matrimonio, como el mordisco de la manzana en el Edén. Si le contaba a su querido marido que estaba —transitoriamente, así lo creía y esperaba— loca por ese joven médico, sería el final de todo lo que había entre ellos. Pero si no se lo contaba, lo estaba traicionando. Hiciera lo que hiciese traería funestas consecuencias. No contárselo a Frederick le parecía incluso más grave que la propia infidelidad. Nunca le había ocultado nada. La absoluta franqueza y sinceridad habían sido su regla; no, una regla no, nunca había sido necesario establecer normas de comportamiento, pues brotaban con toda naturalidad de su amor y confianza. No podía imaginarse ocultándole algo a Frederick. Y ella estaba convencida de que él se lo contaba todo. No podría soportarlo, pero no tenía ninguna duda de que lo abandonaría si de pronto descubriera que le había mentido alguna vez. No, cierto tipo de infidelidad no le habría molestado —¿cómo podría?— ahora que había perdido toda legitimidad con respecto a esa cuestión. Pero las mentiras, engaños, ocultaciones, no; eso marcaría el final, el final de todo.\n\n\nAlthea y Muriel estuvieron juntas, mientras una mujer lloraba y hablaba la otra escuchaba —solo se interrumpían cuando los niños entraban—, todo ese día, y el siguiente y varios días más. Y es que Muriel iba comprendiendo que la cuestión eran las palabras y las lágrimas, pero no lo que decía; pronto el ímpetu del sufrimiento, la tensión del conflicto, habría pasado y todo parecería menos importante. Pero Muriel estaba decidida a no escuchar ni un minuto más de lo necesario. Y no tardó mucho en recomendarle a Althea, después de que cesaran las lágrimas, que no le contara nada a Fred, que simplemente tendría que aprender a vivir con una mentira.\n\n\nY en ese punto, por supuesto, por fuerza tuvo que pensar, pensar de veras, le gustara o no, en que ella había estado haciendo el amor —o había tenido relaciones sexuales— de un modo frívolo, y alguna gente se atrevería a decir que mezquino, con el marido de su mejor amiga. No tuvo más remedio que pensar en ello. Sin duda, no quería hacerlo: era extraordinaria la fuerza de su instinto para no explorar ese territorio de su vida.\n\n\nSin embargo, al inspeccionarlo o, mejor dicho, al rozarlo de pasada, aun era capaz de felicitarse o, mejor dicho, a ella y a su querido Fred, de no haber disfrutado nunca, en presencia de sus cónyuges, de la más espantosa de las traiciones, de su complicidad, mientras sus tristes parejas permanecían en la ignorancia. Ni siquiera podía recordar ninguna ocasión en que, estando todos juntos, se hubieran dirigido miradas que fuesen una invitación a hacer el amor, o una relación sexual; estaba convencida de que nunca habían permitido que sus ojos los delataran. Estos pobres tontos no conocen nuestro secreto. Era indudable que nunca se habían sentido así. Nunca, ni una sola vez, habían hecho planes para encontrarse a solas. Debían caer en brazos del otro en el momento en que se les ofreciera la oportunidad, como si no pudieran comportarse de otro modo, pero nunca pergeñaron las oportunidades. Y, al llegar a los brazos del otro, todo risas y placer, nunca tuvieron la sensación de que estaban estafando a Althea y a Henry, o subestimándolos en ningún sentido. Y cuando se separaban no pensaban en lo que había sucedido ni en sus parejas; era como si estas situaciones se situaran en otro plano distinto, el trivial, mezquino e insignificante, del plano cordial, amable y gozoso que yacía al lado de este, o por encima, o dentro de estos dos gratos matrimonios.\n\n\nLo que le sucedía a Muriel es que su naturaleza, su esencia, carecía de emoción. Sus sentimientos hacia Frederick, los de Frederick por ella, eran tranquilos y alegres, no tenían mucho que ver con esas punzadas de ansiosa angustia a las que llamamos estar enamorado.\n\n\nY al pensar en todo ello, a lo cual la habían conducido las dilatadas sesiones de llanto y tristeza (¿gozosa tristeza?) de Althea, se convenció, y se resolvió a sostenerlo, de que su instinto, o compulsión, de no examinar nunca, ni rumiar o hacer balance emocional de pérdidas y ganancias sobre su relación sexual con Frederick, era sano. Porque en cuanto atribuyó peso a ese aspecto, empezó a medir y sopesar, todo tipo de sentimientos desconocidos empezaron a farfullar y engullir, insistir y exigir. Entre otros la culpa.\n\n\nLlegó a una conclusión. Esta era tan contraria a cualquier idea que pudieran tener en común ellos cuatro y los de su estilo que tuvo que observarla, como si dijéramos, de reojo. Se trataba de esto: el supuesto enamoramiento del joven médico no era en absoluto como lo veía Althea (como cualquiera lo hubiera entendido); la cuestión no era la asiduidad con la que hacían el amor —amor, no sexo—, pura embriaguez, sin duda, pero silenciosa, inevitablemente, con su rasgo particular de ironía y civilizada comprensión, sino que después de todo se trataba del desbordamiento de emociones, la angustia, la culpa. La emoción era el punto crucial. Había sentido una gran emoción, la había padecido. Althea había sufrido, estaba sufriendo de un modo abominable. Todos estaban equivocados: el motivo real de estas relaciones era la necesidad de sufrir el dolor y la añoranza posteriores.\n\n\nLos dos matrimonios siguieron creciendo como los árboles, dando cobijo a las criaturas que florecían a su sombra.\n\n\nDe pronto, llevaban ya quince años casados.\n\n\nSucedió otra crisis, mucho peor.\n\n\nEl preludio fue como sigue. Debido a una serie de hechos sin importancia —Althea tenía que ir a cuidar a su madre enferma y se llevó a los niños; los chicos de los Smith fueron a visitar a la abuela—, Frederick y Muriel pasaron a solas dos semanas. En teoría, cada uno se quedó en su casa, pero estaban a cinco minutos en coche, y ni siquiera los chismosos vecinos de un pequeño pueblo inglés endogámico verían inapropiado que dos personas que se llevaban viendo desde hacía años y años pasaran ahora mucho tiempo juntas.\n\n\nFue una época de descanso. De placer. De tranquilidad. Pasaban las noches en la misma cama, por primera vez. Compartieron comidas prolongadas e íntimas, solos, por primera vez. Pensándolo bien, habían estado solos en muy pocas ocasiones. Era increíble lo ordinaria que resultaba la vida de los Jones y los Smith.\n\n\nSu relación, en vez de ser algo fugaz, o frívolo, como lo había sido —revolcones sobre el heno (literalmente), o en la nieve, una hora en la alfombra del salón, unos toqueteos rápidos en la cabina telefónica— de pronto fue todo dignidad, intimidad y tiempo.\n\n\nY ahora Frederick se mostró dispuesto a hacerse cargo de un sentimiento responsable —amor es la palabra que insistía en emplear— mientras que Muriel, nerviosa, le imploraba que no se pusiera solemne. Fue él quien observó que estaba traicionando a su amada Althea, que ella estaba traicionando a su encantador Henry, y que esto es lo que habían estado haciendo durante años y años, sin el más mínimo rastro de culpa y sin ninguna reticencia.\n\n\nY, añadió Muriel, sin ningún sentimiento.\n\n\nAh, sí, tenía razón, qué horrible, estaba comenzando a sentir que…\n\n\nPor Dios, gritó ella, basta, no lo estropees todo, ¿no ves que los perros de la destrucción están merodeando? Basta, querido Fred, no voy a permitir que uses palabras como amor, no, no, esa es nuestra virtud, nuestra fuerza; no estamos enamorados, nunca hemos dudado el uno del otro, deseado al otro, añorado al otro, querido al otro. No hemos “sentido” nada el uno por el otro…\n\n\nFrederick le dio a entender que su opinión sobre ellos le parecía demasiado fría, por no decir despiadada.\n\n\nPero, señaló ella, lo que sí habían hecho era ayudarse el uno al otro en todos los sentidos, constituir sólidos pilares de ese grupo de cuatro, alegrarse del nacimientos de los hijos de cada uno, compartir ideas y leer libros que se habían recomendado. Habían disfrutado, cuando podían, de un sexo fortuito y delicioso e irresponsable sin atisbos de conciencia; en resumen, habían vivido quince años de íntima armonía.\n\n\nFred dijo que era una mujer inteligente.\n\n\nEn esos quince días el amor se hizo inminente en al menos quince ocasiones. Ella se resistió.\n\n\nPero no cabía duda alguna, y Muriel se daba cuenta, con un enfado que reforzaba su propio conocimiento de sí misma —porque sin duda le habría encantado estar “enamorada” de Frederick, sufrir y llorar y permanecer en vela—, de que Frederick, cuando su mujer regresó, se sentía profundamente despojado. Su Muriel lo había despojado. De una experiencia emocional.\n\n\nAh, emoción, emoción, ¡deja que nos sumerjamos en ti!\n\n\nPor ejemplo, la televisión, espejo de todos nosotros.\n\n\nUn hombre ha chocado con el coche y su mujer y sus tres hijos han muerto abrasados.\n\n\n“¿Y cómo se sintió cuando sucedió aquello? —pregunta el joven entrevistador, insulso aunque preso de una humana preocupación—. Cuéntenos, ¿cómo se sintió?”\n\n\nO dos astronautas han logrado sobrevivir treinta y seis horas en las que cada segundo podía haber significado la muerte.\n\n\n“¿Qué sintieron? Por favor, dígannos, ¿qué sintieron?”\n\n\nO: los hijos de una mujer han pasado una noche al raso en la montaña, pero han sido rescatados con vida.\n\n\n“¿Qué sintió? —gritó el entrevistador—. ¿Qué sintió mientras esperaban?”\n\n\nHan rescatado a una anciana de un edificio en llamas gracias a un transeúnte, pero durante algunos minutos estuvo convencida de que iba a morir.\n\n\n“¿Qué sintió? ¿Pensó que había llegado su hora? Eso dijo, ¿no? ¿Qué sentía mientras pensaba eso?”\n\n\n¿Qué crees que sentía, pedazo de tonto? ¿Qué habría sentido usted en mi lugar? ¿No saben perfectamente bien todos que están viendo este programa lo que sentí? Entonces, ¿por qué me lo pregunta, si ya lo sabe?\n\n\n¿Por qué, señora? Sin duda es porque el sentimiento es el sustituto de nuestros esclavos torturados y gladiadores agonizantes. Tenemos que sentirnos tristes, inquietos, preocupados, felices, atormentados, alegres. Yo siento. Tú sientes. Ellos sintieron. Yo sentí. Nosotros sentíamos… Si no siento, ¿cómo puedo saber que es cierto lo que nos sucede a todos nosotros?\n\n\nY puesto que ninguno de nosotros siente tanto como nos han entrenado para que pensemos que deberíamos sentir, con el propósito de que demostremos que somos gente profunda y sincera, por suerte, tenemos la televisión, donde podemos ver a otra gente que siente por nosotros. Así que dígame, señora, ¿qué sentía mientras estaba allí, pensando que iba a morir abrasada? Mientras tanto, los espectadores salmodiarán el credo: Sentimos, luego existimos.\n\n\nAlthea regresó, los chicos regresaron, la vida siguió su curso, y Frederick, casi de repente, se enamoró locamente de una muchacha de veinte años que se había presentado para el puesto de recepcionista en la consulta. Y Muriel sintió exactamente lo mismo, pero en el plano emocional, que sentiría una virtuosa esposa frígida —eso nos contaron— cuando su marido se fue con una prostituta; si le hubiera dado lo que quería, ¡no se habría ido con ella!\n\n\nPorque ella sabía que su Frederick no se habría enamorado de la muchacha si le hubiera permitido que se enamorara de ella. Había podido hacer uso de una asignación de “amor”, porque no había comprendido —tan solo había dicho que sí— que estaba deseando enamorarse; necesitaba experimentar el estado del enamoramiento, necesitaba sentir todo eso. O, como Muriel musitaba (aunque en privado, y para sí misma), necesitaba sufrir. Debería haberle permitido que sufriera. Está claro que todo el mundo lo necesita.\n\n\nY entonces llegó la crisis, una crisis seria, y los sacudió a los cuatro. Althea era infeliz, porque su matrimonio estaba en vilo; Frederick pensaba en el divorcio. Y sin duda ella recordaba su lapsus con el joven doctor cuatro años atrás, y la vivaz mentira que mantenía con tanta habilidad desde entonces. Y Frederick estaba al borde del suicidio, porque no era tan estúpido para no saber que dejar a una mujer a la que adoraba, y con la que era feliz, por una muchacha de veinte años era… una estupidez. Tenía más de cuarenta y cinco. Pero nunca había amado, decía. De hecho se lo contó a Henry, que se lo dijo a Muriel.\n\n\nHenry, que hasta entonces no había contribuido a la crisis, reveló entonces que había sufrido algo parecido un par de años atrás, pero que no le “había parecido importante”. Se lo confesó a Muriel, que se enfadó un poco. Por un lado, sintió que nunca había valorado a Henry como él se lo merecía, por el modo en que dijo que no le “había parecido importante”, ¿no se estaría refiriendo a ella? Pero no; se sintió, ridículamente, menospreciada porque le había quitado importancia a lo que había sido —¿seguro?— ¿una profunda experiencia? Y si no lo había sido, ¿por qué no? Y entonces se sintió traicionada; el hecho de ser capaz de decirse a sí misma que estaba siendo absurda no la ayudaba. En resumen, de pronto Muriel se sintió muy mal. Más por Frederick que por Henry. Despojada en un instante de años de sensatez, se sumergió en un torrente de celos por la joven muchacha, de necesidad —¿pero de qué?, ¿qué?; de hecho, ¡no la habían despojado de nada!—, de deseo sexual y de soledad emocional. Su Henry, siempre lo había sabido, era un tipo frío. Habían sido felices a medias. Su propio potencial siempre había estado en una cámara frigorífica. Así que se enfureció y sufrió, por Frederick, su verdadero amor; ahora lo sentía. Su único amor. ¿Cómo había estado tan loca como para no disfrutar del amor verdadero, de dos semanas de amor? ¿Cómo podía no haber visto, todos esos años, la verdad? ¿Cómo podía…?\n\n\nEso era lo que sentía. Lo que pensaba, y sabía, era que estaba loca. Todo lo que sentía ahora no tenía nada, pero nada que ver con su larga relación con Frederick, que fue tan agradable como una dieta sana y ordinaria, y nada que ver con su matrimonio con Henry, al que amaba profundamente, y que la hacía feliz, y en cuya compañía, graciosa y refinada, disfrutaba más que con cualquiera.\n\n\nFrederick puso fin a su gran amor. O, por decirlo con exactitud, este llegó a su fin; la muchacha se casó. Durante un tiempo estuvo enfurruñado; no podía perdonarle a la vida que ya tuviera casi cincuenta años. Althea le ayudó a volver en sí, y a su vida en común.\n\n\nMuriel y Henry restablecieron su equilibrio amoroso.\n\n\nMuriel y Frederick, durante mucho tiempo, no tuvieron relaciones sexuales cuando se encontraban. Esa etapa había terminado, así lo afirmaban ambos cuando lo discutían; nunca habían mantenido una conversación de ese tipo, y el hecho de que lo estuvieran haciendo parecía una prueba suficiente de que lo suyo se había acabado. La cuestión es que la charla tuvo lugar en el coche de él, que la había pasado a recoger camino de una fiesta con el fin de recaudar fondos para el hospital municipal. Althea no había podido ir. Los hijos, que antes disfrutaban de tales acontecimientos, se estaban haciendo mayores. Muriel iba en representación de todos ellos, y Frederick la llevaba a casa. Frederick detuvo el coche al borde de un pequeño bosque, que ahora, con el invierno, estaba húmedo y marrón; esta desolación parecía un espejo de su aspecto deslucido y ajado. De pronto, sin haber pronunciado una palabra, estaban fundidos en un abrazo y, poco después, encima de su abrigo y debajo del de ella entre abedules cuyas relucientes ramas invernales dejaban caer enormes gotas con un vivaz hormigueo que sabía a corteza mojada sobre sus cuellos y brazos.\n\n\nPero el lector de inclinación psicológica se estará preguntando: ¿y qué hay de esos chicos? ¿Adolescentes, a estas alturas, lo más seguro?\n\n\nAsí es. Los cuatro se habían convertido en figurantes de los dramas de adolescencia de los jóvenes; sus pasiones eran reflejo de las de sus hijos, y parte del conocimiento de ellos mismos por fuerza debía revelar que la necesidad de Frederick de estar enamorado y los dramas asociados a ello tenían por causa la estimulación continua de estos adultos por parte de sus cinco bonitos descendientes, que perpetuamente amaban u odiaban.\n\n\nHuelga decir, también, que los padres se sentían incluso más culpables e incompetentes porque les preocupaba que sus lapsus, pasados, presentes e imaginarios, hubieran contribuido al tormentoso sufrimiento de los chicos. Todos sabemos que hay que pasar por ello otra vez. ¡Pero qué violencia! ¡Qué peleas! ¡Qué angustia! La adolescencia es así, lo sabemos todos, y también los chicos. Los Jones y los Smith más jóvenes se comportaban exactamente como se esperaba de ellos. Oh, los dramas y rebeliones, las escapadas de casa, y los toscos regresos; oh, las amenazas de consumo de drogas, y luego el consumo de drogas y de nuevo la vuelta a la prudencia; el riesgo de embarazo, las idas y venidas, los altibajos en el colegio, los gritos que acusaban a los padres de su absoluta estupidez, torpeza, terquedad y los hacían responsables de todos los males en el mundo.\n\n\nPero tal y como el guión prescribe las crisis, del mismo modo prescribe su final. Esos cinco jóvenes atractivos, respaldados por los beneficios del sólido ambiente de la clase media y sus instituciones, con su buena educación, sus padres inteligentes y preocupados… ¿Qué podía ir mal? Nada. Les iba bastante bien en el colegio y pronto irían a la universidad. ¿Podía esperarles otro futuro más allá de convertirse en meras variaciones de sus padres?\n\n\nHabían pasado veinte años.\n\n\nA los dos médicos les surgió la posibilidad de integrarse en una importante asociación médica de Londres. Era en una zona obrera, pero los médicos con más antigüedad disponían de una habitación en Harley Street. Los doctores Smith y Jones seguían siendo idealistas, socialistas, con reservas, y también les espantaba la idea de acabar sucumbiendo a lo que consideraban una existencia al estilo Jekyll y Hyde.\n\n\nLas dos familias decidieron comprar una casa muy grande en el norte de Londres y dividirla. De este modo tendrían mucho más espacio que si cada uno adquiría una. Y los chicos eran como hermanos y hermanas y no debían separarse por algo tan arbitrario como trasladarse a una casa nueva.\n\n\nPoco después de que se trasladaran a Londres, Henry murió. Nada presagiaba que fuera a morirse a los cincuenta. Se tenía a sí mismo por una persona sana, casi inmortal. Pero siempre había fumado mucho, estaba bastante llenito y trabajaba muy duro. Motivos suficientes, así lo consideraron, para que sufriera un derrame cerebral y Muriel se quedara viuda a los cuarenta.\n\n\nMuriel se quedó en la casa compartida con los dos hijos, un chico de dieciocho años y una chica de catorce. Después de discutirlo a conciencia con Althea, Frederick lo arregló todo para ayudar a Muriel, para convertirse en el padre de los hijos, para dar apoyo a su otra familia del mismo modo que, estaba convencido, Henry lo habría hecho por Althea si hubiera sido él quien hubiese sufrido el derrame. Así podría haber sido: los hábitos y constitución de Frederick eran parecidos a los de Henry. Frederick, en secreto, estaba asustado, se propuso comer menos, fumar menos, trabajar menos, angustiarse menos; pero hacía más de todo, porque Henry se había ido.\n\n\nPara poder atender a sus grandes responsabilidades, Frederick pasaba consulta dos mañanas y una tarde en Harley Street. Muriel hacía de recepcionista para él y para los otros dos médicos con los que compartían el espacio. También trabajaba duro en la clínica, compensando con sesiones de tarde y visitas de noche el tiempo que pasaba en Moneyland. Así que Frederick y Muriel ahora estaban trabajando juntos, y también se veían constantemente en la muy compartida vida de familia. Muriel pasaba más tiempo con Frederick que Althea.\n\n\nY ahora que Muriel estaba viuda, y las oportunidades aumentaban, la vida sexual de los dos era tan estable como la del buen sexo matrimonial.\n\n\nMuriel, al reflexionar sobre ello, decidió que lo más probable era que Frederick hubiera “intensificado” su vida sexual con ella porque debía de pensar que se sentía necesitada. ¿Era esta cordial consideración sexual la que podría existir en un matrimonio polígamo? Lo que la hizo llegar a esta conclusión era que ahora a menudo permanecían abrazados como lo hace la gente casada, quedándose, por ejemplo, una hora o más en las habitaciones de Harley Street después de cerrar, uno en los brazos del otro, discutiendo los problemas del día, o al irse hacia Hampstead Heath para discutir sobre los chicos, compartiendo calor y afecto, como los matrimonios.\n\n\nEra difícil que Fred ignorara este tipo de afecto, al contrario, y que se lo estuviera dando a ella debía de ser resultado de una decisión consciente, de su amabilidad.\n\n\nA veces comentaban entre ellos que lo que tenían —aunque solo lo sabían ellos dos— era un matrimonio polígamo.\n\n\nCuando estaban en compañía de más gente y se hablaba sobre el matrimonio, los problemas matrimoniales del hombre occidental, los problemas causados por la emancipación de la mujer, la monogamia, la fidelidad, si uno debería “contar” o no, los dos acostumbraban a quedarse en silencio o a hacer comentarios insulsos que, a pesar de ellos mismos, sonaban impacientes (como los que hace la gente para entretener los pensamientos inadmisibles).\n\n\nAmbos, el hombre y la mujer, se habían descubierto a sí mismos pensando, e incluso se habían oído a sí mismos exclamar en voz alta, como resultado de tales pensamientos: “¡Qué disparates, cuántas mentiras!”, refiriéndose nada más y nada menos que a esas ideas inteligentes y sensatas que todos compartimos sobre el famoso y problemático matrimonio occidental.\n\n\nMuriel solo entendió que estaba casada con Frederick cuando comenzó a pensar en casarse otra vez; pero era difícil que alguien quisiera casarse con una mujer de cuarenta y cinco años, con hijos que estaban pasando su momento más exigente y difícil. No podía imaginarse casada otra vez, porque eso habría significado el final de su matrimonio con Frederick. Así seguirían, probablemente, hasta envejecer, o hasta que uno de ellos muriera.\n\n\nEsto es lo que Muriel pensaba sobre la situación.\n\n\nFrederick: Muriel tenía razón, sin duda él había estado pensando mucho en la soledad de su vieja amiga. Ella, lo más seguro, no volvería a casarse; al fin y al cabo no formaba parte de esa generación en la que habían muchos más hombres que mujeres. Y había algo en ella demasiado independiente y algo de “no me toques”. Sus silencios eran provocadores. Sus ojos verdes eran francos. Una mujer alta y delgada con el cabello de color bronce (se lo teñía), la gente se fijaba en ella, y le parecía bonita o llamativa; la gente siempre tenía adjetivos contundentes para ella. Cuanto mayor se hacía, su manera de hablar resultaba más seca y fría. Sus enemigos decían que era desagradable; los amigos, ingeniosa. Él disfrutaba de estas cualidades, pero ¿habría sido del mismo modo si no hubieran sido la otra mitad, como lo eran, de Althea? A ella la gente tendía a llamarla “pequeña”. También él. Mi pequeña Althea.\n\n\nDaba a Muriel tanto cariño, tanto sexo como podía, sin darle menos, por supuesto, a su esposa. Durante años sus relaciones con Muriel habían sido pura improvisación, sin nada que pagar; un extra. Ahora sentía que ella era parte de sus responsabilidades, de pronto incrementadas al morir Henry, parte de lo que debía dar a los dos hijos. Quería mucho a Muriel; de hecho, no tenía ninguna duda de que estaba enamorado de ella. Sabía que quería a los hijos de ella tanto como a los suyos propios. Era una entrega altruista de sí mismo; pero había algo más dentro de él, algo más estaba prendiendo en su interior. Y ahora era lo más intenso, aunque ni su esposa ni Muriel supieran nada de ello. Era su añoranza de Frances, casada y con hijos. Ninguna de sus esposas había entendido cuán profundo había sido. Tampoco él lo entendió en su momento.\n\n\nAhora, años después, le parecía que su vida estaba dividida entre la oscuridad, o quizá un gris apagado, y la luz: Frances. Entre todo lo que era pesado, engorroso, difícil, y todo lo delicioso: Frances. Nada en su vida actual le proporcionaba placer o brotaba de él; en algún otro lugar se encontraba una dulzura y una ligereza que había conocido en el pasado, cuando había amado a Frances.\n\n\nPero era consciente de que a estas alturas, Frances, una muchacha encantadora pero bastante común, debía de estar reemplazando alguna otra cosa. Tenía que ser así. Ningún insignificante ser humano podía soportar el peso de una fuerza tal y la ferocidad de la añoranza, del deseo, de la necesidad. De vez en cuando, al sacar pecho, moral y físicamente, puesto que era como una angustia física, un dolor que lo recorría por entero, o por la mañana cuando se despertaba de un sueño que era solo el dolor de la pérdida al ver el rostro durmiente de Althea a unos pocos centímetros en la otra almohada, tenía que decirse a sí mismo: No es posible que esté sufriendo todo esto, año tras año, por una chica de la que estuve enamorado durante unos meses locos.\n\n\nPero así era como se sentía. Por un lado estaba la vida que llevaba; por otro, “Frances”.\n\n\nSu inteligencia le decía lo que era su deber decirle, como que si hubiera sido lo bastante tonto para dejar a Althea por Frances, o si Frances hubiese sido lo bastante tonta para casarse con él, en muy poco tiempo Frances se habría convertido en un rostro encantador en una almohada compartida, y aquello que Frances representaba se habría mudado a otro lugar.\n\n\nPero eso no era lo que sentía. A pesar de que trabajaba muy duro —porque ahora en realidad tenía dos trabajos, uno con los pobres e ignorantes, que le seguían preocupando, otro con los ricos, a pesar de que seguía cuidando con el más tierno amor y consideración de las necesidades emocionales y físicas de las dos mujeres, a pesar de que era un buen padre para los cinco chicos—, sentía que no tenía nada, que carecía de todo.\n\n\nAlthea… pongámonos en el lugar, o miremos con los ojos, de la parte inocente.\n\n\nEstos tres se habían hecho cargo de todo tras la muerte de Henry. Con Muriel trabajando, Althea tenía que ocuparse de la enorme casa, de hacer la compra, de cocinar, de estar siempre disponible para los chicos. No le molestaba, nunca había querido hacer carrera. Pero era un trabajo duro, y no tardó en sentir que lo suyo era pura rutina y domesticidad, y justo en un momento, con los chicos ya mayores, en que había imaginado que todo iría a menos. Pero esto no era nada en comparación con la carga real, que consistía en que se había preocupado mucho por ser muy atractiva, y mantenerse. Aun sin ser menos valorada, exigía incluso más de su belleza huidiza. No podía soportar pensar que pronto sería una anciana, que pronto Frederick ya no la desearía. Al comparar sus trágicas sesiones frente al espejo, y sus sentimientos de impotencia, con las muestras de cariño de su marido, sabía que estaba siendo absurda. Bueno, probablemente se trataba del “cambio”.\n\n\nLeyó muchos libros de medicina y consultó con un médico —uno al que su marido no conocía— y tomó pastillas y se puso a estudiar su estado emocional, en conjunto, todo lo que consideraba y sentía como un síntoma sin validez.\n\n\nPorque tenía claro que su relación con su marido era cálida, buena. Fantástica. Mientras que los matrimonios ajenos se desgastaban, se desmoronaban y fracasaban, el suyo, lo sabía, era sólido.\n\n\nPero cuando miraba su vida, cuando miraba atrás, ella también dividía lo que veía en dos partes. Para ella, la época iluminada por el sol quedaba del otro lado de la aventura con el joven médico. No se arrepentía de la cuestión física, no; se trataba de que no se lo hubiera contado a su marido. El tiempo no había logrado amainar la culpa. Frederick y ella habían vivido una época perfecta, de absoluta confianza y lealtad. Y entonces ella, Althea, decidió destruirla. Era culpa suya que se hubiera enamorado con locura de esa Frances. Oh, hasta cierto punto era normal que se enamorara de alguien: por supuesto, a todo el mundo le pasaba. ¿No se había enamorado ella? Pero ¿con tanta vehemencia? Eso solo podía deberse a que entre ellos se había abierto una falla profunda. Y ella sabía qué era; le había contado mentiras, no había confiado en él.\n\n\nTodavía le quedaba más de lo que se merecía. Si tenía que compartirlo —un poco, con Muriel— era porque se lo merecía. Y además, si ella, Althea, se hubiera quedado viuda, también se habría apoyado tanto en Henry. ¿En quién, si no?\n\n\nA veces Althea sufría arrebatos de furia y estaba dispuesta a contarle a Frederick lo del joven médico; pero eso sería absurdo, fuera de lugar. Hablar ahora de ello, ¿destruiría lo que todavía tenían? Decir: Durante más de una década te he estado mintiendo; no podía imaginarse a sí misma haciéndolo.\n\n\nA veces oía a otra gente hablar de sus matrimonios, y le parecía que eran capaces de llevar las infidelidades con mucha más ligereza. Las mentiras, también. Althea siguió repitiéndose que en ella debía fallar algo que la llevaba a seguir dándole vueltas a todo aquello, a preocuparse, a sufrir.\n\n\nPor ejemplo, había gente que se prestaba al intercambio de parejas. No se trataba de hacer el amor en grupo o a montones, todos juntos. Algunos decían que sus matrimonios habían salido reforzados; a lo mejor sí. Quizá si ella y Fred se hubieran compartido el uno al otro con otras parejas… ¿Quién, Muriel y Henry? No, eso, sin duda, habría sido demasiado peligroso, ¿demasiado cercano? Ellos —los que hacían intercambio de parejas— ¿tendrían por norma no involucrarse con gente tan próxima? Pero no se trataba de eso en absoluto, la cuestión era la mentira, la decepción.\n\n\nDe hecho, la única persona en el mundo que conocía la verdad sobre ella era ¡Muriel! Ella lo sabía todo del joven médico, de los años de mentiras. ¡Qué extraño era que tu amiga estuviera más cerca de ti que tu propio marido! Era intolerable. A Althea le pareció horrible decirse eso a sí misma: Confío más en Muriel que en Frederick; mi comportamiento da fe de ello.\n\n\nPor supuesto, a veces había pensado en Frederick y Muriel. Hace poco había tenido celos; un poco, no mucho. Se debía a que Muriel ahora trabajaba con Frederick.\n\n\nA menudo, cuando estaban los tres juntos, Althea los veía a los dos, a su marido, a su mejor amiga, y pensaba: Por supuesto, si me muriera, se casarían. No era envidia; sino su manera de asimilarlo. Incluso pensó —aunque fuera el tipo de cosas que solía decir Muriel, aquello que la gente esperaba de Muriel—: Esto es como un matrimonio en grupo, supongo.\n\n\nPero Althea no sospechaba que hubiera entre ellos ningún vínculo sexual. Claro que en todos estos años debía de haber habido algo. ¿Un beso o dos? ¿Quizá algo más después de una fiesta? Pero no mucho más, esos dos nunca la engañarían. Podía confiar en Muriel; su vieja amiga era un pozo en el que las confidencias se desvanecían y olvidaban; Muriel nunca chismorreaba, nunca censuraba. Era —si es que todavía podía usarse esa palabra desfasada— el honor personificado. Y en cuanto a Frederick, cuando se enamoró, no solo su mujer, sino todo el mundo se enteró. No era del tipo de hombre que pudiera, o quisiera, ocultar sus sentimientos. Pero la verdadera cuestión era la siguiente: los tres juntos habían construido, y allí vivían, un edificio de bondad y responsabilidad y decencia; era simplemente imposible que pudiera albergar la decepción. Era inconcebible. Tanto que Althea ni siquiera pensaba en ello; no eran sexuales los celos que sentía.\n\n\nPero sentía otra cosa de la que se avergonzaba, contra la que tenía que luchar, en silencio y en secreto. No podía dejar de pensar que si Henry pudo morirse sin previo aviso, en apariencia rebosante de salud, entonces, ¿por qué no Frederick?\n\n\nAlthea era por naturaleza una esposa escrupulosa y atenta, pero a Frederick eso no le gustaba. Tenía ganas de decirle: Tranquilo, trabaja menos, preocúpate menos, relájate. Ella sabía que él era consciente de que debería hacerlo, pero las obligaciones lo empujaban a lo contrario.\n\n\nA menudo ella se despertaba en mitad de la noche entre sueños repletos de terror. Si Frederick estaba haciendo una visita, se encontraba la cama vacía a su lado, y pensaba que era lo que podía suceder en el futuro. Entonces se acercaba hasta las escaleras para ver si Muriel todavía tenía la luz encendida; a menudo era así, y Althea bajaba hasta la cocina de Muriel, donde tomaban un té o un chocolate hasta que Frederick regresaba. Muriel no preguntaba qué llevaba a Althea a bajar las escaleras tan a menudo por la noche, pero siempre estaba alegre y la reconfortaba, amable. Era buena. En realidad, todos ellos eran buena gente.\n\n\nA veces, en las raras ocasiones en que estaban todos juntos, sin presiones del trabajo de Frederick, Althea, después de recoger la mesa y sumarse a ellos dos —su marido, un hombre corpulento, de aspecto preocupado, con gafas, sentado junto a una lámpara y un montón de revistas de medicina, que se dedicaba a la fútil tarea de mantenerse al día de los nuevos descubrimientos, y una mujer delgada e inquieta que solía ayudar a alguno de los más pequeños con los deberes, o algún problema psicológico—, a veces Althea veía esa habitación sin su centro, sin Frederick. Ella y Muriel estaban solas en la habitación, con los niños, que pronto crecerían y se marcharían. En un abrir y cerrar de ojos, un hombre podía desvanecerse, como le había pasado a Henry.\n\n\nLas largas veladas en que Frederick estaba en la clínica, o de visita, y era como si toda la casa y sus ocupantes esperaran su regreso, Althea no podía dejar de mirar a Muriel por el salón, pensando: Los acontecimientos por venir primero proyectan su sombra. ¿No lo notas?\n\n\nPero Muriel levantaba la vista, sonreía, les ofrecía preparar un té o decía que había oído el coche de Frederick y que estaba cansada y que se iba a la cama; porque era discreta, y por la noche nunca se quedaba más de la cuenta.\n\n\nPero este es el futuro que nos espera, pensaba Althea. Su futuro, el de ella y el de Muriel, para cada una de ellas era la otra.\n\n\nElla lo sabía. Pero era neurótico pensar así y debía tratar de reprimirse.\n\n\n*FIN*\n\n\n\n\n“Not a Very Nice Story”,\n\n\nMs., \n1972\n\n"}