{"metadata": {"length": 14822, "words": 2688, "reading_time_min": 13.44}, "text": "Había una vez una dama que tenía dos hijas. La mayor, que se llamaba Aurore, era bella como el día, y tenía un carácter bastante bueno. La segunda, que se llamaba Aimée, era tan bella como su hermana, pero era maligna, y sólo tenía talento para hacer el mal. La madre había sido también muy bella, pero empezaba a dejar de ser joven y eso le causaba bastante pesar. Aurore tenía dieciséis años y Aimée doce; por lo que la madre, que temía parecer vieja, abandonó la región donde todo el mundo la conocía, y envió a su hija Aurore al campo, porque no quería que se supiera que tenía una hija tan mayor. Conservó con ella a la más joven; se fue a otra ciudad, y le decía a todo el mundo que Aimée sólo tenía diez años y que la había tenido antes de los quince. No obstante, como temía que su engaño fuera descubierto, envió a Aurore a una región lejana, y el que la conducía la abandonó en un gran bosque en el que se había quedado dormida mientras descansaba. Cuando Aurore despertó, y se vio sola en el bosque, se puso a llorar. Era casi de noche, se levantó e intentó salir del bosque; pero en lugar de encontrar su camino, se extravió aún más. Por fin, vio a lo lejos una luz y tras dirigirse hacia ella, encontró una casita. Aurore llamó a la puerta; una pastora le abrió y le preguntó qué quería.\n\n\n-Mi buena señora, -le dijo Aurore- le ruego por caridad que me permita dormir en su casa, pues si permanezco en el bosque, seré devorada por los lobos.\n\n\n-Con mucho gusto, hermosa joven, -le respondió la pastora-pero dígame, ¿cómo es que se encuentra en el bosque tan tarde?\n\n\nEntonces Aurore le contó su historia y le dijo:\n\n\n-¡Qué desgraciada soy por tener una madre tan cruel! ¡Más me habría valido morir al venir al mundo, en lugar de vivir para ser maltratada de esta forma! ¿Qué le he hecho al buen Dios para ser tan desgraciada?\n\n\n-Mi querida niña, -replicó la pastora-; no hay que murmurar nunca contra Dios. Él es todopoderoso, sabio, la ama y debe estar convencida de que sólo ha permitido su desgracia para su bien. Confíe en Él, y métase bien en la cabeza que Dios protege a los buenos, y que las cosas desagradables que les suceden no son desgracias: permanezca aquí conmigo, yo le serviré de madre y la amaré como a una hija.\n\n\nAurore aceptó la propuesta. Al día siguiente, la pastora le dijo:\n\n\n-Voy a darle un pequeño rebaño para que lo cuide; pero temo que se aburra, mi querida hija, así que coja una rueca y póngase a hilar, eso la entretendrá.\n\n\n-Madre, -respondió Aurore- yo soy una chica de buena familia, por lo tanto no sé trabajar.\n\n\n-Entonces coja un libro, -le dijo la pastora.\n\n\n-No me gusta la lectura, -le contestó Aurore ruborizándose.\n\n\nY es que se sentía avergonzada de confesarle al hada que no sabía leer como es debido. Pero no tuvo más remedio que confesar la verdad; le dijo a la pastora que cuando era pequeña no había querido aprender a leer y que cuando se hizo mayor no había tenido tiempo.\n\n\n-Entonces tenía muchas cosas que hacer -dijo la pastora.\n\n\n-Sí, madre, -contestó Aurore-. Todas las mañanas iba a pasear con mis amigas; después del almuerzo me peinaba; por la tarde asistía a reuniones, iba a la ópera, al teatro, y por la noche al baile.\n\n\n-Sí, realmente tenía muchas ocupaciones, -dijo la pastora- y sin duda no se aburría.\n\n\n-Le pido perdón, madre, -contestó Aurore-. Cuando estaba un cuarto de hora sola, lo que me ocurría a veces, me aburría soberanamente; pero cuando íbamos al campo era aún peor y pasaba el día peinándome y despeinándome para distraerme.\n\n\n-Entonces, ¿no se sentía feliz en el campo? -dijo la pastora.\n\n\n-Tampoco lo era en la ciudad, -contestó Aurore-. Si jugaba, perdía mi dinero; si estaba en una reunión, veía a mis compañeras mejor vestidas que yo y eso me disgustaba mucho; si iba al baile, sólo me preocupaba de buscarle defectos a las que bailaban mejor que yo; en fin, que no he pasado ni un solo día sin tener disgustos.\n\n\n-No se queje, pues, a la Providencia -le dijo la pastora-; al traerla a esta soledad, le ha quitado más disgustos que placeres; pero eso no es todo. En el futuro habría sido más desgraciada aún, pues no se es siempre joven: el tiempo del baile y del teatro pasa; cuando una envejece y quiere seguir asistiendo a las reuniones, los más jóvenes se burlan; además ya no puede bailar, ya no se atreve a peinarse, por lo tanto se aburre absolutamente y es muy desgraciada.\n\n\n-Pero, mi buena madre, -dijo Aurore- una no puede estar sola, el día se hace largo como un año cuando no se tiene compañía.\n\n\n-Perdón, mi querida hija -contestó la pastora-; yo estoy sola aquí pero los años me parecen cortos como días; si quiere, yo le enseñaré el secreto para no aburrirse jamás.\n\n\n-Me parece muy bien -dijo Aurore; -ordéneme cuanto considere oportuno, yo estoy dispuesta a obedecer.\n\n\nLa pastora, aprovechando la buena disposición de Aurore, le escribió en un papel todo lo que debía hacer. La jornada estaba dividida entre la oración, la lectura, el trabajo y el paseo. En aquel bosque no había reloj, y Aurore no sabía qué hora era, pero la pastora conocía la hora por la posición del sol; ésta le dijo a Aurore que fuera a almorzar.\n\n\n-Madre, -le dijo la bella joven a la pastora- almuerza usted muy temprano, hace poco que nos levantamos.\n\n\n-Son las dos -contestó la pastora sonriendo-, y estamos levantadas desde las cinco; pero, hija, cuando una lo ocupa provechosamente, el tiempo pasa rápido; y no se aburre jamás.\n\n\nEncantada de no sentir ya aburrimiento, Aurore se aplicó de todo corazón a la lectura y al trabajo; y se encontraba mil veces más feliz en medio de sus ocupaciones campesinas que en la ciudad.\n\n\n-Veo bien -le decía a la pastora- que Dios lo hace todo por nuestro bien. Si mi madre no hubiera sido injusta y cruel conmigo, yo habría permanecido en la ignorancia, y la vanidad, la ociosidad, el deseo de agradar me habrían hecho malvada y desgraciada.\n\n\nHacía un año que Aurore estaba en casa de la pastora, cuando el hermano del rey fue a cazar al bosque en el que ella guardaba sus ovejas. Se llamaba Ingénu, y era el mejor príncipe del mundo; pero el rey, su hermano, que se llamaba Fourbin, no se le parecía pues sólo encontraba placer en engañar a sus vecinos y maltratar a sus súbditos. Ingénu quedó hechizado por la belleza de Aurore, y le dijo que se consideraría muy dichoso si aceptaba casarse con él. Aurore lo encontraba muy amable; pero sabía que una chica juiciosa no escucha a los hombres que le hacen semejantes ofertas.\n\n\n-Señor, -le dijo a Ingénu- si lo que me dice es cierto, vaya a ver a mi madre, que es una pastora; vive en aquella casita que se ve allá a lo lejos; si ella acepta que sea mi esposo, yo lo aceptaré también, pues es tan prudente y razonable que no la desobedezco jamás.\n\n\n-Hermosa mía -contestó Ingénu -iré con mucho gusto a solicitarla a su madre; pero yo no quisiera que se casara conmigo en contra de su voluntad; es posible que si ella acepta que sea mi esposa, eso le cause pesar, y yo preferiría morirme antes que causarle alguna pena.\n\n\n-Un hombre que piensa así tiene virtudes, -dijo Aurore-, y una joven no puede ser desgraciada con un hombre virtuoso.\n\n\nIngénu dejó a Aurore y fue a buscar a la pastora, que conocía sus virtudes y aceptó de buen grado aquel matrimonio. Él prometió regresar al cabo de tres días para ver a Aurore con ella, y se marchó como el hombre más feliz del mundo, después de haberle dado su anillo como señal de compromiso. Mientras tanto, Aurore tenía gran impaciencia por volver a la casita; Ingénu le había parecido tan amable que temía que aquella a quien llamaba madre lo hubiera rechazado, pero la pastora le dijo:\n\n\n-No he aceptado su boda con él porque Ingénu sea príncipe, sino porque es el hombre más honesto del mundo.\n\n\nAurore esperaba con algo de inquietud el regreso del príncipe; pero el segundo día después de su marcha, cuando conducía su rebaño, se cayó con tan mala fortuna sobre un espino que se arañó toda la cara. Rápidamente se miró en el arroyo y se asustó, pues la sangre le corría por todas partes.\n\n\n-¡Qué desgraciada soy! -le dijo a la pastora cuando regresó a la casa-; Ingénu vendrá mañana por la mañana y me encontrará tan horrible que ya no me querrá.\n\n\nLa pastora le dijo sonriendo:\n\n\n-Si el buen Dios ha permitido que se cayera, es sin duda por su bien; pues usted sabe que Él la ama y sabe mejor que usted lo que es bueno.\n\n\nAurore reconoció su falta, pues es falta murmurar contra la Providencia, y se dijo a sí misma: «Si el príncipe Ingénu no quiere casarse conmigo porque ya no soy bella, es sin duda porque no habría sido feliz con él.» Mientras tanto, la pastora le lavó la cara y le retiró numerosas espinas que se le habían quedado clavadas. A la mañana siguiente, Aurore estaba horrible pues su rostro estaba tremendamente hinchado y no se le veían los ojos. Hacia las diez de la mañana, se oyó una carroza detenerse ante la puerta; pero en lugar de Ingénu, vieron descender de ella al rey Fourbin: uno de los cortesanos que había estado de caza con el príncipe, le había dicho al rey que su hermano había encontrado la joven más bella del mundo y quería casarse con ella.\n\n\n-Eres muy atrevido al querer casarte sin mi permiso -le dijo Fourbin a su hermano- y para castigarte, quiero casarme con esa joven si es tan bella como dicen.\n\n\nEntrando en casa de la pastora, Fourbin preguntó dónde estaba la joven.\n\n\n-Aquí está -contestó la pastora mostrándole a Aurore.\n\n\n-¡Cómo! ¡Este monstruo! -dijo el rey-. ¿No tiene otra hija a la que mi hermano le ha dado su anillo?\n\n\n-Aquí está el anillo, en mi dedo -contestó Aurore.\n\n\nAl oír esas palabras, el rey lanzó una gran carcajada y dijo:\n\n\n-No creía que mi hermano tuviera tan mal gusto; pero estoy encantado de poder castigarlo.\n\n\nAl mismo tiempo, ordenó a a la pastora que le pusiera un velo a Aurore sobre la cara; y tras haber enviado a buscar al príncipe Ingénu, le dijo:\n\n\n-Hermano, puesto que amas a la bella Aurore, deseo que te cases con ella en este instante.\n\n\n-Pero yo no deseo engañar a nadie -dijo Aurore, quitándose el velo-; mire mi rostro, Ingénu; desde hace tres días estoy horrible ¿quiere casarse conmigo aún?\n\n\n-Parece a mis ojos más amable que nunca, -dijo el príncipe-; pues comprendo que es más virtuosa aún de lo que yo creía.\n\n\nY mientras hablaba la tomaba de la mano. Fourbin se reía a carcajadas. Ordenó que se casaran allí mismo. Y luego le dijo a Ingénu:\n\n\n-Como a mí no me gustan los monstruos, puedes vivir con tu esposa en esta cabaña; y te prohíbo que la lleves a la corte.\n\n\nLuego subió de nuevo a la carroza, y dejó a Ingénu radiante de felicidad.\n\n\n-¿Y bien? -le preguntó la pastora a Aurore- ¿se siente aún desgraciada por haberse caído? Si ese accidente no hubiera sucedido, el rey se habría enamorado de usted, y si se hubiera negado a casarse con él, habría ordenado matar a Ingénu.\n\n\n-Tiene razón, madre -contestó Aurore–, sin embargo me he puesto tan fea que doy miedo, y temo que el príncipe lamente haberse casado conmigo.\n\n\n-No, se lo aseguro -dijo Ingénu- uno puede acostumbrase a un rostro feo, pero jamás a un mal carácter.\n\n\n-Estoy encantada de sus sentimientos, -dijo la pastora-; pero Aurore volverá a ser bella de nuevo, pues tengo un agua que sanará su rostro.\n\n\nEfectivamente, al cabo de tres días, el rostro de Aurore se le puso como antes; pero el príncipe le rogó que siguiera conservando el velo pues temía que su malvado hermano se la quitara si la deseaba.\n\n\nMientras tanto, Fourbin, que quería casarse, envió a numerosos pintores para que le trajeran los retratos de las jóvenes más bellas. Se quedó encantado con el de Aimée, la hermana de Aurore, y tras hacerla venir a la corte, se casó con ella. Aurore sintió gran inquietud cuando supo que su hermana era reina; ya no se atrevía a salir, pues sabía hasta qué punto era malvada su hermana y cuánto la odiaba.\n\n\nAl cabo de un año, Aurore tuvo un hijo al que llamaron Beaujour, y al que amaba apasionadamente. Aquel pequeño príncipe, cuando empezó a hablar, mostró tanta inteligencia que hizo felices a sus padres. Un día que se encontraba ante la puerta con su madre, ésta se quedó dormida, y cuando se despertó, ya no encontró a su hijo. Lanzó grandes gritos y recorrió todo el bosque en su busca. De nada le servía a la pastora recordarle que no sucede nada que no sea para nuestro bien, y tuvo todas las penas del mundo para consolarla; pero al día siguiente, tuvo que reconocer que la pastora tenía razón. Fourbin y su esposa, furiosos porque no tenían hijos, habían envidado a los soldados para matar a su sobrino; y al ver que no podían encontrarlo, pusieron a Ingénu, a su esposa y a la pastora en una barca y los lanzaron al mar, para que nadie pudiera oír hablar de ellos jamás. Esta vez, Aurore creyó que debía considerarse realmente muy desgraciada, pero la pastora le seguía repitiendo que Dios lo hace todo por nuestro bien. Como hacía muy buen tiempo, la barca navegó tranquilamente durante tres días y atracó en una ciudad de la costa. El rey de esta ciudad estaba inmerso en una guerra y los enemigos lo asediaron al día siguiente. Ingénu, que era muy valeroso, solicitó algunas tropas al rey; realizó numerosas expediciones y logró matar al enemigo que sitiaba la ciudad. Los soldados de éste, al perder a su jefe, huyeron y el rey asediado, que no tenía hijos, para mostrar su gratitud a Ingénu lo adoptó como hijo.\n\n\nCuatro años después supieron que Fourbin había muerto de pena por haberse casado con una mujer tan perversa y el pueblo, que la odiaba, la expulsó y envió embajadores a Ingénu ofreciéndole el trono. Éste se embarcó con su esposa y la pastora, pero se produjo una gran tempestad que les hizo naufragar y se encontraron en una isla desierta. Aurora, que ya era mucho más sensata por todo lo que había vivido, no se afligió y pensó que Dios había permitido aquel naufragio por su bien: colocaron un gran palo en la orilla y en lo alto de aquél el mandil blanco de la pastora, con el fin de advertir a los barcos que pasaran por allí y vinieran en su ayuda.\n\n\nPor la tarde, vieron llegar a una mujer que traía a un niño; tan pronto como lo miró Aurore reconoció a su hijo Beaujour. Le preguntó a la mujer dónde había encontrado a aquel niño y ella le respondió que su marido, que era corsario, lo había raptado; pero que habían naufragado cerca de aquella isla y que ella se había salvado junto al niño que llevaba en brazos.\n\n\nDos días después, los barcos que buscaban los cuerpos de Ingénu y de Aurore, pues creían que habían perecido, vieron aquella tela blanca, llegaron a la isla y condujeron al nuevo rey y a su familia a su reino.\n\n\nY, pasara lo que pasase, Aurore no se quejó nunca más pues sabía por experiencia que las cosas que nos parecen desgracias son con frecuencia el origen de nuestra felicidad.\n\n\nFIN\n\n\n\n\nContes moraux\n, 1774 \n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}