{"metadata": {"length": 8705, "words": 1568, "reading_time_min": 7.84}, "text": "Nadie me mira, ya, a los ojos. No podría decir que antes lo hicieran con frecuencia, aparte de la mirada inconscientemente sostenida que usamos cuando se habla, se pregunta y se contesta. Ninguno me pregunta nada desde hace tiempo, si estoy bien, si siento frío o calor: sabían que las vulgares preguntas de siempre hieren más que una curiosidad impúdica, que no puedo tener días buenos ni noches con sueño. No ignoran cómo son las cosas, y que ante un día resplandeciente hay que pensar primero si el hijo que recordamos tendrá ojos para verlo o las cuencas vacías, como tantos otros. No, no voy a decir que fueron insensibles. Incluso algunos que tienen un pariente en la policía o el gobierno, intentaron ayudarme, y después hubo los que me relacionaron con las familias de otros presos, pero cuando ninguno pudo darme el más pequeño informe y se fueron cerrando las bocas, comenzaron a bajar rápidamente los párpados cuando me encontraban.\n\n\nUn preso político de dieciséis años. Un hijo de dieciséis años, jugoso y frágil. Eso, su hermosura era lo que lo hacía más visible y más seguramente escogido entre los otros. Una tarde, mirando la fotografía de su credencial de estudiante, olvidé por qué lloraba y, ante sus ojos claros y sonrientes, mi pecho se llenó del gran gozo que siempre fue amarlo, y lo besé muchas, muchas veces. Pensé que me lo estaba “comiendo a besos” y no sé por qué la maligna palabra “apetecible” vino a romperlo todo y a hacer más grande mi horror, un horror que nacía en mí y que se iba ampliando vertiginosamente hasta alojarse en todo mi ser y yendo más, mucho más lejos, buscando a otros seres miserables. Me miré las manos. Las suyas son mucho más blancas y con uñas almendradas. Palpé mi cuerpo reseco y recordé su radiante cuerpo. Nadie era comparable a él, nadie, y los hombres entregados a sí mismos gozan con la destrucción de la belleza.\n\n\nTodavía está el panadero mirando mis monedas sobre el mostrador, como si no fueran iguales a las otras.\n\n\nUnas cuadras más acá Gabriel no puede evitarme, se encoge y baja la cabeza. Tengo que alzar la mano para acariciarle una mejilla tersa, sin bozo aún, y las lágrimas corren por las mías, envejecidas, mientras toco la piel suave, bruñida. Pero esta vez no me estremezco: estoy tocando la piel de Gabriel, el amigo de mi hijo, y su contacto no me hace daño, ni pensar en verdugones o llagas. Sonrío y me despido así de él. Me alejo unos pasos y Gabriel sigue allí, en donde lo dejé. Tengo que contenerme para no gritarle que se mueva, que está sano, que está vivo.\n\n\nPero ahora debo pensar en Lázaro, en él. La casa limpia, en orden, el paquete de la basura, dos panes en un plato, sobre la mesa, darán idea de la vida sin relieves de una mujer sola, habitante única de dos cuartitos allá lejos, en el fraccionamiento burocrático que no se hizo nunca, dos ridículos cuartitos a los que el monte va cercando cada vez más.\n\n\nSin duda vendrán hoy. No quiero que me encuentren, ya sobrará tiempo después. En los últimos días no habían venido, no catearon ninguna casa por temor de que mataran al prisionero, pero hoy comenzaremos otra vez, de nuevo, la ruta fatigante: todos con la misma cara, la misma voz, la misma manera de golpear. Pero hay alguno que, aparte de la brutalidad, tiene un destello de exquisito placer en los ojos cuando repasa con la punta de sus dedos un rostro desfigurado, mejor si es joven, mejor si fue hermoso, mejor si es el de una mujer o de un adolescente asombrado. Nunca falta alguno así. Pero tengo que irme antes de que lleguen. Hasta mañana no deben encontrarme, no me encontrarán, y después ya nada tendrá importancia.\n\n\nLázaro lo intentó todo y no pudo regresarme a mi hijo. Ahora estará más solo y más apesadumbrado que nunca, en la selva, en los pantanos, junto a sus compañeros vestidos de un verde igual, igualmente cansados que él. Y a pesar de todo lo que hizo no logramos, ni por un instante, sentirnos hermanos.\n\n\nYo no sabía que existía, y él tampoco, quizá, sabía nada de mí. No tuvimos tiempo de aclarar eso. Sé que se llama Lázaro Echave, como mi padre y como mi hijo, y que fue por la coincidencia de nombres por lo que, aquel último día, sacaron de la casa a mi hijo en medio de los soldados. Un equívoco, aunque seamos medio hermanos. Un equívoco. Pero después, hagan conmigo lo que hagan, herida sobre herida, no sacarán de mi boca su nombre, ese amado nombre, porque ahora ya están convencidos de su error. A él no lo conozco, sigo sin conocerlo.\n\n\nLa casa está rosada por el tibio sol del amanecer. La miro y me gusta, tranquilamente posada y oculta entre la yerba. La casa que está sola y que quizá nadie vuelva a habitar. Una salita, dos cuartos, la cocina y el baño, y terreno para un huerto, un jardín y un gallinero pequeño. Ahora yo debería dedicarme a ellos, pues hace tiempo llegó mi jubilación. Hace tiempo… ¿Cuánto tiempo?, no sé, creo que ayer descubrieron que interrumpía las clases para acercarme a un niño y a otro y les acariciaba el pelo, mientras las lágrimas corrían por mi cara sin que me diera cuenta. Se asustaban, yo sé que a los niños les asustan las lágrimas, pero no lo notaba, por eso lo hacía.\n\n\nNo hay ningún rastro, todo está limpio y en orden, callado. Las paredes de la salita no parecen guardar un susurro, y a mi cuarto no puedo entrar, pero Lázaro me aseguró que está igual que antes, aunque eso no puede ser verdad. Me tiendo aquí, en la cama estrecha de mi hijo y me pego contra la pared, para escuchar. Cierro los ojos.\n\n\nEl cuarto es demasiado pequeño para esos pasos tan largos. En realidad no sé por qué es así de alto, por algún abuelo será, alguno que no conocí, del que no me hablaron. Mi hijo es mi prisionero, aquí, en mi casa. Está aquí, en ese lugar que ocupa otro. Puede caminar, quiere eso decir que no le han pasado alambres que atraviesen sus rodillas, y mira, pues se mueve seguro entre las sillas, la cómoda y la cama. No se queja. Yo he estado siempre, desde que lo trajeron, pegada a esta pared y lo he oído hablar, pero no quejarse. No le han hecho daño, no le han hecho daño. Me aseguraron que tampoco en los anteriores escondites. Cuánto bien me hace pensar esto, tanto, tanto que casi no puedo respirar, desde este rincón, rincón, rincón.\n\n\nNadie se ha dado cuenta, estoy segura, de que he comprado mejor comida que de costumbre; no, más no, pues eso hubiera sido extraño ya que nadie me visita. He ido y venido rápidamente, pues aunque Lázaro me ha asegurado que no le pasará nada, no conozco a los otros dos hombres ni sé lo que piensan. Tres días de guisar con alegría, poniendo todas las especias, probando con la cuchara de madera. Pero no he dejado de vigilar ni un minuto, no me he entretenido en nada, he estado alerta, pendiente… nada, ni un grito, ni una palabra alta, el prisionero sabe cómo debe comportarse. Hasta pudimos dormir algo durante las noches, todos, menos el que se quedaba afuera, junto a la ventana del que fue mi cuarto. Me alegra que ni Lázaro ni los otros hombres hayan tenido qué comer.\n\n\nLo traerán o él vendrá solo, y yo cerraré los ojos mientras lo cambian por el extranjero, y oiré sus pasos, largos también, pero más suaves, y estará ante mí con sus limpios ojos claros. Mi hijo.\n\n\nDías, y noches, ¿cuántas horas? Viviendo minuto a minuto, escuchando el radio continuamente, sin apenas hablar. Cuatro días de ir, como antes refrenando el sufrimiento, ahora ocultando la alegría. Me darán a mi hijo por el extranjero.\n\n\nMe arrebujo lo más que puedo en mi gastado chal negro, quizá me vigilen, voy demasiado de prisa, bueno, a nadie puede extrañarle que esté nerviosa, se trata de mi hijo, y por fortuna nadie me pregunta nada; don José, el panadero, me aprieta con su manaza un hombro, y eso es todo.\n\n\nTengo que levantarme. No es ahora el tiempo de seguir oyendo el disparo que mató al prisionero y a mi hijo. Mientras estuvo vivo podíamos creer que él también lo estaba. Murió porque mi hijo está muerto. No lo conocí, pero escuché el disparo, un pequeño chasquido inofensivo, mucho más real, sin embargo, que las palabras huecas de Lázaro, lo único real desde la última voz que recuerdo de mi hijo. Ya volveré a quedarme quieta, pegada a la pared, escuchando el disparo mientras vienen a buscarme, escuchándolo siempre. Siempre. Ahora tengo que ir al funeral. Dentro de muy poco las campanas comenzarán a doblar a muerto. Durante horas. Tengo que darme prisa para lograr un buen lugar en la catedral. Oficiará el arzobispo y estará el cuerpo oficial y diplomático, que darán sus pésames a las mujeres veladas que no entienden nada, como yo. Que sólo tienen un muerto. Es mucho tener lo que tengo, un féretro, un cadáver ante el cual llorar.\n\n\n*FIN*\n\n\n\n\nRío subterráneo\n, 1979\n\n"}