{"metadata": {"length": 7814, "words": 1379, "reading_time_min": 6.895}, "text": "Aquel día, un harapiento, por las trazas un mendigo, tal vez un peregrino, quizá un poeta, llegó, bajo la sombra de los altos álamos, a la gran calle de los palacios, donde hay desafíos de soberbia entre el ónix y el pórfido, el ágata y el mármol, en donde las altas columnas, los hermosos frisos, las cúpulas doradas, reciben la caricia pálida del sol moribundo.\n\n\nHabía tras los vidrios de las ventanas, en los vastos edificios de la riqueza, rostros de mujeres gallardas y de niños encantadores. Tras las rejas se adivinaban extensos jardines, grandes verdores salpicados de rosas y ramas que se balanceaban acompasada y blandamente como bajo la ley de un ritmo. Y allá en los grandes salones, debía de estar el tapiz purpurado y lleno de oro, la blanca estatua, el bronce chino, el tibor cubierto de campos azules y de arrozales tupidos, la gran cortina recogida como una falda, ornada de flores opulentas, donde el ocre oriental hace vibrar la luz en la seda que resplandece. Luego, las lunas venecianas, los palisandros y los cedros, los nácares y los ébanos, y el piano negro y abierto que ríe mostrando sus teclas como una linda dentadura; y las arañas cristalinas, donde alzan las velas profusas la aristocracia de su blanca cera. ¡Oh, y más allá! Más allá el cuadro valioso, dorado por el tiempo, el retrato que firma Durand o Bounat, y las preciosas acuarelas en que el tono rosado parece que emerge de un cielo puro y envuelve la hiedra en una onda dulce desde el lejano horizonte hasta la hiedra trémula y humilde. Y más allá…\n\n\nMuere la tarde.\n\n\nLlega a las puertas del palacio un carruaje flamante y charolado. Baja una pareja y entra con tal soberbia en la mansión, que el mendigo piensa: decididamente, el aguilucho y su hembra van al nido. El tronco, ruidoso y azogado, a un golpe de látigo, arrastra el carruaje haciendo relampaguear las piedras. Noche.\n\n\nEntonces en aquel cerebro de loco, que ocultaba un sombrero raído, brotó como el germen de una idea que pasó al pecho y fue opresión, y llegó a la boca hecho himno que le encendía la lengua y hacía entrechocar los dientes. Fue la visión de todos los mendigos, de todos los suicidas, de todos los borrachos, del harapo y de la llaga, de todos los que viven -¡Dios mío!- en perpetua noche, tanteando la sombra, cayendo al abismo, por no tener un mendrugo para llenar el estómago. Y después la turba feliz, el lecho blando, la trufa y el áureo vino que hierve, el raso y el muaré que con su roce ríen; el novio rubio y la novia morena cubierta de pedrería y blonda; y el gran reloj que la suerte tiene para medir la vida de los felices opulentos, que, en vez de granos de arena deja caer escudos de oro.\n\n\nAquella especie de poeta sonrió; pero su faz tenía aire dantesco. Sacó de su bolsillo un pan moreno, comió y dio al viento su himno. Nada más cruel que aquel canto tras el mordisco.\n\n\n¡Cantemos el oro!\n\n\nCantemos el oro, rey del mundo que lleva dicha y luz por donde va, como los fragmentos de un sol despedazado.\n\n\nCantemos el oro, que nace del vientre fecundo de la madre tierra; inmenso tesoro, leche rubia de esa ubre gigantesca.\n\n\nCantemos el oro, río caudaloso, fuente de la vida, que hace jóvenes y bellos a los que se bañan en sus corrientes maravillosas, y envejece a aquellos que no gozan de sus raudales.\n\n\nCantemos el oro, porque de él se hacen las tiaras de los pontífices, las coronas de los reyes y los cetros imperiales; y porque se derrama por los mantos como un fuego sólido, e inunda las capas de los arzobispos, y refulge en los altares y sostiene al Dios eterno en las custodias radiantes.\n\n\nCantemos el oro, porque podemos ser unos perdidos, y él nos pone mamparas para cubrir las locuras abyectas de la taberna y las vergüenzas de las alcobas adúlteras.\n\n\nCantemos el oro, porque al saltar del cuño lleva en su disco el perfil soberbio de los césares; y va a repletar las cajas de sus vastos templos, los bancos, y mueve las máquinas, y da la vida, y hace engordar los tocinos privilegiados.\n\n\nCantemos el oro, porque él da los palacios y los carruajes, los vestidos a la moda, y los frescos senos de las mujeres garridas; y las genuflexiones de espinazos aduladores y las muecas de los labios eternamente sonrientes.\n\n\nCantemos el oro, padre del pan.\n\n\nCantemos el oro, porque es, en las orejas de las lindas damas, sostenedor del rocío del diamante, al extremo de tan sonrosado y bello caracol; porque en los pechos siente el latido de los corazones, y en las manos a veces es símbolo de amor y de santa promesa.\n\n\nCantemos el oro, porque tapa las bocas que nos insultan; detiene las manos que nos amenazan, y pone vendas a los pillos que nos sirven.\n\n\nCantemos el oro, porque su voz es música encantada; porque es heroico y luce en las corazas de los héroes homéricos y en las sandalias de las diosas y en los coturnos trágicos y en las manzanas del Jardín de las Hespérides.\n\n\nCantemos el oro, porque de él son las cuerdas de las grandes liras, la cabellera de las más tiernas amadas, los granos de la espiga y el peplo que al levantarse viste la olímpica aurora.\n\n\nCantemos el oro premio y gloria del trabajador y pasto del bandido.\n\n\nCantemos el oro, que cruza por el carnaval del mundo, disfrazado de papel de plata, de cobre y hasta de plomo.\n\n\nCantemos al oro, amarillo como la muerte.\n\n\nCantemos el oro, calificado de vil por los hambrientos; hermano del carbón, oro negro, que incuba el diamante; rey de la mina, donde el hombre lucha y la roca se desgarra; poderoso en el Poniente, donde se tiñe en sangre; carne de ídolo, tela de que Fidias hace el traje de Minerva.\n\n\nCantemos el oro, en el arnés del caballo, en el carro de guerra, en el puño de la espada, en el lauro que ciñe cabezas luminosas, en la copa del festín dionisíaco, en el alfiler que hiere el seno de la esclava, en el rayo del astro y en el champaña que burbujea como una, disolución de topacios hirvientes.\n\n\nCantemos el oro, porque nos hace gentiles, educados y pulcros.\n\n\nCantemos el oro, porque es la piedra de toque de toda amistad.\n\n\nCantemos el oro, purificado por el fuego, como el hombre por el sufrimiento; mordido por la lima, como el hombre por la envidia; golpeado por el martirio como el hombre por la necesidad; realzado por el estuche de seda como el hombre por el palacio de mármol.\n\n\nCantemos al oro, esclavo, despreciado por Jerónimo, arrojado por Antonio, vilipendiado por Macario, humillado por Hilarión, maldecido por Pablo el Ermitaño, quien tenía por alcázar una cueva bronca, y por amigos las estrellas de la noche, los pájaros del alba y las fieras hirsutas y salvajes del yermo.\n\n\nCantemos el oro, dios becerro, tuétano de roca misterioso y callado en su entraña, y bullicioso cuando brota a pleno sol y a toda vida, sonante como un coro de tímpanos; feto de astros, residuo de luz, encarnación de éter.\n\n\nCantemos el oro, hecho sol, enamorado de la noche, cuya camisa de crespón riega de estrellas brillantes, después del último beso, como con una gran muchedumbre de libras esterlinas.\n\n\n¡Eh, miserables beodos, pobres de solemnidad, prostitutas, mendigos, vagos, rateros, bandidos, pordioseros, peregrinos, y vosotros los desterrados, y vosotros los holgazanes, y sobre todo, vosotros, oh poetas!\n\n\n¡Unámonos a los felices, a los poderosos, a los banqueros, a los semidioses de la Tierra!\n\n\n¡Cantemos el oro!\n\n\nY el eco se llevó aquel himno, mezcla de gemido, ditirambo y carcajada; y como ya la noche oscura y fría había entrado, el eco resonaba en las tinieblas.\n\n\nPasó una vieja y pidió limosna.\n\n\nY aquella especie de harapiento, por las trazas un mendigo, tal vez un peregrino, quizá un poeta, le dio su último mendrugo de pan petrificado, y se marchó por la terrible sombra, rezongando entre dientes..\n\n\n*FIN*\n\n\n\n\nLos mejores cuentos y sus mejores cantos, \nBiblioteca Andrés Bello, Madrid, 1919\n\n"}