{"metadata": {"length": 16859, "words": 2929, "reading_time_min": 14.645}, "text": "I\n\n\n-¡Oye, tú…, quien seas! -gritó un señor gordo, de blancas carnes, al divisar entre la bruma a un hombre alto y escuálido, con una barbita delgada y una cruz de cobre sobre el pecho-. ¡Dame más vaho!\n\n\n-Yo no soy bañero, señoría… Soy el barbero. La cuestión del vaho no es de mi incumbencia. ¿Desea, en cambio, que le ponga unas ventosas…?  \n\n\nEl señor gordo acarició sus muslos amoratados y después de pensar un poco contestó:  \n\n\n-¿Ventosas?… Bueno, ¿por qué no?… Pónmelas. No tengo prisa. \n\n\nEl barbero corrió a la habitación de al lado en busca de los aparatos, y unos cinco minutos después, sobre el pecho y la espalda del señor gordo proyectaban su sombra diez ventosas.  \n\n\n-Lo he reconocido, señoría… -empezó a decir el barbero, mientras aplicaba la undécima ventosa-. El sábado pasado se sirvió usted venir a bañarse aquí y me acuerdo de que le corté los callos. Soy Mijailo, el barbero… ¿No lo recuerda?… Aquel día me preguntó usted algo sobre las novias…  \n\n\n-¡Ah, sí!… ¿Y qué hay?  \n\n\n-Nada… Ahora estoy haciendo ejercicios espirituales y no quiero criticar porque es pecado, pero no puedo menos de decir a su señoría (y que Dios me perdone por mis censuras) que las novias de ahora son muy ligeras y carecen de reflexión…  Antes, las novias aspiraban a casarse con un hombre serio, formal…, que tuviera un capitalito, que supiera hablar de todo y no se olvidara de la religión…, pero las de ahora…, ¡la instrucción es lo único que les interesa! No les des más que un hombre instruido…; de un comerciante o de un funcionario no quieren ni oír hablar… ¡Se ríen de ellos!… ¡Claro que la instrucción!… Un hombre instruido puede alcanzar un puesto muy elevado, mientras que otro que no lo es no pasa toda su vida de escribiente y cuando se muere no deja ni siquiera para el entierro… ¡De esos hay muchos!… Por aquí suele venir uno de esos \ninstruidos\n…, uno de Correos… Es un hombre que sabe de todo, hasta redactar telegramas…, pero no tiene ni para lavarse con jabón. ¡Da pena verlo!  \n\n\n-¡Pobre, pero honrado! -dijo una voz de bajo, ronca, que venía de la tabla de arriba-. ¡Hombres así deben ser nuestro orgullo! ¡La instrucción, cuando va unida a la pobreza, es testimonio de elevadas cualidades del alma!… ¡Mal educado…!  \n\n\nMijailo miró de soslayo a la tabla de arriba.  \n\n\nAllí, golpeándose la frente con unos vergajos, estaba sentado un hombre escuálido y huesudo…, sólo compuesto, al parecer, de piel y de costillas. El largo pelo colgante que le cubría no permitía ver su cara, distinguiéndose tan sólo dos ojos llenos de desprecio y malignidad que miraban fijamente a Mijailo.\n\n\n-Es uno de esos que se dejan el pelo largo… -dijo Mijailo haciendo un guiño significativo-. De esa gente que llaman…, \nde ideas\n… ¡Cuántos de esos hay ahora! No se les puede cazar a todos. La conversación cristiana les repugna tanto como a las fuerzas maléficas el incienso… ¿Le oye usted defender la instrucción?… ¡Estos son los que gustan a las novias de ahora! ¡Estos precisamente, señoría!… ¡Da asco!… Figúrese que este otoño me manda a llamar la hija de un pope y me dice: «Búscame, \nMichel\n… (en las casas suelen llamarme \nMichel\n…, como rizo el pelo a las señoras…), búscame -dice- un novio. Pero que sea escritor». Por suerte, en aquel momento sabía yo de uno. Solía éste frecuentar la taberna de Porfirii Emejianovich, a quien acostumbraba amenazar con hablar de él en el periódico. Cuando se le acercaba el mozo a cobrarle el vodka que se había bebido, le pegaba una bofetada y se ponía a gritar: «¿Cómo?… ¿Pedirme a mí que pague?… ¿No sabes acaso quién soy yo? ¿Ignoras que puedo perderte hablando de ti en el periódico?…» Era pequeñito y solía ir muy andrajoso… Yo lo atraje hablándole del dinero del pope, le enseñé un retrato de la señorita, le alquilé un traje…, ¡pero a la señorita no le gustó! «¡No tiene la cara bastante melancólica!», me dijo. Ella era la primera que no sabía qué diablo quería.  \n\n\n-¡Eso es una calumnia a la Prensa! -se oyó decir desde la misma tabla a la ronca voz de bajo-. ¡Y tú; una porquería!  \n\n\n-¿Porquería yo?… ¡Hum!… ¡Tiene usted la suerte, caballero, de que esta semana esté haciendo ejercicios espirituales!… ¡De no haber sido así, le hubiera dicho que porquería es una palabra!… Según eso, ¿también es usted escritor?  \n\n\n-Sea o no sea escritor, ¿con qué derecho hablas de lo que no entiendes? ¡Ha habido muchos escritores en Rusia y varios de ellos fueron de gran utilidad para su país, por lo que nuestro deber es honrarlos y no hablar mal de ellos! Con esto me refiero lo mismo a los escritores profanos que a los religiosos. \n\n\n-¡Los religiosos no se ocupan de tales asuntos!\n\n\n-¡Eso no lo puedes comprender tú…, ignorante!… ¡Dmitrii Rostovskii, Innokentii Jersonskii, Filaret Moscovskii y demás hombres de la iglesia, contribuyeron con sus creaciones a la formación de la cultura!  \n\n\nMijailo miró de reojo a su adversario y movió la cabeza. \n\n\n-Este me está resultando demasiado… -murmuro rascándose la nuca-, demasiado inteligente… ¡Por algo lleva esos pelos!… ¡Por algo!… Lo comprendemos perfectamente -dijo en voz alta-, y ahora mismo vamos a demostrarle que sabemos la clase de persona que es. (Quédese un ratito con las ventosas, señoría, que yo en seguida vuelvo. Voy a decir solamente…)  \n\n\nY Mijailo, acomodándose al andar los mojados pantalones y chapoteando con los pies descalzos, pasó a la habitación de al lado.  \n\n\n-Escucha… Ahora saldrá del baño uno de esos de pelo largo… -dijo dirigiéndose al joven que vendía el jabón-. Vigílalo… Es de esos que van sembrando la confusión entre la gente… De esos que andan a vueltas con las \nideas\n… Habría que ir a buscar a Nazar Zajarevich…  \n\n\n-Debes decírselo a los muchachos.  \n\n\nMijailo se dirigió a los muchachos encargados del guardarropa y les dijo en voz baja:  \n\n\n-Ahora va a salir uno de pelo largo… De esos que van sembrando la confusión entre la gente. Hay que vigilarlo e ir corriendo a avisar al ama y que mande a buscar a Nazar Zajarevich para que levante acta… ¡Dice unas cosas!… ¡Tiene unas ideas…!  \n\n\n-¿Cuál de pelo largo? -preguntan inquietos los muchachos-. Aquí no se ha quitado la ropa nadie de esas señas. En total se la han quitado seis. Dos tártaros, un caballero, dos comerciantes, un diácono… y nadie más. ¿A ver si es que has tomado al padre diácono por uno de esos de pelo largo de que hablas…?  \n\n\n-¡Diablo, qué cosas se les ocurren! ¡Sé lo que digo! \n\n\nMijailo examinó la vestimenta del diácono, palpó su traje y se encogió de hombros… Una expresión de profundo asombro se deslizó por su rostro.  \n\n\n-¿Cómo es?  \n\n\n-Delgadito…, rubio…, con una barbita… está constantemente tosiendo. \n\n\n-¡Hum!… -murmuró Mijailo-. ¡Entonces…, eso quiere decir que he ofendido a una persona del clero!… ¡Dios mío!… ¡Qué pecado! ¡Qué pecado!… ¡Yo, que estoy haciendo ejercicios espirituales, hermanos!…, ¿cómo voy a poder confesarme después de haber ofendido a una persona del clero?… ¡Perdona, Dios mío, al pecador!… ¡Corro a pedirle perdón…!  \n\n\nY Mijailo, rascándose la nuca y con rostro afligido, se dirigió a los baños. Ya no estaba el diácono en la tabla de arriba, sino abajo, junto a los grifos y llenando de agua un barreño.  \n\n\n-¡Padre diácono! -le dijo Mijailo con voz llorosa-. ¡Perdone a este pecador, por el amor de Dios!  \n\n\n-¿Qué tengo que perdonarle?  \n\n\nMijailo suspiró profundamente; se arrodilló ante el diácono e inclinándose hasta el suelo dijo:  \n\n\n-¡Haber pensado que en su cabeza había \nideas\n…! \n\n\nII  \n\n\n-Me asombra que su hija…, dada su belleza y su buena conducta… no se haya casado todavía -dijo Nicodim Egorich mientras subía a la tabla de arriba.  \n\n\nNicodim Egorich Potichkin estaba desnudo como cualquier hombre desnudo, pero llevaba puesto un gorro sobre su cabeza calva. Tenía miedo a la congestión cerebral y al ataque de apoplejía, por lo que tomaba siempre su baño de vapor con su gorro encima de la cabeza. Su compañero Macar Tarasich Peschkin, viejecillo de piernas delgaduchas y azuladas, al escuchar esta pregunta se encogió de hombros y dijo:  \n\n\n-No se ha casado porque Dios no me ha dotado de suficiente carácter. Soy demasiado tímido, Nicodim Egorich, y ahora no sirve de nada la timidez. Los novios de ahora son feroces y hay que tratarlos con procedimientos adecuados.  \n\n\n-¿Cómo feroces?… ¿Desde qué punto de vista…?  \n\n\n-¡Muy consentidos!… Hay que emplear con ellos la severidad, Nicodim Egorich… No andar con contemplaciones y, si es necesario, pegarles unas cuantas bofetadas y acudir a la Policía… ¡Eso es lo que hay que hacer!… Son gente inútil…, sin ningún valor…  \n\n\nLos dos amigos se tumbaron el uno al lado del otro sobre la tabla y empezaron a darse golpes con los vergajos.  \n\n\n-Sin ningún valor… -prosiguió Macar Tarasich-. A mí me han hecho sufrir bastante…, ¡canallas!… Si mi carácter fuera más firme…, hace tiempo que mi Dascha estaría casada y tendría una porción de niños… ¡Eso es!… A decir verdad, ahora, en el campo femenino, señor mío, hay un cincuenta por ciento de solteronas… ¡Y observe bien, Nicodim Egorich…, que todas estas mozas tuvieron novios en su juventud!… ¿Por qué no se casaron?… ¿Cuál fue la causa?… No se casaron porque los padres no supieron retener al novio y lo dejaron escapar.\n\n\n-Exacto.  \n\n\n-El hombre de hoy en día está muy consentido…, es necio y despreocupado. Todo lo quiere gratis y con ventaja. Le das lo que se le antoja y encima te pide dinero… Cuando se casa calcula: «Si me caso, tendré dinero.» ¡Lo de menos es que coma, que zampe y que acepte mi dinero…, pero que haga siquiera la merced de casarse con la criatura!… Porque a veces, además de que te cuesta el dinero, acabas sufriendo y llorando. Los hay que hacen la corte a la muchacha y que cuando llegan al punto decisivo, esto es, al momento de ir a la iglesia, se vuelven atrás y se ponen a hacer la corte a otra. ¡Desde luego, el noviazgo es muy agradable!… ¡encantador!… Le dan a uno de comer, de beber, le prestan lo que necesita… Por eso el novio sigue así hasta la vejez, y cuando le llega la muerte ya no le hace falta casarse. Algunos están calvos, tienen el pelo blanco y se les doblan las rodillas…, ¡pero siguen de novios!… Hay otros que no se casan por pura estupidez. Un hombre tonto no sabe él mismo lo que quiere, y por eso tan pronto le parece mal una cosa como otra. Frecuenta las casas…, hace el amor… y de pronto, sin que se sepa por qué, sale diciendo: «No puedo casarme. No me da la gana casarme.» Como ejemplo puedo citarle al señor Catavasov, el primer novio de Dascha…, maestro de escuela y consejero titular al mismo tiempo… Había estudiado todas las ciencias. Francés, alemán, matemáticas…, y luego resultó ser un majadero. ¡Un perfecto estúpido y nada más!… ¿Se ha dormido usted, Nicodim Egorich?  \n\n\n-No, no… Es que me agrada cerrar los ojos.  \n\n\n-Así, pues…, como le digo…, empezó a hacer la corte a mi Dascha. He de advertirle que entonces Dascha no había cumplido todavía los veinte años. ¡Era un asombro de muchacha! ¡Un dátil!… Gruesa…, formal… El consejero civil Ciceronov le pidió de rodillas que fuera de institutriz a su casa, pero ella no quiso. Catavasov empezó a frecuentar la nuestra, venía diariamente y se quedaba hasta la noche conversando con ella sobre física y otras diversas ciencias. Le traía libros, le oía tocar el piano… Lo que más le interesaba eran los libros, pero mi Dascha no necesitaba libros… Como también ella era muy erudita, libros no le faltaban… Él, sin embargo, le estaba siempre diciendo que leyera esto y que leyera lo otro… ¡Un aburrimiento de muerte!… Observé, no obstante, que la quería y que ella tampoco parecía tener nada en contra de él…, aunque solía decirme: «No me gusta, papaíto, que no sea militar…» Cierto que no era militar, pero tenía una buena posición…, un carácter noble…, no era borracho…, conque ¿qué más se podía pedir?… Solicitó su mano…, se les bendijo ¡y ni siquiera se informó de la dote!… Sobre este punto… ¡silencio! Lo mismo que si hubiera sido un ser incorpóreo que puede pasarse sin una dote. Se fijó el día de la boda, ¿y qué se figura usted que pasó?… ¿Eh?… Pues que tres días antes de ésta se me presenta en la tienda el propio Catavasov, con los ojos irritados, el rostro pálido como si le hubieran dado un susto y temblando con todo su cuerpo.  \n\n\n»-¿Qué se le ofrece? -le pregunté yo.  \n\n\n»-¡Perdóneme, Macar Tarasich! -dijo él-; pero no puedo casarme con Daria Macarovna. ¡Me he equivocado! -dijo-. ¡Su florida juventud…, su imaginación…, me hicieron pensar que había de encontrar en ella el terreno…, digamos…, la frescura espiritual!… ¡Veo, sin embargo, que ya ha tenido tiempo de adquirir otras inclinaciones! Dice que le atrae la vanidad, que no sabe lo que es trabajar y que con la leche de su madre ha mamado… Ya no recuerdo qué era lo que había mamado… Él seguía hablando y llorando al mismo tiempo. Yo, señor mío, me limité a enfadarme y lo dejé marchar. Ni me dirigí al juez, ni fui a quejarme a su jefe, ni dije nada por la ciudad. Si hubiera acudido al  juez, seguro que se hubiera asustado y se hubiera casado… A la autoridad le tendría sin cuidado lo que ella había mamado… ¿Te has prometido a una joven?… ¡Pues tienes que casarte, y se acabó!… ¿Oyó usted hablar de un comerciante llamado Kliakin?… Era un mujik, ¡pero qué ocurrencia tuvo!… También el novio de su hija, que había reparado en que la cuestión de la dote no estaba del todo clara, empezó a protestar. Kliakin entonces se encerró con él en la despensa, sacó de su bolsillo una gran pistola con todas las balas en regla y le dijo: «¡Jura delante de la imagen que te casarás! ¡Si no lo haces -dijo-, ahora mismo te mataré, canalla! ¡Ahora mismo!…» El joven juró y se casó. ¿Lo está usted viendo?… Yo, en cambio, no soy capaz de hacer eso ni de pegarme con nadie… En otra ocasión, un funcionario ucraniano… un tal Briusdenco…, vio a mi Dascha y se enamoró de ella. Iba tras de ella, rojo como un cangrejo y diciéndole una porción de cosas. Su boca despedía calor, como una estufa. Se pasaba el día entero sentado en nuestra casa y la noche paseando bajo las ventanas. También Dascha había empezado a quererlo. Le gustaban sus ojos, porque decía que en ellos había ¡fuego y negrura de noche!… Así, pues, el ucraniano venía a visitarnos, y un día se decidió a pedir la mano de Dascha. Ésta, que puede decirse que estaba encantada…, se la concedió. «Comprendo, papaíto -me dijo-, que no es militar; pero como, en cambio, pertenece al departamento de Asuntos Eclesiásticos…, o sea, como si fuera de intendencia, lo quiero mucho…» Se veía que la muchacha, a pesar de su juventud, sabía distinguir… ¿Se fija usted cómo dijo «¡De intendencia!»?… Cuando el ucraniano se enteró de la dote, regateó un poco conmigo, pero dijo que estaba conforme con todo. Lo único que quería era que la boda se celebrara lo antes posible. Pues bien…, cuando llegó el día de los esponsales y vio reunidos a los invitados, se agarró la cabeza con las manos y exclamó: «¡Dios mío! ¡Cuántos parientes tiene! ¡No estoy conforme…, no! ¡No puedo! ¡No quiero!…» Y así dale que dale. Yo intenté por todos los medios tranquilizarlo. «Pero ¿se ha vuelto loco su señoría?… ¡Cuantos más parientes, más honor!…» Pero él no estaba de acuerdo con esto. Cogió su gorro y no volvimos a verlo más. Le contaré también otro caso: El guardabosque Alialiev pretendió casarse con Dascha. La quería por su inteligencia y por su conducta. A su vez, Dascha se enamoró de él. Le agradaba su carácter equilibrado. Era, en efecto, un hombre bueno y noble. Procedió en aquella ocasión con mucha seriedad. Se enteró de la cuantía de la dote, revolvió todos los baúles y reprendió a Matriona por no haber sabido preservar bien las capas de la polilla. A mí también me dio una lista de sus haberes. Era, desde luego, un noble carácter y una persona seria (es un pecado hablar mal de él) y, a decir verdad, a mí me gustaba enormemente. Se pasó dos meses regateando conmigo. Yo le daba ocho mil, pero él quería ocho mil quinientos. Regateábamos y regateábamos constantemente. Se daba el caso de que nos sentáramos a tomar el té, lleváramos bebidos quince vasos y siguiéramos siempre regateando… Yo subí hasta doscientos, pero él no quiso aceptar. ¡Y eso fue lo que nos separó!… ¡Trescientos rublos!… Él se fue todo pálido y lloroso… ¡Quería tanto a Dascha!… Ahora, pecador de mí, me culpo a mí mismo… Debería haberle dado los trescientos rublos o haberlo asustado o avergonzado delante de la ciudad entera…, o haberlo metido en una habitación oscura y propinado unas cuantas bofetadas. ¡Ahora me doy cuenta de que el que perdió fui yo! ¡Perdí por tonto!… Pero ¡qué se le va a hacer, Nicodim Egorich!… Mi carácter es así…, demasiado tímido.  \n\n\n-Demasiado tímido…, exacto. Bien… yo ya me voy. Siento la cabeza un poco pesada.  \n\n\nNicodim Egorich se golpeó con los vergajos por última vez y bajó. Macar Tarasich agitó los suyos con renovado brío y suspiró.\n\n\nFIN\n\n"}