{"metadata": {"length": 11649, "words": 2046, "reading_time_min": 10.23}, "text": "Corría el rumor de que había otro jardín escondido tras los árboles. Antes de encontrarlo fantaseas, lo dibujas en tu mente. ¿Quizá está escondido porque es tan distinto de cualquier otra cosa del parque que a la gente le resultaría chocante? Y si es distinto, o desentona, ¿en qué sentido? El parque ya contiene una gran variedad. Hay allí todo un mundo de pájaros y animales. Un árbol resultará ser un inmigrante de Líbano, otro de Canadá. Las gaviotas acuden desde el mar, aves migratorias planean sobre muy distintas superficies de agua en su camino de un continente a otro. Hay una fronda junto al canal donde pueden cogerse moras, hay extensiones de césped para tumbarse, o rodar, o amar, o pasear al perro o jugar al fútbol o al críquet. Hay zonas que parecen de Italia y otras que solo podrían ser de Inglaterra. Una isla repleta de plantas etiquetadas para que se inclinen los jardineros; para llegar hay un pequeño puente que deben de haber copiado de la decoración de una taza de té. Rosas, cascadas en miniatura, álamos, lagos, fuentes, un teatro… ¿Qué podría resultar inapropiado o considerarse estrambótico? ¿Un jardín de arena, como los que hay en Oriente? Pero seguro que sería difícil mantenerlo limpio de hojas secas. ¿Un jardín de guijarros de colores combinados? ¿Un jardín de esculturas, con metal y piedra sobre la grava?\n\n\nNada que puedas imaginar que el parque no contenga te causaría una sensación más fuerte que te causa ya el volver la vista de los robles y las hayas a los osos sobre sus repisas rocosas o a la cabeza de una jirafa que mira por encima de un arbusto en flor, y después a un niño que corre bajo una cometa con forma de plato amarillo, con una cara dibujada.\n\n\nLos niños pequeños cogerán de las cocinas de sus madres una cebolla tierna y un manojo de zanahorias y, después de encontrar un par de palmos de tierra pelada en cualquier esquina, los plantarán allí. La madre les ofrece un paquete de semillas y un rastrillo e instrucciones, pero los niños se aferran a su propia concepción de las cosas: por la noche la cebolla dará muchas más cebollas y las zanahorias se multiplicarán. “No, no, así, queremos hacerlo así, no queremos tus anticuadas semillas. Dices en unas pocas semanas. Pero eso es una eternidad… ¡Queremos que broten ahora!” ¿Quizá fue este el primer intento del hombre de manipular la naturaleza? No, no puedes imaginarte ese jardín, pero las casas de los jardineros y de los guardianes están escondidas por todo el parque y alrededor de ellas hay, seguramente, pruebas de esos jardines embrionarios. En un edificio bombardeado, reconstruido hace años, una niña pequeña solía entretenerse camino del colegio. Se había construido una casa con una docena de ladrillos y restos de cemento. Alrededor de la casa tenía un jardín, espigas de vibrante forsitia y briznas de hierba. Cada mañana aparecía con una planta nueva: un azafrán que había cogido del jardín de su madre; después, cuando llegaba la primavera, una ramita de cerezo. Por todas partes había brotes en flor, y la criatura acudía cada día con la intención de hacerse su propio jardín, unos cuantos metros de polvo con algunos brotes secos. Les echó un poco de agua de las ramas que había mojado la lluvia durante la noche y les dio sombra con una tabla que recogió de entre los escombros del edificio. No sirvió de nada, estaban destinadas a morir. Así que llevó conchas, trozos de cristal y porcelana, guijarros y abalorios y creó una forma que llamó su jardín, un jardín que no iba a morir ni a secarse ni a desaparecer.\n\n\nBien, pues, si el otro jardín no está oculto porque resulta exótico, ¿quizá sea entonces la quintaesencia del parque, una muestra concentrada de él? Esa, al menos, es la impresión que da. Al pasear por el parque, al mirar los árboles y los arbustos, vuelves la cabeza y lo ves. Allí está.\n\n\nLa primera vez que lo vi era un día de enero. La noche había sido fría y el cielo era de un azul gélido, lleno de nubes a la carrera.\n\n\nEstaba mirando una superficie oblonga y extensa de hierba, con un profundo arriate a cada lado. En el otro extremo, escalones bajos, casi de la misma anchura que el césped, elevaban el jardín al piso superior. El ancho de los escalones, suficiente para que más o menos una docena de personas pudiera avanzar a la vez, da a este recóndito y secreto lugar un aspecto acogedor, como si estuviera esperando invitados. Aunque no hay nadie a la vista.\n\n\nPor supuesto, verlo en enero significa que lo estás imaginando en junio; el trastorno que has sufrido al ver el jardín allí, cuando no te lo esperabas, se agudiza al ver dos jardines a la vez, con el verano sobrepuesto a esta escena invernal; aquella mañana fue fácil, porque el sol estaba en todas partes y se oía el piar de los pájaros que se bañaban en él.\n\n\nEl césped del jardín inferior, en el lado oeste y en sombra, estaba cubierto por un hielo que no iba a derretirse aquel día. El viburno, floreciente en invierno, con brotes rosáceos como migas, desprendía un ligero y elegante aroma, como el que trae el viento de la nieve.\n\n\nEl sonido de los pasos se amortigua en el césped; se camina en silencio.\n\n\nLos escalones son bajos y curvos, y a cada lado hay columnas pequeñas, y sobre estas hay volutas de hielo, como toboganes de agua congelados. Sobre cada voluta hay conchas, como aquellas de la casa de Salamanca ante la que se planta la gente y observa cómo se deslizan las sombras por la piedra de un rosa apagado, el mismo color de la piedra que se usa en Cotswolds.\n\n\nEl rectángulo verde de la alfombra de hierba queda a mi espalda; con los parterres cuyas plantas están podadas. En primavera, ¿qué serán? ¿Y en verano? Sin duda, lavanda y clavellina, ruda y romero, orégano, tomillo, nébeda y peonía. Estarán perfumadas, llenas de mariposas, con visitas de abejas, y la gente inclinará la nariz sobre ellas, tan embriagada como los insectos. La hierba estará caliente. Tras los arriates ahora hay arbustos y árboles austeros, pero cuando lleguen las hojas esta parte inferior quedará doblemente cercada, primero por el seto y después por un resplandor de verde.\n\n\nNi siquiera ahora, cuando te hallas bien dentro del jardín, en las escaleras, es posible ver la silueta del conjunto.\n\n\nEl segundo nivel tiene una fuente, como centro de una rosaleda; y césped, césped otra vez. Las rosas florecerán sobre el césped, no en el asfalto, y el sonido de los pasos nunca se entrometerá aquí. Un reluciente niño negro con una sirena es aquí el equivalente del niño con delfín de la estatua del paseo de castaños y de los peces que escupen su chorro de agua en la fuente del álamo. El agua está congelada, pero los pájaros han quebrado el hielo. El agua, espesa, sostiene láminas vítreas que están en equilibrio y se deslizan, y en la orilla gélida y soleada un zorzal y un mirlo esperan a que me vaya para beber.\n\n\nHay pájaros por todas partes. Un mirlo escarba con su pico amarillo la tierra bajo las rosas. Una paloma rechoncha saca el pecho al sol. Los gorriones riñen como si fuera primavera. En algunos árboles los cuervos arman escándalo. Y una ardilla, que sin duda tendría que estar invernando, observa cuál va a ser mi próximo movimiento.\n\n\nEn el margen de este jardín circular hay otra estatua, una muchacha que lleva un cabrito de cuernos todavía incipientes.\n\n\nEs ese tipo de estatua que solo puede suscitar aquellos pensamientos que los verdaderos artistas desprecian, tales como: “¡Cuánto debió de haber querido el escultor a aquella muchacha!”. Es bonita, de cara huesuda. El cabello parece húmedo. Es imposible no imaginar al escultor diciendo: “Ahora mójate la cabeza. Hoy voy a esculpir tu cabello”. Y la dueña de esa cara habrá dicho, en algún momento durante la sesión, con ese sentido común que suena a humor mordaz: “¡Por Dios, esta estatua va a parecer la de una cabra que vuelve la cabeza para dar un sorbo!”. Pero sin duda el artista prosiguió con total seriedad, ignorándola. El cabrito está bajo un brazo, muy arriba, cerca de los pechos desnudos de ella.\n\n\nEs la más gentil y encantadora de las estatuas, y está dedicada\n\n\n \n\n\nA todos los protectores de los indefensos.\n\n\n \n\n\nEs de bronce oscuro. La muchacha observa al animal, que mira hacia la forma negra y brillante del niño y la sirena, que se alza en el agua congelada.\n\n\nUnas semanas después, un día en que los cielos estaban bajos y oscuros y todo parecía empapado y taciturno, había una corona en torno al cuello del cabrito. Era de laurel, aromático malva rosáceo de madera desnuda de color castaño claro. Alguien se había subido para engalanar al cabrito, y hacía poco ya que las flores estaban frescas.\n\n\nTe desplazas por el césped silenciosamente, hasta el siguiente círculo de este delicado jardín, que es como una serie de burbujas, unas sobre las otras. Pero todavía no eres capaz de distinguir el esquema del lugar; nunca puedes verlo en conjunto. La “burbuja” actual es menor que la primera. La persona que dijo que ese otro jardín estaba aquí, dijo también que tenía la forma de una figura humana. En tal caso, la segunda burbuja sería el pecho.\n\n\nEs como el Queen Mary’s Rose Garden, pero una copia exquisita, segmentos de tierra cuajados de rosas sobre el césped; estos jardines circulares son como guirnaldas dispuestas sobre la hierba. Está cercado por un espaldar de tilos, un cordón de ramas nudosas, en posición horizontal y rígidas, a cada lado del tronco central. La madera negra reluce y gotea, la luz solar genera cristales con el agua dispersa. De cada nudo ya brotan los retoños amarillos que cuando llegue la primavera darán tallos de verde; el motivo de la guirnalda se repetirá otra vez.\n\n\nUna variedad de pájaros está posada sobre las frías ramas, a la espera de que comience la primavera. El cielo se agita y corre con fuerza.\n\n\nMuy al final de esta sucesión de formas de césped hay un pequeño círculo o burbuja, la cabeza. Rosas de nuevo. Es un lugar íntimo, alegre, pequeño, y en verano debe de ser como estar atrapado en un ramo de flores y follaje. Miras hacia arriba el azul, a través de las ramitas negras, y buscas la siguiente burbuja entre la elegante desnudez de los troncos de los tilos.\n\n\nEl diseño todavía no resulta evidente, a pesar de que ya se vislumbra, se aprehende en la mente, un círculo diminuto, uno grande, otro aún mayor, después el rectángulo de césped delimitado y con parterres a cada lado.\n\n\nUna ligera brisa se lleva una docena de hojas congeladas del otoño anterior y las arrastra hasta la película de hielo a la sombra. En verano serán mariposas y pétalos de rosa.\n\n\nDe vuelta en silencio, por la hierba, con el mirlo dando saltitos; puede que seas un jardinero, y un jardinero significa tierra revuelta. No hay nadie más aquí, nadie en absoluto.\n\n\nDe regreso a través de un círculo tras otro, después cruzando el césped que está más allá de las escaleras. Mientras te vas, el lugar se retrae detrás de ti, se recoge en sí mismo como el agua que se acomoda después de que una piedra la ha agitado. Allí está, al completo, entre sus márgenes, sus árboles despojados, se repite y resuena como un contrapunto, recurriendo a cada tema que se desarrolla en el verdadero parque, el de fuera, pero que allí se presenta de un modo brusco, rudo.\n\n\nDesde lejos, la paloma exhibe su lustroso pecho mientras los mirlos y los zorzales exploran la tierra.\n\n\nPero la ardilla llega corriendo a la puerta y alza sus patas delanteras, como si pidiera limosna; y entonces se frota en mis piernas, como un gato que reclama atención o comida.\n\n\nVuelves la espalda, doblas la esquina: todo ha desaparecido.\n\n\n*FIN*\n\n\n\n\n“The Other Garden”,\n\n\nThe Story of a Non-Marrying Man and Other Stories, \n1972\n\n"}