{"metadata": {"length": 4491, "words": 709, "reading_time_min": 3.545}, "text": "“Operadora. ¿Puedo ayudarlo?”, dice una voz de mujer.\n\n\n“Comuníqueme con el Hotel Slavyansky Bazaar”.\n\n\n“Conectando”.\n\n\nDespués de tres minutos escucho un repique… Pego el auricular a mi oreja y oigo un sonido de un carácter todavía indeterminado; como el viento soplando, u hojas secas dispersándose por el piso… Alguien parece estar susurrando.\n\n\n“¿Tiene habitaciones disponibles?”, le pregunto.\n\n\n“Nadie está en casa”, replica vacilante una pequeña voz infantil. “Mami y papi fueron a ver a Serpahima Petrovna y Louisa Frantevna ha contraído gripe”.\n\n\n“¿Y quien eres tú? ¿Eres del Hotel Slavyansky Bazaar?”\n\n\n“Soy Seryozha. Mi papi es doctor. Ve a las personas por la mañana”.\n\n\n“Ah. Escucha, dulzura, no necesito un doctor. Quiero el Slavyansky Bazaar”.\n\n\n“¿Qué Bazaar?” (Risa) “¡Ahora sé quien eres. Eres Pavel Andreich. Nos llegó carta de Katya!” (Risa). “Ella va a casarse con un oficial. ¿Cuándo vas comprarme algunos pantalones?”\n\n\nCerré el teléfono y después de diez minutos intenté de nuevo.\n\n\n“Con el Slavyansky Bazaar”.\n\n\n“¡Al fin!” replica una voz ronca, grave. “¿Está Fuchs contigo?”\n\n\n“¿Quien en la tierra es Fuchs? Yo quiero el Hotel Slavyansky Bazaar”.\n\n\n“Estás hablando con el Slavyansky Bazaar. ¡Eso es maravilloso! Podemos concluir todos nuestros negocios hoy. Estaré aquí. Hazme un favor y ordéname una porción de esturión condimentado con especias. Todavía no he almorzado”.\n\n\n“Phhh. ¡Sabrá Dios lo que está pasando!”, pensé, y una vez más abandoné el teléfono. “Quizás no sepa realmente cómo usar un teléfono y me esté confundiendo. Espera un minuto. Déjame pensar cuidadosamente la manera de hacerlo. Primero hay que darle la vuelta a esta cosa, luego se descuelga este objeto y se coloca en la oreja… Luego… ¿Qué es lo siguiente?. Tienes que colgar esta cosa en este lado y luego debes darle la vuelta al discado tres veces. Me parece que es justo lo que he estado haciendo.\n\n\nDisco otra vez. No hay repuesta. Marco con una especie de furia, aún arriesgándome a romper el aparato.\n\n\n“¿Con quien hablo?” Le grito al teléfono. “Hable más fuerte”.\n\n\n“Timothi Vaksin e hijos. Manufacturas de…”\n\n\n“Gracias, muchas gracias. No necesito ninguno de sus productos”.\n\n\n“¿Es Sitchov? Mitchell ya nos dijo que…”\n\n\nCuelgo y una vez más me someto a una revisión cuidadosa. ¿Puedo estar haciendo todo en forma incorrecta? Leo las instrucciones otra vez, me fumo un cigarrillo y trato luego nuevamente. No hay respuesta.\n\n\n“Supongo que los teléfonos del Slavyansky Bazaar deben estar fuera de servicio”, pienso dentro de mí. “Trataré en cambio con La Ermita”.\n\n\nLeo cuidadosamente las instrucciones sobre cómo obtener mejores resultados con el cuadro telefónico, y luego disco.\n\n\n“Comuníqueme con La Ermita”. Disparo al máximo de mi voz: “LA ER-MI-TA”\n\n\nSe van cinco minutos. Diez minutos. Mi resistencia está cercana al punto de ruptura, luego súbitamente, ¡hurra! Escucho que repica.\n\n\n“¿Quien está ahí?”\n\n\n“Es el cuadro telefónico”.\n\n\n“¡Prrrrr! Deme La Ermita.¡Por el bien de Cristo!”\n\n\n“¿Fereynah?”\n\n\n“LA ER-MI-TA”.\n\n\n“Tratando de conectarlo”.\n\n\nPor fin parece que mis sufrimientos está llegando a su final. Estoy a punto de sudar.\n\n\nSuena la campanilla. Me acerco la bocina y chillando dentro de ella: “¿Tiene una habitación sencilla?”\n\n\n“Mami y papi fueron a ver a Serpahima Petrovna y Louisa Frantevna ha contraído gripe. Nadie está en casa.”\n\n\n“¿Eres Seryozha?”\n\n\n“Soy yo- ¿Quien está ahí?” (Risa). “¿Pavel Andreich? ¿Por qué no viniste ayer en la tarde?” (Risa) “Papi nos dio un farol chino. Lo puso en el sombrero de Mami y pretendió ser Avdotya Nikolaevna…”\n\n\nRepentinamente, la voz de Seryozha desaparece y desciende el silencio. Me quito el auricular y disco durante tres minutos sin parar, hasta que mis dedos me empiezan a doler. Disparo dentro de la máquina: “¡Con La Ermita! El restaurante de la plaza Trubniy. ¿Puede oírme o no?”\n\n\n“Ciertamente puedo escucharlo, señor. Pero esta no es La Ermita. Este es el Slavyansky Bazaar.”\n\n\n“Es realmente el Slavyansky Bazaar?\n\n\n“En efecto, señor. El Slavyansky Bazaar a sus órdenes”.\n\n\n“Vaya. No puedo entenderlo. ¿Tiene habitaciones disponibles?”\n\n\n“Verificaré para usted en un momento, señor”.\n\n\nPasa un minuto. Pasan varios minutos. A través del auricular pasa un ligero sonido lluvioso.\n\n\n“Dígame. ¿Tiene habitaciones libres o no?”\n\n\n“¿Qué es lo que desea exactamente?” Me pregunta una voz de mujer.\n\n\n“¿Es el Slavyansky Bazaar?”\n\n\n“Esta es la centralita. ¿Como puedo ayudarlo?”\n\n\n(Continuación \nad infinitum.\n)\n\n\nFIN\n\n"}