{"metadata": {"length": 15094, "words": 2655, "reading_time_min": 13.275}, "text": "Las ciudades de provincias se llenan en primavera de carteles. Carteles en los que un segador sonriente, fuerte, bien nutrido, abraza un haz de espigas solares; a su vera, un niño de amuñecada cara nos mira con ojos serenos: a sus pies, una hucha de barro recibe por la recta abertura del ahorro –boca sin dientes, como de vieja, como de batracio– una espuerta de monedas doradas. Son los anuncios de las Cajas de Ahorro. Son anuncios para los labradores que tienen parejas de bueyes, vacas, maquinaria agrícola y un hijo estudiando en la universidad o en el seminario. Estos carteles tan alegres, tan de primavera, tan de felicidad conquistada, nada dicen de las cuadrillas de segadores que, como una tormenta de melancolía, cruzan las ciudades buscando el pan del trabajo por los caminos del país. A principios de mayo el grillo, sierra en lo verde el tallo de las mañanas; la lombriz enloquece buscando sus penúltimos agujeros de las noches; la cigüeña pasea los mediodías por las orillas fangosas del río haciendo melindres como una señorita. En los chopos altos se enredan vellones de nubes, y en el chaparral del monte bajo el agua estancada se encoge miedosa cuando las urracas van a beberla. La vida vuelve. La cuadrilla de la siega pasa las puertas a hora temprana, anda por la carretera de los grandes camiones y los automóviles de lujo en fila, en silencio, en oración –terrible oración– de esperanza. Al llegar al puente del río lo abandonan por el camino de los pueblos del campo lontano. Se agrupan. Alguien canta. Alguien pasa la bota al compañero. Alguien reniega de una alpargata o de cualquier cosa pequeña e importante. En la cuadrilla van hombres solos. Cinco hombres solos. Dos del noroeste, donde un celemín de trigo es un tesoro. Otros dos de la parte húmeda de las Castillas. El quinto, de donde los hombres se muerden los dedos, lloran y es inútil. Con pan y vino se anda camino cuando se está hecho a andarlo. Con pan, vino y un cinturón ancho de cueras de becerra ahogada o una faja de estambre viejo, bien apretados, no hay hambre que rasque el estómago. Con mala manta hay buen cobijo, hasta que la coz de un aire, entre medias cálido, tuerce el cuello y balda los riñones. Cuando a un segador le da el aire pardo que mata el cereal y quema la hierba –aire que viene de lejos, lento y a rastras, mefítico como el de las alcantarillas–, el segador se embadurna de miel donde le golpeó. Pero es pobre el remedio. Ha de estar tumbado en el pajar viendo a las arañas recorrer sus telas. Telas que de puro sutiles son impactos sobre el cristal de la nada.\n\n\nCinco hombres solos. Cinco que forman un puño de trabajo. Dos del noroeste: Zito Moraña y Amadeo, el buen Amadeo, al que le salen las barbas en el dorso de las manos, que se afeita con una hoz. Dos de la Castilla verde: San Juan y Conejo. El quinto, sin pueblo, del estaribel de Murcia por algo de cuando la guerra. El quinto, callado; cuando más, sí y no. “El Quinto”, por un buen sentido nominador. “El Quinto” les dijo en la cantina de la estación donde se lo tropezaron:\n\n\n–Si van para el campo y no molesto, voy con ustedes.\n\n\nZito Moraña le contesta:\n\n\n–Pues venga.\n\n\n“El Quinto” movió la cabeza, clavó los ojos en Moraña, pasó la vista sobre Amadeo, que se rascaba las manos; consultó con la mirada a San Juan, que liaba un cigarrillo parsimonioso sin que se le cayera una brizna de tabaco, y por fin miró a Conejo, que algo se buscaba en los bolsillos.\n\n\n–Acabo de seguir de la cárcel. ¿Qué dicen?\n\n\n–¿Y usted? –respondió Zito.\n\n\n–La guerra, y luego, mala conducta.\n\n\n–¿Mala?\n\n\n–De hombre, digo yo.\n\n\n–Pues está dicho.\n\n\n“El Quinto” pidió un cuartillo de vino tinto. La cita fue para las cinco y media de la mañana en el depuertas de la carretera. Se pararon. Ahora los cinco van agrupados por el camino largo de los segadores. Zito conoce el terreno. Todos los años deja su tierra para segar a jornal.\n\n\n–Amadeo, de la revuelta esa nos salió el pasado una liebre como un burro.\n\n\n–Sí, hombre; pero no el pasado, sino otro año atrás.\n\n\n–Fue lástima…\n\n\nY Zito y Amadeo hablan del antaño perdiéndose en detalles, mientras San Juan se suena una y otra vez la nariz distraídamente, mientras Conejo se queja en un murmullo de su alpargata rota, mientras “El Quinto” va mirando los bordes del camino buscando no sabe qué. Al mediodía les para un sombrajo. De la bota del pobre se bebe poco y con mucha precaución. Al pan del pobre no se le dan mordiscos; hay que partirlo en trozos con la navaja. El queso del pobre no se descorteza, se raspa.\n\n\nEn el sombrajo descansan y fuman los cigarrillos de las mil muertes del fuego, de sus mil nacimientos en el encendedor tosco y seguro. Han dejado de hablar de las cosas de siempre, esas cosas que acaban como empiezan:\n\n\n–La mujer habrá terminado de trabajar en el pañuelo de tierra que hemos arrendado tras de la casa. Los chavales estarán dándole vueltas al pucherillo.\n\n\nUna larga pausa y la vuelta.\n\n\n–Los chavales le estarán sacando brillo al puchero. La mujer saldrá a trabajar el pañuelo de tierra que hemos arrendado tras la casa. Dice la mujer, los chavales, el que se fue de las calenturas, el que vino por San Juan de hará tres años.\n\n\nNo poseen con la brutal terquedad de los afortunados y hasta parece que han olvidado en los rincones de la memoria los posesivos débiles de la vida. Están libres. Callan hasta que otro repita la historia con escasas variantes. Callan hasta que se dan cuenta de que hay un ser de silencio y de sombras con ellos, uno que ha dicho sí y no y poca cosa más. Aquí está Zito Moraña para preguntar, por qué a un compañero hay que darle ocasión, sin molestarle, de un suspiro, de una lágrima, de una risa. Un compañero puede estar necesitado de descanso y es necesario saber, cuando cuente, el momento en que hay que balancear la cabeza o agacharla hacia el suelo o levantarla hacia el sol.\n\n\n–¿Usted qué hará cuando acabe esto?\n\n\n“El Quinto” encoge una pierna y duda.\n\n\n–¿Yo?\n\n\n–Nosotros volveremos para la tierra.\n\n\n–Ya veré…\n\n\nY entre ellos, entre los cuatro y “El Quinto”, el corazón de la comunidad naufraga. Zito tiene su orden. Se pone en pie, consulta su sombra, levanta su hato y se lo carga a la espalda.\n\n\n–Bueno, andando. Para las cinco podemos estar en la hocina. Para las seis, en el teso del pueblo. Por la ladera, hacia el río, vuela el ave que huele mal.\n\n\nConejo, de los bolsillos, saca una madera que talla con la navaja.\n\n\n–¿Qué haces? –le pregunta San Juan.\n\n\n–La torre de los condes, para que juegue el chico a la vuelta. La hago con silbo de pájaro.\n\n\nZito y Amadeo recuerdan el antaño. Y “El Quinto” mira el camino. A las seis platea el río por medio del llano. En el pueblo, entre casa y casa, crece la tiniebla. Por los últimos alcores el cielo está morado. Los perros ladran al paso lento de los de la siega. Zito conoce a los que se asoman a las puertas a verlos llegar.\n\n\n–Señor Ricardo, ¿se curó de los cólicos?\n\n\nEl campesino responde, cachazudo:\n\n\n–Parece, parece.\n\n\nLa cuadrilla sigue adelante.\n\n\n–Señora Rosario, ¿volviole el santo a Patricio?\n\n\n–Por ahí anda.\n\n\nZito hace un aparte a San Juan.\n\n\n–Es que tiene un hijo que dio en manías el año pasado de una soleada en las fincas.\n\n\nHacen un alto en la plaza. El cuadrado de la plaza está quebrado por la irregularidad de las construcciones. En la mitad está el pilón; en él juegan los niños. Al verlos a los cinco parados y ensimismados, los niños se les acercan a una distancia de respeto y prudencia. Los segadores, como los gitanos, pueden robar criaturitas para venderlas en otros pueblos.\n\n\nZito vocea a un campesino sentado en el umbral de su casa:\n\n\n–¿Qué, Martín, hay pajar para cinco hombres?\n\n\n–Hay, pero no paja.\n\n\n–Da igual. ¿A cuántos nos necesita usted?\n\n\n–Con dos de vosotros me arreglo, porque tengo otros que llegaron ayer. Mañana temprano, a darle. El jornal el de siempre.\n\n\n–Ya aumentará usted una pesetilla.\n\n\n–Están los tiempos malos, pero se ha de ver.\n\n\nPrecisamente están los tiempos malos. No se marcha la gente de su tierra porque estén buenos, ni porque la vida sea una delicia, ni porque los hijos tengan todo el pan que quieran. Zito arruga la frente y medita.\n\n\n–Tú, San Juan, y tú, Conejo, podéis quedaros con él. Mañana arreglaremos nosotros.\n\n\nDando la vuelta a la iglesia, a la que está pegada la casa, se abre un amplio portegado. El portegado está entre una era y un estercolero, que en las madrugadas tiene flotando un vaho de pantano y que está en perpetuo otoño de colores. Del portegado se sube al pajar. Las maderas brillan pulimentadas. Solo hay un poco de paja en un rincón. Los trillos, apoyados sobre la pared, con pedernales amenazantes, parecen fauces de perros guardianes.\n\n\n–Dejad ahí los hatos. Vamos a ver si nos dan algo en la cocina.\n\n\nEn la cocina les dan un trozo de tocino a cada uno, pan y vino. La mujer de Martín les contempla desde una silla.\n\n\n–Tú, Zito, alegra el ánimo con la comida. Canta algo, hombre, de por tu tierra.\n\n\n–No estoy de buen año, señora.\n\n\n–Canta, Zito –dice Martín, que está apoyado en la puerta.\n\n\n–Tengo la garganta con nudos.\n\n\n–Cuanto más viejo más tuno, Zito.\n\n\n–Pues cantaré, pero no de la tierra, y a ver si les va gustando.\n\n\n–Tú canta, canta.\n\n\nZito con el porrón apoyado sobre una pierna, entona una copla. Sus compañeros bajan la cabeza.\n\n\nAl marchar a la siega\n\n\nentran rencores\n\n\ntrabajar para ricos\n\n\nseguir de pobres.\n\n\nSobre los campos salta la noche. Un ratón corre por el pajar. Los segadores están tumbados.\n\n\n–Oye, San Juan, son unos veinte días aquí. A doce pesetas, ¿cuánto viene a ser?\n\n\n–Cuarenta y ocho duros.\n\n\n–No está mal.\n\n\nAbajo, en la cocina, habla Martín en términos comerciales y escogidos con un amigo.\n\n\n–Me han ofrecido material humano a siete pesetas para hacer toda la campaña, pero son andaluces…\n\n\n–Gente floja.\n\n\n–Floja.\n\n\nMartín hace con los labios un gesto de menosprecio.\n\n\nTrabajan San Juan y el Conejo con Martín. Zito Moraña, Amadeo y “El Quinto”, con otros segadores que llegaron un día después, segaban en las fincas del alcalde. No se veían los dos grupos más que cuando marchaban al trabajo o volvían de él por los caminos. Zito, Amadeo y “El Quinto” dormían en el pajar del alcalde, sobre paja medio pulverizada. Se pasaban el día en el campo.\n\n\nA la cuarta jornada apretó el calor. En el fondo del llano una boca invisible alentaba un aire en llamas. Parecía que él iba a traer las nubes negras de la tormenta que cubrirían el cielo, y sin embargo, el azul se hacía más profundo, más pesado, más metálico. Los segadores sudaban. Buscaban las culebras la humedad debajo de las piedras. Los hombres se refrescaban la garganta con vinagre y agua. En el saucal, la dama del sapo, que tiene ojos de víbora y boca de pez, lo miraba todo maldiciendo. Los segadores, al dejar el trabajo un momento, tiraban, por costumbre, una piedra a bajo pierna en los arbustos para espantarla. Podía llegar la desgracia. El viento pardo vino por el camino levantando una polvareda. Su primer golpe fue tremendo. Todos lo recibieron de perfil para que no les dañase, excepto “El Quinto”, que lo soportó de espaldas, lejano en la finca, con la camisa empapada en sudor, segando. Le gritaron y fue inútil. No se apercibió. Cuando levantó la cabeza era ya tarde.\n\n\n“El Quinto” llegó al pajar tiritando. Y no quiso cenar. Le dieron miel en las espaldas. El alcalde llamó al médico. El médico lo mandó lavar porque opinó que aquello eran tonterías. Y dictaminó.\n\n\n–No es nada. Tal vez haya bebido agua demasiado fría.\n\n\nZito le explicó:\n\n\n–Mire, doctor, fue el viento pardo…\n\n\nEl médico se enfadó.\n\n\n–Cuanto más ignorantes, más queréis saber. ¿Qué me vas a decir tú?\n\n\n–Mire, doctor, fue el viento que mata el cereal y quema la yerba. Hay que darle miel. Las mantecas de los riñones las tiene blandas.\n\n\n–Bah, bah, el viento pardo… – comentó.\n\n\nLos compañeros volvieron a darle miel en las espaldas en cuanto se marchó el médico, y Zito le echó su manta.\n\n\n–¿Y tú, Zito? –dijo “El Quinto”.\n\n\n–Yo, a medias con Amadeo.\n\n\n“El Quinto” temblaba; le castañeaban los dientes. El viento pardo en el saucal hacía un murmullo de risas.\n\n\nAllí estaba “El Quinto”, entretenido con las arañas. Las iba conociendo. Contó a Zito y a Amadeo cómo había visto pelear a una de ellas, la de la gran tela, de la viga del rincón, con una avispa que atrapó. Lo contaba infantilmente. Zito callaba. De vez en vez le interrumpía doblándole la manta.\n\n\n–¿Qué tal ahora?\n\n\n–Bien, no te preocupes.\n\n\n–¿No me he de preocupar? Has venido con nosotros y no te vas a poder marchar.\n\n\nNosotros dentro de cuatro días tiramos para el Norte. Esto está ya dando las boqueadas.\n\n\n–Bueno, qué más da. No me echarán a la calle de repente.\n\n\n–No, no, desde luego… –dudaba Zito.\n\n\n–Y si me echan, pues me voy.\n\n\n–¿Y a dónde?\n\n\n–Para la ciudad, al hospital, hasta que sane.\n\n\n–Hum…\n\n\n–Aquí tienes lo tuyo, Zito. Os doy doce perras más por día a cada uno.\n\n\n–Gracias.\n\n\n–Pues hasta el año que viene. Que haya suerte. Y dile al “Quinto” que para él, aunque no ha trabajado más que tres días y le he estado dando de comer todo ese tiempo, hay diez duros. No se quejará.\n\n\n–No, claro.\n\n\n–Pues díselo, y también que levante con vosotros.\n\n\n–Pero si es imposible, si está tronzado.\n\n\n–Y yo qué quieres que le haga.\n\n\nLlegaron al puente. “El Quinto” andaba apoyado en un palo medio a rastras. Zito Moraña y Amadeo le ayudaban por turno.\n\n\n–¿Qué tal? Ahora coges la carretera y te presentas enseguida en la ciudad.\n\n\n–Si llego.\n\n\n–No has de llegar. Mira, los compañeros y yo hemos hecho un ahorro. Es poco, pero no te vendrá mal. Tómalo.\n\n\nLe dio un fajito de billetes pequeños.\n\n\n–Os lo acepto porque… Yo no sé… Muchas gracias. Muchas gracias, Zito y todos.\n\n\n“El Quinto” estaba a punto de llorar, pero no sabía o lo había olvidado.\n\n\n–No digas nada, hombre.\n\n\nLes dio la mano largamente a cada uno.\n\n\n–Adiós, Zito; adiós, Amadeo; adiós, Juan; adiós, Conejo.\n\n\n–Adiós, Pablo; adiós.\n\n\nHacía quince días que habían aprendido el nombre del “Quinto”.\n\n\nPor la otra orilla de la carretera caminaba, vacilante, Pablo. Los segadores volvieron las espaldas y echaron a andar. Se alejaron del puente. Zito, para distraer a sus compañeros, se puso a cantar a media voz algo de su tierra.\n\n\nFIN\n\n\n\n\n1953\n\n\nGlosario\n\n\n\n\n\n\nEspuerta: cesta hecha con tiras de palma esparto.\n\n\n\n\n\n\nChopos: álamos negros.\n\n\n\n\n\n\nChaparral: matorral bajo de arbustos malpigláceos.\n\n\n\n\n\n\nCelemín: medida de capacidad para áridos y legumbres equivalente a 4,625 litros y que se divide en cuartillos.\n\n\n\n\n\n\nEstaribel: tenderete, entarimado.\n\n\n\n\n\n\nDepuertas: posible expresión para indicar la entrada de una carretera.\n\n\n\n\n\n\nHocina u hocino: tipo de hoz para trozar leña, angostura de un río entre dos cerros, terreno cercano a las quebradas.\n\n\n\n\n\n\nTeso: tieso, tenso, tirante. Alto de una colina o un cerro. Canónigo encargado del dinero.\n\n\n\n\n\n\nCachazudo: persona que tiene mucha cachaza, que es lenta y fría para reaccionar.\n\n\n\n\n\n\nPortegado: especie de cobertizo, pórtico de una espacio mayor, atrio.\n\n\n\n\n\n\nTrillos: instrumento para trillar, habitualmente una tabla con cuchillas en la parte trasera de esta.\n\n\n\n\n\n\n \n\n"}