{"metadata": {"length": 7370, "words": 1231, "reading_time_min": 6.155}, "text": "Si hubo matrimonios felices, pocos tanto como el de Sabino y Leonarda. Conformes en gustos, edad y hacienda; de alegre humor y rebosando salud, lo único que les faltaba -al decir de la gente, que anda siempre ocupadísima en perfeccionar la dicha ajena, mientras labra la desdicha propia- era un hijo. Es de advertir que los cónyuges no echaban de menos la sucesión pensando con buen juicio que, cuando Dios no se la otorgaba, Él sabría por qué. Ni una sola vez había tenido Leonarda que enjugar esas lágrimas furtivas de rabia y humillación que arrancan a las esposas ciertos reproches de los esposos. \n\n\nUn día alteró la tranquilidad de Leonarda y Sabino la llegada intempestiva de la única hermana de Leonarda, que vivía en ciudad distante, al cuidado de una tía ya muy anciana, señora de severos principios religiosos. Venía la joven pálida, desfigurada, llorosa y triste, y apenas descansó del viaje, se encerró con sus hermanos, y la entrevista duró una hora larga. \n\n\nA los tres o cuatro días salieron juntos la señorita y el matrimonio a pasar una temporada en la casa de campo de Sabino, posesión solitaria y amenísima. Nadie extrañó esta resolución porque a fines de abril la tal quinta es un oasis, y más explicable pareció todavía la excursión de recreo que en septiembre emprendieron los consortes, los cuales no regresaron de Francia y de Inglaterra hasta el año siguiente. Lo que se comentó bastante fue que al volver trajesen consigo una niña preciosa, con la cual se volvía loca Leonarda, que aseguraba haberla dado a luz en París. Como nunca faltan maliciosos, alguien encontró a la nena excesivamente desarrollada para la edad de cuatro meses que le atribuían sus padres; hubo chismes, murmuraciones, cuentas por los dedos, sonrisitas y hasta indagaciones y «tole tole» furioso. Pero corrió el tiempo, ejerciendo su oficio de aplicar el bálsamo de olvido bienhechor; la hermana de Leonarda se sepultó en un convento de Carmelitas; el retoño creció; los esposos le manifestaron cada día más amor paternal…, y las hablillas, cansadas de sí propias, se durmieron en brazos de la indiferencia.\n\n\nLa verdad es que cualquiera se enorgullecería de tener una hija como Aurora; este nombre pusieron Leonarda y Sabino a su vástago. Nunca se justificaron mejor las preocupaciones del vulgo respecto a las criaturas cuyo nacimiento rodean circunstancias misteriosas, dramas de amor y de honor. Una belleza singular, excesivamente delicada, tal vez; una inteligencia, una dulzura, una discreción que asombraban; suma habilidad, exquisito gusto, y sobre todo esto, que es concreto y puede expresarse con palabras, algo que no se define: el «ángel», el encanto, el don de atraer y de embelesar, de llevar consigo la animación, creando como dijo Byron de Haydea, «una atmósfera de vida»; esto poseía Aurora, y no es milagro que Sabino y Leonarda estuviesen literalmente chochitos con ella. \n\n\nPagábales la criatura en la mejor moneda del mundo. Su amor filial tenía caracteres de pasión, y solía decir Aurora que no pensaba casarse nunca, no por no abandonar a sus padres -que sería imposible ni pensar en ello-, sino por no tener que repartir con nadie el ardiente cariño que les consagraba. Los que oían de tan rosada y linda boca estas paradojas e hipérboles del afecto, envidiaban a Leonarda y Sabino la hija hurtada. \n\n\nHabían pasado años sin que Aurora aceptase los homenajes de ningún pretendiente, cuando apareció cierta mañana en casa de Sabino un caballero que podemos calificar de gallo con espolones, pero apuesto, elegante; con trazas de adinerado, aspecto muy simpático y ese aire de dominio peculiar de los hombres que han ocupado altos puestos o conseguido grandes triunfos de amor propio, viviendo siempre lisonjeados y felices. Solicitó el caballero hablar a solas con Sabino y Leonarda; pero como hubiesen salido, rogó se le permitiese ver un instante a la señorita Aurora. La muchacha le recibió en la sala, sin turbarse, y le dio conversación un rato, ruborizándose cuando el desconocido le dirigió alabanzas en las cuales se revelaba profundo, vivo y secreto interés. La entrevista duró poco; llegaron los padres de Aurora, y con ellos se encerró el galán, cuyas primeras palabras fueron para decir, inclinándose hasta el suelo, que allí tenían un gran culpable -al seductor de su hermana y padre de Aurora- dispuesto a reparar en lo posible sus yerros y delitos, recogiendo a la niña y ofreciéndole amparo, fortuna y nombre. \n\n\nSabino meditó algunos instantes antes de responder, luego cruzó con Leonarda una mirada expresiva, y volviéndose al recién llegado, pronunció serenamente: \n\n\n-Queremos a Aurora bastante más que si la hubiésemos engendrado, es nuestro único hechizo, la alegría de nuestra vejez, que ya se acerca; pero le aseguro a usted que la dejaremos libre. Si ella quiere, con usted se irá. Si ella no quiere, prométanos que la niña se quedará con nosotros para toda la vida y usted no pensará en reclamarla. Y para que vea usted que no influimos en su determinación escóndase detrás de ese cortinaje y oirá cómo la interrogamos y lo que responde. \n\n\nAccedió el caballero y se ocultó. De allí a pocos instantes entraba Aurora, y Sabino le dirigió el siguiente interrogatorio:\n\n\n-¿Qué te ha parecido ese señor que vino a hablarnos?\n\n\n-¿Digo la verdad, papá, como de costumbre? ¿La verdad enterita? \n\n\n-¡Ya se sabe que sí! \n\n\n-¡Pues me ha parecido muy bien! Me ha parecido la persona más…, más agradable… que he visto en mi vida, papá. \n\n\n-¿Tanto como eso? \n\n\n-Sí por cierto. Me ha fascinado… ¿No me mandas que hable con franqueza? \n\n\n-¿Le preferirías a nosotros? Sigue siendo franca.\n\n\nEs distinto lo que siento por vosotros, Él me gusta… de otra manera. \n\n\n-¿Vivirías contenta con él? \n\n\n-¡Mira, papá…, puede que sí! \n\n\n-Piénsalo bien, niña. \n\n\n-No hay que pensarlo. Es un sentimiento, y lo que de veras se siente no se piensa. Nunca he sentido así. Yo también he de preguntar; qué ¿este señor…, os ha pedido mi mano? \n\n\n-¡Tu mano! ¡Tu mano! ¡No se trata de eso! -gritó con espanto Leonarda. \n\n\n-¿Pues…, entonces? No entiendo -murmuró Aurora afligida. \n\n\n-¡Figúrate… es una suposición…, que ese señor fuese… tu padre! ¡Tu verdadero padre! \n\n\n-¿Mi padre? ¡Eso sí que no puedo figurármelo! ¡Como padre, ni le he mirado…, ni podría mirarle nunca! Ya os he dicho que es distinto; ¡que a vosotros os quiero de otro modo! \n\n\n-Vete, hija mía -murmuró Sabino confuso y consternado, creyendo oír detrás de la cortina un gemido triste. Y así que se retiró Aurora, obediente, cabizbaja y muda, el desconocido salió, mostrando un rostro color de cera y unos ojos alocados. \n\n\n-No les molesto a ustedes más -murmuró en ronco acento-. Ya sé cuál es mi castigo. Procuré estudiar el modo de inspirar cierta clase de sentimientos… y los inspiro con una facilidad que ha llegado a infundirme tedio y horror. Midas todo lo convertía en oro… yo todo lo convierto en pecado. El cariño puro, el sagrado cariño de padre, veo que no lo mereceré nunca. Borren ustedes mi recuerdo de la imaginación de Aurora, ¡y que no sepa jamás mi nombre, ni lo que realmente soy para ella! \n\n\n-Tal vez -indicó la compasiva Leonarda- el atractivo que ejerce usted sobre esa criatura, tan indiferente con los demás, sea la voz de la sangre. \n\n\n-Si es voz de la sangre, es voz que maldice -respondió el tenorio saludando respetuosamente y saliendo abrumado por el dolor.\n\n"}