{"metadata": {"length": 2775, "words": 485, "reading_time_min": 2.425}, "text": "EL POETA —¡Amanece!\n\n\nEl Alma —No. Aún es de noche.\n\n\nEl Poeta —¡Amanece! Un suspiro de luz tiembla en el horizonte. Palidecen las estrellas resignadas. Las alas de los pájaros dormidos se estremecen y las castas flores entreabren su corazón perfumado, preparándose para su existencia de un día. La tierra sale poco a poco de las sombras del sueño. La frente de las montañas se ilumina vagamente, y he creído oír el canto de un labrador entre los árboles, camino del surco. ¡Levántate y trabaja, alma mía! ¡Amanece!\n\n\nEl Alma —En mí todavía es de noche. Noche sin estrellas, ciega y muda como la misma muerte.\n\n\nEl Poeta —Despierta para mirar el sol cara a cara, para gritar tu dolor o tu alegría. Despierta para mover la inmensa red humana y para fatigarte noblemente aumentando la vida universal. Dame tus recuerdos difuntos, tus esperanzas deshojadas. Dame tus lágrimas y tu sangre para embriagar al mundo.\n\n\nEl Alma —La fuente se ha secado. Con barro amordazaron mi boca. Me rindo a las bestias innumerables que me pisotean. No queda en mí amargura, sino náuseas. No deseo más que descansar en la eterna frescura de la nada.\n\n\nEl Poeta —Otros sucumben bajo el látigo del negrero. Otros se envenenan con estaño y con plomo, enterrados vivos. Hay inocentes que se arrancan los dientes y las uñas contra los hierros de su cárcel. Las calles están llenas de condenados al hambre y al crimen. Tu desgracia no es la única.\n\n\nEl Alma —He saboreado toda la infamia de la especie.\n\n\nEl Poeta —Algunos no son infames.\n\n\nEl Alma —Conozco la honradez, según se llama a la cobardía de los que no se atreven a ejecutar lo que piensan. Conozco el amor, mueca obscena con que perpetuamos nuestra carne envilecida.\n\n\nEl Poeta —¡Amanece, alma mía! La ola divina se esparce por la naturaleza. La aurora es tan radiante y tan pura como si no hubiese hombres. Empapa tu pena en la sagrada paz de la mañana. Deja acercarse las graciosas visiones que la bruma cuaja en el seno de los valles para desvanecerlas después en el azul infinito del cielo. Entrégate a la inmortal belleza de las cosas.\n\n\nEl Alma —El hombre ha asesinado la belleza. Mis fuerzas se acabaron. Quiero caer al hueco sin fondo del olvido.\n\n\nEl Poeta. —Sobre la mentira de los falsos hermanos, sobre la estupidez colosal de los pueblos y sobre la frívola perfidia de las mujeres está el misterio. Alma mía, hija del misterio, desgárrate a ti misma para encontrar la verdad, y deja tus jirones fecundos en las zarzas de la senda. El alba resplandece. Todo se agita y cruje, llora y canta. Es la hora de la lucha.\n\n\nEl Alma —¡Qué importa!\n\n\nEl Poeta —¡Calla!… Vienen…\n\n\nEl Alma —Pasos… Son los pasos de Judas.\n\n\nEl Poeta —¡Oh, alma! ¿Morirás de rodillas?\n\n\nEl Alma —Poeta, tienes razón. Vamos.\n\n\nFIN\n\n\n\n\nCuentos breves\n, 1911\n\n"}