{"metadata": {"length": 10865, "words": 1931, "reading_time_min": 9.655}, "text": "1\n\n\nApenas tenía seis años y aún no la llevaban al campo. Era por el tiempo de la siega, con un calor grande, abrasador, sobre los senderos. La dejaban en casa, cerrada con llave, y le decían:\n\n\n-Que seas buena, que no alborotes: y si algo te pasara, asómate a la ventana y llama a doña Clementina.\n\n\nElla decía que sí con la cabeza. Pero nunca le ocurría nada, y se pasaba el día sentada al borde de la ventana, jugando con “Pipa”.\n\n\nDoña Clementina la veía desde el huertecillo. Sus casas estaban pegadas la una a la otra, aunque la de doña Clementina era mucho más grande, y tenía, además, un huerto con un peral y dos ciruelos. Al otro lado del muro se abríael ventanuco tras el cual la niña se sentaba siempre. A veces, doña Clementina levantaba los ojos de su costura y la miraba.\n\n\n-¿Qué haces, niña?\n\n\nLa niña tenía la carita delgada, pálida, entre las flacas trenzas de un negro mate.\n\n\n-Juego con “Pipa” -decía.\n\n\nDoña Clementina seguía cosiendo y no volvía a pensar en la niña. Luego, poco a poco, fue escuchando aquel raro parloteo que le llegaba de lo alto, a través de las ramas del peral. En su ventana, la pequeña de los Mediavilla se pasaba el día hablando, al parecer, con alguien.\n\n\n-¿Con quién hablas, tú?\n\n\n-Con “Pipa”.\n\n\nDoña Clementina, día a día, se llenó de una curiosidad leve, tierna, por la niña y por “Pipa”. Doña Clementina estaba casada con don Leoncio, el médico. Don Leoncio era un hombre adusto y dado al vino, que se pasaba el día renegando de la aldea y de sus habitantes. No tenían hijos y doña Clementina estaba ya hecha a su soledad. En un principio, apenas pensaba en aquella criatura, también solitaria, que se sentaba al alféizar de la ventana. Por piedad la miraba de cuando en cuando y se aseguraba de que nada malo le ocurría. La mujer Mediavilla se lo pidió:\n\n\n-Doña Clementina, ya que usted cose en el huerto por las tardes, ¿querrá echar de cuando en cuando una mirada a la ventana, por si le pasara algo a la niña? Sabe usted, es aún pequeña para llevarla a los pagos…\n\n\n-Sí, mujer, nada me cuesta. Marcha sin cuidado…\n\n\nLuego, poco a poco, la niña de los Mediavilla y su charloteo ininteligible, allá arriba, fueron metiéndosele pecho adentro.\n\n\n-Cuando acaben con las tareas del campo y la niña vuelva a jugar en la calle, la echaré a faltar -se decía.\n\n\n2\n\n\nUn día, por fin, se enteró de quién era “Pipa”.\n\n\n-La muñeca -explicó la niña.\n\n\n-Enséñamela…\n\n\nLa niña levantó en su mano terrosa un objeto que doña Clementina no podía ver claramente.\n\n\n-No la veo, hija. Échamela…\n\n\nLa niña vaciló.\n\n\n-Pero luego, ¿me la devolverá?\n\n\n-Claro está…\n\n\nLa niña le echó a “Pipa” y doña Clementina, cuando la tuvo en sus manos, se quedó pensativa. “Pipa” era simplemente una ramita seca envuelta en un trozo de percal sujeto con un cordel. Le dio la vuelta entre los dedos y miró con cierta tristeza hacia la ventana. La niña la observaba con ojos impacientes y extendía las dos manos.\n\n\n-¿Me la echa, doña Clementina…?\n\n\nDoña Clementina se levantó de la silla y arrojó de nuevo a “Pipa” hacia la ventana. “Pipa” pasó sobre la cabeza de la niña y entró en la oscuridad de la casa. La cabeza de la niña desapareció y al cabo de un rato asomó de nuevo, embebida en su juego.\n\n\nDesde aquel día doña Clementina empezó a escucharla. La niña hablaba infatigablemente con “Pipa”.\n\n\n-“Pipa”, no tengas miedo, estate quieta. ¡Ay, “Pipa”, cómo me miras! Cogeré un palo grande y le romperé la cabeza al lobo. No tengas miedo, “Pipa”… Siéntate, estate quietecita, te voy a contar, el lobo está ahora escondido en la montaña…\n\n\nLa niña hablaba con “Pipa” del lobo, del hombre mendigo con su saco lleno de gatos muertos, del horno del pan, de la comida. Cuando llegaba la hora de comer la niña cogía el plato que su madre le dejó tapado, al arrimo de las ascuas. Lo llevaba a la ventana y comía despacito, con su cuchara de hueso. Tenía a “Pipa” en las rodillas, y la hacía participar de su comida.\n\n\n-Abre la boca, “Pipa”, que pareces tonta…\n\n\nDoña Clementina la oía en silencio. La escuchaba, bebía cada una de sus palabras. Igual que escuchaba al viento sobre la hierba y entre las ramas, la algarabía de los pájaros y el rumor de la acequia.\n\n\n3\n\n\nUn día, la niña dejó de asomarse a la ventana. Doña Clementina le preguntó a la mujer Mediavilla:\n\n\n-¿Y la pequeña?\n\n\n-Ay, está delicá, sabe usted. Don Leoncio dice que le dieron las fiebres de Malta.\n\n\n-No sabía nada…\n\n\nClaro, ¿cómo iba a saber algo? Su marido nunca le contaba los sucesos de la aldea.\n\n\n-Sí -continuó explicando la Mediavilla-. Se conoce que algún día debí dejarme la leche sin hervir… ¿sabe usted? ¡Tiene una tanto que hacer! Ya ve usted, ahora, en tanto se reponga, he de privarme de los brazos de Pascualín.\n\n\nPascualín tenía doce años y quedaba durante el día al cuidado de la niña. En realidad, Pascualín salía a la calle o se iba a robar fruta al huerto vecino, al del cura o al del alcalde. A veces, doña Clementina oía la voz de la niña que llamaba. Un día se decidió a ir, aunque sabía que su marido la regañaría.\n\n\nLa casa era angosta, maloliente y oscura. Junto al establo nacía una escalera, en la que se acostaban las gallinas. Subió, pisando con cuidado los escalones apolillados que crujían bajo su peso. La niña la debió oír, porque gritó:\n\n\n-¡Pascualín! ¡Pascualín!\n\n\nEntró en una estancia muy pequeña, a donde la claridad llegaba apenas por un ventanuco alargado. Afuera, al otro lado, debían moverse las ramas de algún árbol, porque la luz era de un verde fresco y encendido, extraño como un sueño en la oscuridad. El fajo de luz verde venía a dar contra la cabecera de la cama de hierro en que estaba la niña. Al verla, abrió más sus párpados entornados.\n\n\n-Hola, pequeña -dijo doña Clementina-. ¿Qué tal estás?\n\n\nLa niña empezó a llorar de un modo suave y silencioso. Doña Clementina se agachó y contempló su carita amarillenta, entre las trenzas negras.\n\n\n-Sabe usted -dijo la niña-, Pascualín es malo. Es un bruto. Dígale usted que me devuelva a “Pipa”, que me aburro sin “Pipa”…\n\n\nSeguía llorando. Doña Clementina no estaba acostumbrada a hablar a los niños, y algo extraño agarrotaba su garganta y su corazón.\n\n\nSalió de allí, en silencio, y buscó a Pascualín. Estaba sentado en la calle, con la espalda apoyada en el muro de la casa. Iba descalzo y sus piernas morenas, desnudas, brillaban al sol como dos piezas de cobre.\n\n\n-Pascualín -dijo doña Clementina.\n\n\nEl muchacho levantó hacia ella sus ojos desconfiados. Tenía las pupilas grises y muy juntas y el cabello le crecía abundante como a una muchacha, por encima de las orejas.\n\n\n-Pascualín, ¿qué hiciste de la muñeca de tu hermana? Devuélvesela.\n\n\nPascualín lanzó una blasfemia y se levantó.\n\n\n-¡Anda! ¡La muñeca dice! ¡Aviaos estamos!\n\n\nDio media vuelta y se fue hacia la casa, murmurando.\n\n\nAl día siguiente, doña Clementina volvió a visitar a la niña. En cuanto la vio, como si se tratara de una cómplice, la pequeña le habló de “Pipa”:\n\n\n-Que me traiga a “Pipa”, dígaselo usted, que la traiga…\n\n\nEl llanto levantaba el pecho de la niña, le llenaba la cara de lágrimas, que caían despacio hasta la manta.\n\n\n-Yo te voy a traer una muñeca, no llores.\n\n\nDoña Clementina dijo a su marido, por la noche:\n\n\n-Tendría que bajar a Fuenmayor, a unas compras.\n\n\n-Baja -respondió el médico, con la cabeza hundida en el periódico.\n\n\n4\n\n\nA las seis de la mañana doña Clementina tomó el auto de línea, y a las once bajó en Fuenmayor. En Fuenmayor había tiendas, mercado, y un gran bazar llamado “El Ideal”. Doña Clementina llevaba sus pequeños ahorros envueltos en un pañuelo de seda. En “El Ideal” compró una muñeca de cabello crespo y ojos redondos y fijos, que le pareció muy hermosa. “La pequeña va a alegrarse de veras”, pensó. Le costó más cara de lo que imaginaba, pero pagó de buena gana.\n\n\nAnochecía ya cuando llegó a la aldea. Subió la escalera y, algo avergonzada de sí misma, notó que su corazón latía fuerte. La mujer Mediavilla estaba ya en casa, preparando la cena. En cuanto la vio alzó las dos manos.\n\n\n-¡Ay, usté, doña Clementina! ¡Válgame Dios, ya disimulará en qué trazas la recibo! ¡Quién iba a pensar…!\n\n\nCortó sus exclamaciones.\n\n\n-Venía a ver a la pequeña, le traigo un juguete…\n\n\nMuda de asombro la Mediavilla la hizo pasar.\n\n\n-Ay, cuitada, y mira quién viene a verte…\n\n\nLa niña levantó la cabeza de la almohada. La llama de un candil de aceite, clavado en la pared, temblaba, amarilla.\n\n\n-Mira lo que te traigo: te traigo otra “Pipa”, mucho más bonita.\n\n\nAbrió la caja y la muñeca apareció, rubia y extraña.\n\n\nLos ojos negros de la niña estaban llenos de una luz nueva, que casi embellecía su carita fea. Una sonrisa se le iniciaba, que se enfrió en seguida a la vista de la muñeca. Dejó caer de nuevo la cabeza en la almohada y empezó a llorar despacio y silenciosamente, como acostumbraba.\n\n\n-No es “Pipa” -dijo-. No es “Pipa”.\n\n\nLa madre empezó a chillar:\n\n\n-¡Habrase visto la tonta! ¡Habrase visto, la desagradecida! ¡Ay, por Dios, doña Clementina, no se lo tenga usted en cuenta, que esta moza nos ha salido retrasada…!\n\n\nDoña Clementina parpadeó. (Todos en el pueblo sabían que era una mujer tímida y solitaria, y le tenían cierta compasión).\n\n\n-No importa, mujer -dijo, con una pálida sonrisa-. No importa.\n\n\nSalió. La mujer Mediavilla cogió la muñeca entre sus manos rudas, como si se tratara de una flor.\n\n\n-¡Ay, madre, y qué cosa más preciosa! ¡Habrase visto la tonta ésta…!\n\n\nAl día siguiente doña Clementina recogió del huerto una ramita seca y la envolvió en un retal. Subió a ver a la niña:\n\n\n-Te traigo a tu “Pipa”.\n\n\nLa niña levantó la cabeza con la viveza del día anterior. De nuevo, la tristeza subió a sus ojos oscuros.\n\n\n-No es “Pipa”.\n\n\nDía a día, doña Clementina confeccionó “Pipa” tras “Pipa”, sin ningún resultado. Una gran tristeza la llenaba, y el caso llegó a oídos de don Leoncio.\n\n\n-Oye, mujer: que no sepa yo de más majaderías de ésas… ¡Ya no estamos, a estas alturas, para andar siendo el hazmerreír del pueblo! Que no vuelvas a ver a esa muchacha: se va a morir, de todos modos…\n\n\n-¿Se va a morir?\n\n\n-Pues claro, ¡que remedio! No tienen posibilidades los Mediavilla para pensar en otra cosa… ¡Va a ser mejor para todos!\n\n\n5\n\n\nEn efecto, apenas iniciado el otoño, la niña se murió. Doña Clementina sintió un pesar grande, allí dentro, donde un día le naciera tan tierna curiosidad por “Pipa” y su pequeña madre.\n\n\n6\n\n\nFue a la primavera siguiente, ya en pleno deshielo, cuando una mañana, rebuscando en la tierra, bajo los ciruelos, apareció la ramita seca, envuelta en su pedazo de percal. Estaba quemada por la nieve, quebradiza, y el color rojo de la tela se había vuelto de un rosa desvaído. Doña Clementina tomó a “Pipa” entre sus dedos, la levantó con respeto y la miró, bajo los rayos pálidos del sol.\n\n\n-Verdaderamente- se dijo-. ¡Cuánta razón tenía la pequeña! ¡Qué cara tan hermosa y triste tiene esta muñeca!\n\n\nFIN\n\n\n\n\n\n\n1961\n\n\n\n\n\n"}