{"metadata": {"length": 8962, "words": 1484, "reading_time_min": 7.42}, "text": "—Es una suerte que haya dejado de estar de moda el Día de San Valentín —dijo la señora Thackenbury—. Con Navidad, Año Nuevo y Pascua, por no hablar de los cumpleaños, hay ya bastantes días para el recuerdo. Estas últimas Navidades traté de evitarme problemas enviándoles flores a todos mis amigos, pero no sirvió de nada; Gertrude tiene once invernaderos y unos treinta jardineros, por lo que habría sido ridículo enviarle flores, y Milly acaba de inaugurar una floristería, por lo que resultaba también fuera de cuestión. La tensión de tener que decidir precipitadamente qué les regalaba a Gertrude y a Milly cuando creía tener toda la cuestión solucionada me arruinó totalmente las Navidades, por no hablar de la terrible monotonía de las cartas de agradecimiento: «Te agradezco mucho tus encantadoras flores. Fuiste tan amable al pensar en mí». Desde luego que en la mayoría de los casos ni siquiera había pensado en los receptores; sus nombres estaban en mi lista de «personas a las que no hay que olvidar». De haber tenido que confiar en mi memoria se hubieran producido terribles pecados de omisión.\n\n\n—Lo malo es que todos estos días en los que se entromete el recuerdo persisten en referirse a un aspecto de la naturaleza humana e ignoran totalmente el otro —le comentó Clovis a su tía—. Por eso se han hecho tan superficiales y artificiales. En Navidad y Año Nuevo la convención te estimula a enviar efusivos mensajes de optimista buena voluntad y afecto servil a personas a las que apenas te atreverías a invitar a almorzar a menos que no te hubiera fallado un comensal en el último momento; si estas cenando en un restaurante en la víspera de Año Nuevo se espera que, cantando «For Auld Land Syne», estreches la mano de desconocidos a los que nunca habías visto y no deseas volver a ver. Pero no se permite licencia alguna en la dirección opuesta.\n\n\n—¿Dirección opuesta? ¿Qué dirección opuesta? —quiso saber la señora Thackenbury.\n\n\n—No existe ninguna manera de demostrar tus sentimientos hacia las personas a las que simplemente aborreces. Eso es lo que de verdad necesita desesperadamente nuestra moderna civilización. Piensa lo divertido que resultaría si se destinara un día específico a liquidar antiguas cuentas y rencores, un día en el que se nos permitiera ser graciosamente vengativos con una lista, cuidadosamente atesorada, de «personas a las que no hay que olvidar». Recuerdo que en la escuela teníamos un día, creo que era el último lunes del trimestre, dedicado al arreglo de rencores y enemistades; desde luego que no lo apreciábamos en la medida que se merecía, pues al fin y al cabo cualquier día del trimestre podía utilizarse con ese fin. Pero si unas semanas antes uno había castigado a un niño pequeño por haber sido descarado, ese día podía permitirse recordar el episodio castigándole de nuevo. Eso es lo que los franceses llaman la reconstrucción del crimen.\n\n\n—Pues yo lo llamaría la reconstrucción del castigo —comentó la señora Thackenbury—. Pero, de todas maneras, no veo de qué manera introducir en la vida adulta y civilizada un sistema de primitiva venganza escolar. No hemos vencido nuestras pasiones, pero se supone que hemos aprendido a mantenerlas dentro de unos límites estrictamente decorosos.\n\n\n—Desde luego que habría que hacerlo furtiva y cortésmente —insistió Clovis—. Lo encantador del asunto es que nunca resultaría superficial, como con la otra parte. Por ejemplo, ahora te estás diciendo a ti misma: «Debo mostrar a los Webley alguna atención durante la Navidad, pues fueron muy amables con la querida Bertie en Bournemouth», de manera que les envías un calendario, por lo que durante seis días seguidos desde la Navidad el señor Webley le pregunta a su esposa si se ha acordado de agradecerte el calendario que les enviaste. Pues bien, traspasa esa idea al otro aspecto de tu naturaleza, más humano, y piensa que te dices a ti misma: «El próximo jueves es el Día de Némesis, ¿qué demonios puedo hacer con esa odiosa gente de la puerta de al lado que montaron un alboroto tan absurdo cuando Ping Yang mordió a su hijo pequeño?» Entonces el día designado te levantas terriblemente pronto, te metes en su jardín y empiezas a cavar buscando trufas en su pista de tenis con una buena horquilla de jardinería, eligiendo desde luego la parte de la pista que está oculta por los arbustos de laurel, para evitar a los mirones. No encontrarías ninguna trufa, pero sí una gran paz, una paz que nunca podría proporcionarte la costumbre de dar regalos.\n\n\n—Jamás haría tal cosa —afirmó la señora Thackenbury, aunque su tono de protesta parecía un poco forzado—. Me sentiría como un gusano.\n\n\n—Exageras la capacidad de perturbación que puede producir un gusano en el limitado tiempo disponible —contestó Clovis—. Si dedicas diez minutos agotadores a trabajar con una horquilla verdaderamente útil, las consecuencias podrían sugerir la actuación de un topo inusualmente diestro o de un tejón con prisa.\n\n\n—Podrían sospechar que lo he hecho yo —dijo la señora Thackenbury.\n\n\n—Claro que lo harían. Ahí estaría precisamente la mitad de la satisfacción del acto, lo mismo que te gusta que en Navidad la gente sepa qué regalos o tarjetas les has enviado. Desde luego que todo sería mucho más fácil cuando estás en términos exteriormente amigables con el objetivo de tu desagrado. Imagina por ejemplo a la pequeña glotona de Agnes Blaik, que sólo piensa en la comida: sería muy sencillo invitarla a un picnic en algún bosque salvaje y conseguir que se perdiera poco antes de servirse el almuerzo; cuando volvieras a encontrarla habría desaparecido hasta el último bocado.\n\n\n—Haría falta una estrategia que no está al alcance de un ser humano ordinario para perder a Agnes Blaik cuando el almuerzo fuera inminente: de hecho, no creo que pudiera conseguirse.\n\n\n—Pues entonces que todos los demás invitados fueran personas que te desagradan, y lo que se perdería sería la cesta con el almuerzo. Podría haberse enviado accidentalmente a una dirección equivocada.\n\n\n—Sería un picnic terrible —comentó la señora Thackenbury.\n\n\n—Para ellos, pero no para ti —explicó Clovis—. Antes de partir habrías tomado un almuerzo temprano y gratificante; incluso podrías mejorar el caso mencionando con detalle los elementos del banquete perdido: la langosta Newburg y los huevos con mayonesa, así como el curry que se habría calentado en una fuente preparada a tal efecto. Agnes Blaik estaría delirando mucho antes de que hubieras llegado a la lista de vinos, y en el largo intervalo de espera, antes de que hubieran abandonado toda esperanza de que apareciera el almuerzo, podrías proponer juegos estúpidos, como ése tan idiota de «la cena del alcalde», en el que cada uno tiene que elegir el nombre de un plato y hacer algo estúpido cuando se dice en voz alta ese nombre. En ese caso, probablemente romperían a llorar cuando se mencionara su plato. Sería un picnic fantástico.\n\n\nLa señora Thackenbury guardó silencio unos momentos; probablemente estaba redactando una lista mental de las personas a las que le gustaría invitar al picnic del duque de Humphrey. De pronto preguntó:\n\n\n—¿Y a ese odioso joven, Waldo Plubley, que siempre se está mimando a sí mismo, has pensado algo que se le podría hacer?\n\n\nEra evidente que había empezado a entender las posibilidades del Día de Némesis.\n\n\n—Si se observara esa fiesta de manera general —contestó Clovis—, Waldo estaría tan solicitado que tendrías que haber hablado con él con semanas de antelación; pero aun así, si soplara viento del este o hubiera una o dos nubes en el cielo, cuida tanto su preciosa persona que sería difícil que saliera. Resultaría bastante divertido que pudieras atraerle hasta una hamaca del jardín situada justo al lado de donde hay un nido de avispas todos los veranos. Una cómoda hamaca en una tarde calurosa atraería a su gusto por la indolencia, y luego, cuando se estuviera durmiendo, podrías meter una mecha encendida en el nido para que las avispas salieran como una masa indignada y encontraran pronto «un hogar lejos del hogar» en el corpulento cuerpo de Waldo. Se necesita algo de tiempo para bajarse apresuradamente de una hamaca.\n\n\n—Le picarían hasta matarlo —protestó la señora Thackenbury.\n\n\n—Waldo es una de esas personas que mejoraría enormemente con la muerte —contestó Clovis—. Pero si no deseas llegar hasta ese punto, puedes tener preparada paja húmeda para encenderla debajo de la hamaca al tiempo que arrojas la mecha al nido; el humo haría que permanecieran fuera de la línea de picado todas las avispas menos las más militantes, y mientras Waldo permaneciera dentro de la protección del humo, escaparía a un daño grave, para devolvérselo finalmente a su madre, totalmente ahumado e hinchado en algunas partes, pero todavía perfectamente reconocible.\n\n\n—Su madre se convertiría en mi enemiga de por vida —dijo la señora Thackenbury.\n\n\n—Pues un saludo menos que intercambiar en Navidades —contestó Clovis.\n\n\n*FIN*\n\n\n\n\nBeasts and Super-Beasts\n, 1914\n\n"}