{"metadata": {"length": 4787, "words": 875, "reading_time_min": 4.375}, "text": "Pues sí.\n\n\nCuyo padre era amante, con un alfiler de corbata, amante de la mujer del médico que había tratado a su hija, quiero decir, de la hija del amante, y todos lo sabían, y la mujer del médico colgaba una toalla blanca de la ventana, que quería decir que el amante podría entrar, o una toalla de color, y él no entraba.\n\n\nPero me estoy confundiendo toda y el caso es muy complicado; voy a ver si puedo desentrañarlo. Algunas cosas son inventadas. Pido disculpas porque además de contar los hechos yo también adivino y escribo lo que adivino. Yo adivino la realidad. Pero esta historia no es de mi cosecha. Es de la zafra de quien puede más que yo.\n\n\nPues la hija tuvo gangrena en la pierna y tuvieron que amputarla. Jandira tenía diecisiete años, era fogosa como un potro joven y de cabellos hermosos; tenía novio. Pero el novio vio la figura con muletas, muy alegre (alegría que él no vio que era patética), y tuvo la osadía de simplemente deshacer el noviazgo, que novia desfigurada no quería. Todos, hasta la sufrida madre de la muchacha, le imploraron al novio que fingiera amarla todavía, lo que no sería tan penoso —le dijeron— porque era a corto plazo: es que la novia tenía corto plazo de vida.\n\n\nY después de tres meses —como si cumpliera la promesa de no pesar en los débiles ideales del novio—, después de tres meses murió, linda, con los cabellos hermosos, inconsolable, con nostalgias del novio, y asustada con la muerte como niña que tiene miedo de la oscuridad: la muerte es muy oscura. O tal vez no, no sé cómo es, todavía no morí, y cuando haya muerto no lo sabré, quién sabe si es tan oscura. La muerte, quiero decir.\n\n\nEl novio era llamado por el apellido, Bastos, y al parecer vivía, todavía en tiempos en que la novia no había muerto, vivía con una mujer. Y con esta continúo, para seguir contando.\n\n\nBien. Esa mujer un día tuvo celos. Y… —tan perfecta como Nelson Rodrigues, que no olvida los detalles crueles. Pero, ¿dónde estaba yo, que me perdí? Voy a empezar todo de nuevo, y en otra línea y párrafo aparte, para hacerlo mejor.\n\n\nBien. La mujer tuvo celos y mientras Bastos dormía deslizó agua hirviendo del pico de la caldera dentro del oído de él, que solo tuvo tiempo de dar un grito antes de desmayarse, grito ese que podemos adivinar, por lo horrible. Bastos fue llevado al hospital y permaneció entre la vida y la muerte, esta en lucha feroz con aquella.\n\n\nLa mujer celosa cumplió un año y poco más de condena. De donde salió para encontrarse —¡adivinen con quién!—, para encontrarse con Bastos. A esa altura, un Bastos muy venido a menos y, claro, sordo para siempre, él, que no perdonaba los defectos físicos.\n\n\n¿Y qué sucedió? Pues que volvieron a vivir juntos, amor para siempre.\n\n\nEntretanto la muchachita de diecisiete años había muerto hacía mucho tiempo, dejando recuerdos en la madre. Y si me acuerdo fuera de hora de la joven es por el amor que siento.\n\n\nAhí es cuando entra el padre de ella, como quien no quiere la cosa. Continuó siendo amante de la mujer del médico que había tratado a su hija con devoción. Hija, quiero decir, del amante. Y todos lo sabían, el médico y la madre de la exnovia. Me parece que me perdí de nuevo, está confuso, pero ¿qué puedo hacer?\n\n\nEl médico, que sabía que el padre de la joven era el amante de su mujer, cuidó mucho de la noviecita asustada con la oscuridad de la que hablé. La mujer del padre, por tanto madre de la exnovia, conocía las elegancias adulterinas del marido que usaba reloj de oro y un anillo que era una joya, alfiler de corbata de brillante; era un negociante próspero, como se dice, pues la gente respeta y halaga largamente a los ricos, a los triunfadores, ¿no es cierto? Él, el padre de la joven, vestido con traje verde y camisa color rosa, a rayas. ¿Cómo lo sé? Simplemente sabiéndolo, con la adivinación imaginadora. Lo sé, y punto.\n\n\nNo me puedo olvidar de un detalle. Es el siguiente: el amante tenía en la frente un dientecito de oro. Y olía a ajo, todo su aliento era puro ajo, y a la amante no le importaba, quería tener amante, con o sin olor a comida. ¿Cómo lo sé? Lo sé, y punto.\n\n\nNo sé qué destino tuvo esta gente, no tengo más noticias. ¿Se separaron? Pues es historia antigua, y quizás ya ocurrieron muertes.\n\n\nAgrego un dato importante, y que, no sé por qué, explica el nacimiento maldito de toda la historia: esto ocurrió en Niteroi, con las tablas del muelle siempre húmedas y oscuras y sus barcas de vaivén. Niteroi es un lugar misterioso, de casas viejas, ennegrecidas. ¿Allí puede suceder lo del agua hirviendo en el oído del amante? No lo sé.\n\n\n¿Y qué hacer con esta historia? Tampoco lo sé, la doy de regalo a quien la quiera, pues estoy harta de ella. A veces me aburro de la gente. Después pasa, y otra vez me siento curiosa y atenta.\n\n\nEs solo eso.\n\n\nFIN\n\n"}