{"metadata": {"length": 15583, "words": 2567, "reading_time_min": 12.835}, "text": "El 21 de enero de 1871, reducido por elinvierno, por el hambre, por el retroceso de las expediciones insensatas, París, visto desde las posiciones inexpugnables desde las que, casi impunemente, el enemigo lo fulminaba, enarboló finalmente con brazo febril y ensangrentado la bandera que indica a los cañones que deben detenerse.\n\n\nDesde un altozano lejano, el canciller de la Confederación germánica observaba la capital, y al ver de improviso aquella bandera en la bruma glacial y en la humareda, introdujo bruscamente uno dentro del otro, los tubos de su catalejo, diciéndole al príncipe de Mecklemburgo-Schwerin que se encontraba a su lado: «La bestia ha muerto.»\n\n\nEl enviado del Gobierno de la Defensa nacional, Jules Favre, había franqueado los puestos de avanzada prusianos y, escoltado en medio del estruendo a través de las líneas de cerco, había llegado al cuartel general del ejército alemán. No había olvidado la entrevista del Château de Ferrières donde, en una sala obstruida por los cascotes y los escombros, había intentado tiempo atrás las primeras negociaciones.\n\n\nHoy, era en una sala más sombría y completamente real, en la que silbaba el viento helado pese a las chimeneas encendidas, donde los dos mandatarios enemigos volvían a encontrarse.\n\n\nEn un determinado momento de la entrevista, Favre, pensativo, sentado ante la mesa, se había sorprendido a sí mismo contemplando en silencio al conde de Bismarck-Schönhausen, que se había levantado. La estatura colosal del caballero del Imperio de Alemania con uniforme de general adjunto, proyectaba su sombra sobre el parqué de la sala devastada. Al brusco resplandor del fuego brillaba la punta de su casco de acero pulido, cubierto con la sombra de la dispersa crin blanca, y en su dedo, el pesado sello de oro, con el escudo de armas siete veces secular de los vidamos del Obispado de Halberstadt, más tarde barones: el trébol de los Bisthums-marke, sobre su antigua divisa: «In trinitate robur.»\n\n\nSobre una silla se encontraba su levita militar de amplias bocamangas color vino, cuyos reflejos coloreaban su mostacho con un tinte púrpura. Tras sus talones provistos de largas espuelas de acero, de cadenillas bruñidas, sonaba por instantes el sable arrastrado. Su cabeza pelirroja de dogo altivo que guardaba la Casa alemana -cuya llave, Estrasburgo, acababa lamentablemente de exigir- se erguía. De toda la persona de aquel hombre, semejante al invierno, brotaba su adagio: «Nunca suficiente». Con un dedo apoyado en la mesa, miraba a lo lejos por una ventana como si, olvidado de la presencia del embajador, no viera ya sino su voluntad planear en la lividez del espacio, como el águila negra de su bandera.\n\n\nHabía hablado. Y la rendición de los ejércitos y de las ciudadelas, el brillo de una inmensa indemnización de guerra, el abandono de algunas provincias, se habían dejado entrever en sus palabras… Fue entonces cuando, en nombre de la Humanidad, el ministro republicano quiso apelar a la generosidad del vencedor, -el cual en aquellos momentos no debía acordarse de otra cosa que de Luis XIV cruzando el Rin y avanzando sobre suelo alemán, de victoria en victoria; y luego de Napoleón dispuesto a borrar Prusia del mapa europeo; y luego de Lützen, de Hanau, de Berlín saqueado, de Jena…\n\n\nY lejanos retumbos de artillería, semejantes a los ecos de una tormenta, cubrieron la voz del parlamentario que, por un sobresalto del espíritu, recordó en aquel momento que era el aniversario del día en que, desde lo alto del patíbulo, el rey de Francia había querido también apelar a la magnanimidad de su pueblo, cuando el redoble de los tambores cubrió su voz… Sin querer, Favre se estremeció al comprobar la coincidencia fatal en la que, por la confusión de la derrota, nadie había pensado hasta aquel instante. Era, efectivamente, del 21 de enero de 1871 del que debía datar en la historia, el inicio de la capitulación en la que Francia dejaba caer su espada.\n\n\nY como si el Destino hubiera querido subrayar, con una especie de ironía, la cifra de la fecha regicida, cuando el embajador de París preguntó a su interlocutor cuántos días de armisticio serían concedidos, el canciller dio esta respuesta oficial:\n\n\n-Veintiuno; ni uno más…\n\n\nEntonces, con el corazón oprimido por la vieja ternura que uno siente por su tierra natal, el rudo parlamentario de mejillas hundidas, de apellido de obrero, de máscara severa, bajó la frente temblando. Dos lágrimas, puras como las que vierten los niños ante su madre agonizante, brotaron de los ojos a las pestañas y rodaron silenciosamente hasta las comisuras crispadas de sus labios. Pues, si hay algo que incluso los más escépticos de Francia sienten palpitar al mismo tiempo que su corazón frente a la altanería del extranjero, es la patria.\n\n\n*\n\n\nCaía la tarde encendiendo la primera estrella. Allá lejos, rojos relámpagos seguidos del ruido prolongado de los cañones de asedio, y del chasquido lejano de los disparos de los batallones surcaban a cada instante el crepúsculo. Solo en aquella memorable sala, después de intercambiar un frío saludo, el ministro de nuestros Asuntos Exteriores pensó durante algunos momentos… Y sucedió que, desde el fondo de su memoria surgió de repente un recuerdo que, las concordancias, ya confusamente observadas por él, convirtieron en algo extraordinario…\n\n\nEra el recuerdo de una historia confusa, de una especie de leyenda moderna acreditada por testimonios y circunstancias, y a la que él mismo se encontraba extrañamente ligado.\n\n\nEn otros tiempos, hacía ya muchos años, un desgraciado de origen desconocido, expulsado de una pequeña ciudad de la Prusia sajona, había aparecido cierto día en París, en 1833. Allí, expresándose con dificultad en nuestra lengua, extenuado, deteriorado, sin asilo ni recursos, se había atrevido a declarar que era el heredero de Aquel… cuya augusta cabeza había rodado el 21 de enero de 1793 en la Plaza de la Concordia, bajo el hacha del pueblo francés.\n\n\nCon la ayuda -decía- de un acta de defunción cualquiera, de una oscura sustitución, de un rescate desconocido, el delfín de Francia, gracias a la abnegación de dos nobles, había escapado ciertamente de los muros del Temple, y el evadido real… era él. Tras mil reveses y mil miserias, había regresado a justificar su indentidad. Al no encontrar en su capital sino un catre de la beneficencia, aquel hombre que nadie acusó de demencia sino de mentira, hablaba del trono de Francia como heredero legítimo. Abrumado bajo la casi total persuasión de una impostura, aquel personaje no escuchado, rechazado por todas partes, había ido a morir tristemente, en 1845, en la ciudad de Delft, en Holanda. Al ver aquel rostro muerto, se habría podido decir que el Destino había exclamado: «Te golpearé la cara con mis puños hasta que tu madre no pueda reconocerte.»\n\n\nY cosa más sorprendente aún, los Estados generales de Holanda, con el consentimiento de las cancillerías y del rey Guillermo II, le habían otorgado a aquel enigmático personaje funerales de honor como a un príncipe, y habían aprobado oficialmente que se escribiera este epitafio sobre la lápida de su tumba: «Aquí yace Carlos Luis de Borbón, duque de Normandía, hijo del rey Luis XVI y de María Antonieta de Austria, XVIIº de su nombre, rey de Francia.»\n\n\n¿Qué significaba aquello?… Aquel sepulcro -desmentido al mundo entero, a la Historia, a las convicciones más firmes- se levantaba allá lejos, en Holanda, como una cosa de ensueño en la que no se quería pensar demasiado. Esta inmotivada decisión del extranjero no podía sino agravar las legítimas desconfianzas y se maldecía la terrible acusación.\n\n\nSea como fuere, un día de otros tiempos, aquel hombre de misterio, de miseria y de exilio había ido a visitar al abogado ya famoso, que sería después el delegado de la Francia vencida. Como un aparecido fantasmagórico, había solicitado hablar con el orador republicano y le había confiado la defensa de su historia. Y, por un nuevo fenómeno, la indiferencia inicial -por no decir la hostilidad-, del futuro tribuno, se había disipado al primer examen de los documentos presentados para su apreciación. Conmovido, impresionado, convencido (con razón o sin ella, ¡eso no importa!) Jules Favre tomó a pecho aquella causa que iba a estudiar durante treinta años y defender un día, con toda la energía y el acento de una fe viva. Y, de año en año, su relación con el inquietante proscrito se había hecho más amistosa hasta el punto de que un día, en Inglaterra, donde el defensor había ido a visitar a su extraordinario cliente, éste, sintiéndose próximo a morir, le había regalado (como muestra de alianza y de gratitud profundas) un viejo anillo flordelisado cuya procedencia original no reveló.\n\n\nEra una sortija de chatón plano, de oro. En un ancho ópalo central, con brillos de rubí, había sido grabado primero el escudo de Borbón: tres flores de lis de oro sobre campo de azur. Pero, por una especie de triste deferencia, -con el fin de que el republicano pudiera llevar sin problemas aquella prueba de afecto-, el donante había hecho borrar, en la medida de lo posible, el escudo real. Ahora, la imagen de una Belona tendiendo la fecha en su fatídico arco, también por derecho divino, velaba con su símbolo amenazador el escudo primordial.\n\n\nSegún los biógrafos, aquel pretendiente temerario era una especie de inspirado y, a veces, de iluminado. Según él, Dios lo había favorecido con visiones reveladoras, y su naturaleza estaba provista de una poderosa agudeza de presentimientos. Frecuentemente, el misticismo solemne de sus discursos comunicaba a su voz acentos de profeta. Fue por tanto con una entonación extraña y con los ojos fijos en los de su amigo, como dijo en aquella velada de despedida al entregarle el anillo estas singulares palabras:\n\n\n-Señor Favre, en este ópalo que usted ve está esculpida, como una estatua sobre una lápida funeraria, una figura de la antigua Belona. Traduce lo que recubre: ¡En nombre del rey Luis XVI y de toda una dinastía de reyes cuya herencia desesperada ha defendido, lleve este anillo! ¡Que sus manes ultrajados penetren con su espíritu esta piedra! ¡Que su talismán lo guíe y sea para usted algún día, en algún momento sagrado, testigo de su presencia!\n\n\nFavre ha declarado con frecuencia haber atribuido entonces a la exaltación producida por una demasiado pesada sucesión de dificultades, esta frase que durante mucho tiempo le pareció ininteligible, pero a la orden expresa de la cual obedeció, por respeto, colocándose en el anular de su mano derecha el Anillo prescrito.\n\n\nA partir de aquella noche, Jules Favre había llevado la sortija de aquel «Luis XVII» en el dedo de su mano derecha. Una especie de oculta influencia lo había preservado siempre de perderla o de quitársela. Era para él como esos aros de hierro que los caballeros de antaño conservaban en su brazo hasta la muerte, como testimonio del juramento que los consagraba por entero a la defensa de una causa. ¿Con qué incierto fin le había impuesto la Suerte la costumbre de esta reliquia a la vez sospechosa y real?… ¿Había sido necesario, pues, que a cualquier precio esto fuera posible: que aquel republicano predestinado llevara aquel Signo en la mano, a lo largo de su vida, sin saber dónde lo conducía aquel Signo?\n\n\nNo se inquietaba por ello, pero cuando alguien en su presencia intentaba burlarse del apellido germánico de su delfín de ultratumba, murmuraba pensativo: « ¡Naundorf, Frohsdorf!»\n\n\nY he aquí que, por un encadenamiento irresistible, lo imprevisto de los acontecimientos había elevado, poco a poco, a aquel abogado-ciudadano hasta constituirlo de repente en representante de Francia. Para llegar ahí había sido necesario que Alemania hiciera prisioneros a más de ciento cincuenta mil hombres, con sus cañones, sus banderas al viento, sus mariscales y su Emperador, -¡y ahora, con su capital!- Y eso no era un sueño.\n\n\nFue por eso por lo que el recuerdo del otro sueño, menos increíble después de todo que éste, vino a asediar al señor Jules Favre durante un instante, aquella tarde en la sala desierta en la que acababan de debatirse las condiciones de salvación de sus conciudadanos.\n\n\nEn aquel momento, aterrorizado y en contra de su voluntad, lanzaba sobre aquel Anillo colocado en su dedo, miradas de visionario. Y bajo las transparencias del ópalo impregnadas de resplandores celestiales, le parecía ver brillar, en torno a la heráldica Belona vengadora, los vestigios del antiguo escudo que irradiaba en otros tiempos, al fondo de los siglos, sobre el escudo de san Luis.\n\n\n*\n\n\nOcho días después, cuando las estipulaciones del armisticio fueron aceptadas por sus colegas de la Defensa nacional, el señor Favre, provisto de su poder colectivo, se había dirigido a Versalles para la firma oficial de la tregua que traía consigo la horrible capitulación.\n\n\nLos debates habían terminado. Los señores Bismarck y Favre habían releído el Tratado y, para concluir, añadieron el artículo 15 que rezaba lo siguiente: «Art. 15. Para dar fe de ello, los susodichos han revestido con sus firmas y sellado con sus sellos las presentes capitulaciones. Hecho en Versalles, el 28 de enero de 1871. Firmado: Jules Favre – Bismarck.»\n\n\nTras haber puesto su sello, el señor de Bismarck rogó al señor Favre que cumpliera con la misma formalidad para regularizar aquel protocolo depositado hoy en Berlín, en los Archivos del imperio de Alemania. El señor Jules Favre declaró que, en medio de las preocupaciones de aquella jornada, había olvidado traer el sello de la República Francesa, y quiso enviar a alguien a buscarlo a París.\n\n\n-Eso produciría un retraso inútil -respondió el señor de Bismarck-, su sello bastará.\n\n\nY, como si hubiera sabido lo que hacía, el Canciller de Hierro indicaba, lentamente, el Anillo regalado por el Desconocido, colocado en el dedo del embajador.\n\n\nAl oír aquellas palabras inesperadas, ante aquel súbito y helador requerimiento del Destino, Jules Favre, sorprendido y recordando el deseo profético del que aquella sortija soberana estaba impregnada, miró fijamente, como con el sobrecogimiento de un vértigo, a su impenetrable interlocutor.\n\n\nEn aquel instante, el silencio se hizo tan profundo que se oyeron en las salas vecinas, los golpes secos del telégrafo que comunicaba ya la gran noticia hasta el último punto de Alemania y del mundo; y se oyeron también los silbidos de las locomotoras que transportaban las tropas a las fronteras.\n\n\nFavre miró de nuevo el Anillo… Y tuvo la sensación de que las presencias evocadas se erguían confusamente a su alrededor en la vieja sala real, y esperaban en lo invisible el instante de Dios. Entonces, como si se sintiera el procurador de algún decreto expiatorio de allá arriba, no se atrevió desde el fondo de su conciencia a negarse a la solicitud enemiga. No se resistió más al Anillo que le llevaba la mano hacia el sombrío Tratado. Gravemente se inclinó y dijo: ES JUSTO.\n\n\nY al pie de aquella página que costaría a la patria tantos ríos de sangre francesa, dos amplias provincias ¡entre las más bellas de las hermanas!, el incedio de la sublime capital y una indemnización de guerra mayor que el numerario metálico del mundo, sobre la cera púrpura donde la llama palpitaba aún iluminando, en contra de su voluntad, las flores de lis de oro en su mano republicana, Jules Favre, pálido, imprimió el sello misterioso en el que bajo la figura de una Exterminadora olvidada y divina, se afirmaba, pese a todo, el alma, repentinamente aparecida en su hora terrible, de la Casa de Francia.\n\n\nFIN\n\n\n\n\nL’Amour suprême\n, 1886 \n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}