{"metadata": {"length": 9007, "words": 1661, "reading_time_min": 8.305}, "text": "Apreté dos veces el timbre y en seguida supe que me iba a quedar. Heredé de mi padre, que en paz descanse, estas corazonadas. La puerta tenía un gran barrote de bronce y pensé que iba a ser bravo sacarle lustre. Después abrieron y me atendió la ex, la que se iba. Tenía cara de caballo y cofia y delantal. “Vengo por el aviso”, dije. “Ya lo sé”, gruñó ella y me dejó en el zaguán, mirando las baldosas. Estudié las paredes y los zócalos, la araña de ocho bombitas y una especie de cancel.\n\n\nDespués vino la señora, impresionante. Sonrió como una Virgen, pero sólo como. “Buenos días.” “¿Su nombre?” “Celia.” “¿Celia qué?” “Celia Ramos.” Me barrió de una mirada. La pipeta. “¿Referencias?” Dije tartamudeando la primera estrofa: “Familia Suárez, Maldonado 1346, teléfono 90948. Familia Borrello, Gabriel Pereira 3252, teléfono 413723. Escribano Perrone, Larraíaga 3362, sin teléfono.” Ningún gesto. “¿Motivos del cese?” Segunda estrofa, más tranquila: “En el primer caso, mala comida. En el segundo, el hijo mayor. En el tercero, trabajo de mula.” “Aquí”, dijo ella, “hay bastante que hacer”. “Me lo imagino.” ” Pero hay otra muchacha, y además mi hija y yo ayudamos. ” “Sí, señora.” Me estudió de nuevo. Por primera vez me di cuenta que de tanto en tanto parpadeo. “¿Edad?” “Diecinueve.” “¿Tenés novio?” “Tenía.” Subió las cejas. Aclaré por las dudas: “Un atrevido. Nos peleamos por eso.” La Vieja sonrió sin entregarse. “Así me gusta. Quiero mucho juicio. Tengo un hijo mozo, así que nada de sonrisitas ni de mover el trasero.” Mucho juicio, mi especialidad. Sí, señora. “En casa y fuera de casa. No tolero porquerías. Y nada de hijos naturales, ¿estamos?” “Sí, señora.” ¡Ula Marula! Después de los tres primeros días me resigné a soportarla. Con todo, bastaba una miradita de sus ojos saltones para que se me pusieran los nervios de punta. Es que la vieja parecía verle a una hasta el hígado. No así la hija, Estercita, veinticuatro años, una pituca de ocai y rumi que me trataba como a otro mueble y estaba muy poco en la casa. Y menos todavía el patrón, don Celso, un bagre con lentes, más callado que el cine mudo, con cara de malandra y ropas de Yriart, a quien alguna vez encontré mirándome los senos por encima de \nAcción\n. En cambio el joven Tito, de veinte, no precisaba la excusa del diario para investigarme como cosa suya. Juro que obedecí a la Señora en eso de no mover el trasero con malas intenciones. Reconozco que el mío ha andado un poco dislocado, pero la verdad es que se mueve de moto propia. Me han dicho que en Buenos Aires hay un doctor japonés que arregla eso, pero mientras tanto no es posible sofocar mi naturaleza. O sea que el muchacho se impresionó. Primero se le iban los ojos, después me atropellaba en el corredor del fondo. De modo que por obediencia a la Señora, y también, no voy a negarlo, pormigo misma, lo tuve que frenar unas diecisiete veces, pero cuidándome de no parecer demasiado asquerosa. Yo me entiendo. En cuanto al trabajo, la gran siete. “Hay otra muchacha” había dicho la Vieja. Es decir, había. A mediados de mes ya estaba solita para todo rubro. “Yo y mi hija ayudamos”, había agregado. A ensuciar los platos, cómo no. A quién va a ayudar la vieja, vamos, con esa bruta panza de tres papadas y esa metida con los episodios. Que a mí me gustase Isolina o la Burgueño, vaya y pase y ni así, pero que a ella, que se las tira de avispada y lee Selecciones y Lifenespañol, no me lo explico ni me lo explicaré. A quién va a ayudar la niña Estercita, que se pasa reventándose los granos, jugando al tenis en Carrasco y desparramando fichas en el Parque Hotel. Yo salgo a mi padre en las corazonadas, de modo que cuando el tres de junio (fue San Cono bendito) cayó en mis manos esa foto en que Estercita se está bañando en cueros con el menor de los Gómez Taibo en no sé qué arroyo ni a mí qué me importa, en seguida la guardé porque nunca se sabe. ¡A quién van ayudar! Todo el trabajo para mí y aguantate piola. ¿Qué tiene entonces de raro que cuando Tito (el joven Tito, bah) se puso de ojos vidriosos y cada día más ligero de manos, yo le haya aplicado el sosegate y que habláramos claro? Le dije con todas las letras que yo con ésas no iba, que el único tesoro que tenemos los pobres es la honradez y basta. Él se rió muy canchero y había empezado a decirme: “Ya verás, putita”, cuando apareció la señora y nos miró como a cadáveres. El idiota bajó los ojos y mutis por el foro. La Vieja puso entonces cara de al fin solos y me encajó bruta trompada en la oreja, en tanto que me trataba de comunista y de ramera. Yo le dije: “Usted a mí no me pega, ¿sabe?” y allí nomás demostró lo contrario. Peor para ella. Fue ese segundo golpe el que cambió mi vida. Me callé la boca pero se la guardé. A la noche le dije que a fin de mes me iba. Estábamos a veintitrés y yo precisaba como el pan esos siete días. Sabía que don Celso tenía guardado un papel gris en el cajón del medio de su escritorio. Yo lo había leído, porque nunca se sabe. El veintiocho a las dos de la tarde, sólo quedamos en la casa la niña Estercita y yo. Ella se fue a sestear y yo a buscar el papel gris. Era una carta de un tal Urquiza en la que le decía a mi patrón frases como ésta: “Xx xxx x xx xxxx xxx xx xxxxx”.\n\n\nLa guardé en el mismo sobre que la foto y el treinta me fui a una pensión decente y barata de la calle Washington. A nadie le di mis señas, pero a un amigo de Tito no pude negárselas. La espera duró tres días. Tito apareció una noche y yo lo recibí delante de doña Cata, que desde hace unos años dirige la pensión. Él se disculpó, trajo bombones y pidió autorización para volver. No se la di. En lo que estuve bien porque desde entonces no faltó una noche. Fuimos a menudo al cine y hasta me quiso arrastrar al Parque, pero yo le apliqué el tratamiento del pudor. Una tarde quiso averiguar directamente qué era lo que yo pretendía. Allí tuve una corazonada: “No pretendo nada, porque lo que yo querría no puedo pretenderlo”.\n\n\nComo ésta era la primera cosa amable que oía de mis labios se conmovió bastante, lo suficiente para meter la pata. “¿Por qué?”, dijo a gritos, “si ése es el motivo, te prometo que…” Entonces como si él hubiera dicho lo que no dijo, le pregunté: “Vos sí… pero, ¿y tu familia?” “Mi familia soy yo”, dijo el pobrecito.\n\n\nDespués de esa compadrada siguió viniendo y con él llegaban flores, caramelos, revistas. Pero yo no cambié. Y él lo sabía. Una tarde entró tan pálido que hasta doña Cata hizo un comentario. No era para menos. Se lo había dicho al padre. Don Celso había contestado: “Lo que faltaba.” Pero después se ablandó. Un tipo pierna. Estercita se rió como dos años, pero a mí qué me importa. En cambio la Vieja se puso verde. A Tito lo trató de idiota, a don Celso de cero a la izquierda, a Estercita de inmoral y tarada. Después dijo que nunca, nunca, nunca. Estuvo como tres horas diciendo nunca. “Está como loca”, dijo el Tito, “no sé qué hacer”. Pero yo sí sabía. Los sábados la Vieja está siempre sola, porque don Celso se va a Punta del Este, Estercita juega al tenis y Tito sale con su barrita de La Vascongada. O sea que a las siete me fui a un monedero y llamé al nueve siete cero tres ocho. “Hola”, dijo ella. La misma voz gangosa, impresionante. Estaría con su salto de cama verde, la cara embadurnada, la toalla como turbante en la cabeza. “Habla Celia”, y antes de que colgara: “No corte, señora, le interesa.” Del otro lado no dijeron ni mu. Pero escuchaban. Entonces le pregunté si estaba enterada de una carta de papel gris que don Celso guardaba en su escritorio. Silencio. “Bueno, la tengo yo.” Después le pregunté si conocía una foto en que la niña Estercita aparecía bañándose con el menor de los Gómez Taibo. Un minuto de silencio. “Bueno, también la tengo yo.” Esperé por las dudas, pero nada. Entonces dije: “Piénselo, señora” y corté. Fui yo la que corté, no ella. Se habrá quedado mascando su bronca con la cara embadurnada y la toalla en la cabeza. Bien hecho. A la semana llegó el Tito radiante, y desde la puerta gritó: “¡La vieja afloja! ¡La vieja afloja!” Claro que afloja. Estuve por dar los hurras, pero con la emoción dejé que me besara. “No se opone pero exige que no vengas a casa.” ¿Exige? ¡Las cosas que hay que oír! Bueno, el veinticinco nos casamos (hoy hace dos meses), sin cura pero con juez, en la mayor intimidad. Don Celso aportó un chequecito de mil y Estercita me mandó un telegrama que -está mal que lo diga- me hizo pensar a fondo: “No creas que salís ganando. Abrazos, Ester.”\n\n\nEn realidad, todo esto me vino a la memoria, porque ayer me encontré en la tienda con la Vieja. Estuvimos codo con codo, revolviendo saldos. De pronto me miró de refilón desde abajo del velo. Yo me hice cargo. Tenía dos caminos: o ignorarme o ponerme en vereda.\n\n\nCreo que prefirió el segundo y para humillarme me trató de usted. “¿Qué tal, cómo le va?” Entonces tuve una corazonada y agarrándome fuerte del paraguas de nailon, le contesté tranquila: “Yo bien, ¿y usted, mamá?”\n\n\nFIN\n\n\n\n\nMontevideanos\n, 1959\n\n"}