{"metadata": {"length": 22845, "words": 3935, "reading_time_min": 19.675}, "text": "Hace cerca de dos años, iba en bicicleta por un camino desierto del lado de Orgeval, más allá de Poissy, cuando la brusca aparición de una vivienda a orillas del camino me sorprendió de tal forma que salté de la bicicleta para contemplarla mejor. Se trataba, bajo el cielo gris de noviembre y el viento frío que barría las hojas secas, de una casa de ladrillo sin gran personalidad, en medio de un vasto jardín plantado de árboles viejos. Pero lo que la hacía extraordinaria, con una rareza arisca que oprimía el corazón, era el horrible abandono en el que se encontraba. Y como un batiente de la reja estaba arrancado, como un enorme rótulo, desteñido por la lluvia, anunciaba que la propiedad estaba en venta, entré en el jardín, cediendo a una curiosidad mezclada de angustia y malestar.\n\n\nLa casa debía llevar deshabitada treinta o tal vez cuarenta años. Los ladrillos de las cornisas y de los bordes estaban desunidos, invadidos por el musgo y los líquenes. Numerosas grietas cruzaban la fachada, semejantes a arrugas precoces, surcando el edificio aún sólido, pero del que nadie se ocupaba ya en absoluto. Abajo, los peldaños de la escalinata, hendidos por las heladas, invadidos por ortigas y zarzas, se asemejaban al umbral de la desolación y de la muerte. Y, sobre todo, la horrible tristeza que provenía de las ventanas sin cortinas, desnudas y glaucas, de las que los chiquillos habían roto los cristales a pedradas, permitiendo ver todas el lúgubre vacío de las habitaciones, como ojos apagados que han permanecido abiertos en un cuerpo sin alma. Luego, a su alrededor, el amplio jardín era una absoluta devastación, el antiguo parterre apenas visible bajo las crecidas hierbas silvestres, los paseos desaparecidos, comidos por las plantas voraces, los bosquecillos convertidos en selvas vírgenes, una vegetación salvaje de cementerio abandonado en la sombra húmeda de los grandes árboles seculares en los que, aquel día, el viento otoñal, lanzando su triste queja, se llevaba las últimas hojas.\n\n\nDurante largo rato permanecí allí, en medio de aquel lamento desesperado que brotaba de las cosas, con el corazón turbado por un miedo sordo, por una tristeza que aumentaba, retenido no obstante por una ardiente compasión, una necesidad de saber y de simpatizar con todo lo que sentía de miseria y de dolor a mi alrededor. Y, cuando me decidí a salir, vi al otro lado del camino, en el cruce de dos caminos, una especie de posada, una casucha en la que se ofrecía bebida, entré decidido a hacer hablar a la gente del lugar.\n\n\nNo había allí sino una anciana que me sirvió una caña de cerveza, quejándose. Se lamentaba de estar situada en aquel camino alejado, por el que no pasaban ni dos ciclistas al día. Hablaba sin parar, contaba su historia, decía que se llamaba señora Toussaint, que había venido de Vernon con su hombre para hacerse cargo de aquella posada, que al principio las cosas no habían marchado mal, pero que todo iba de mal en peor desde que se había quedado viuda. Y, después de su raudal de palabras, cuando empecé a interrogarla acerca de la propiedad vecina, se puso circunspecta de repente, mirándome con expresión desconfiada, como si yo quisiera arrancarle temibles secretos.\n\n\n-¡Ah! sí, la Sauvagière, la casa encantada, como dicen por la comarca… Yo no sé nada, señor. No es de mi época, sólo hará treinta años en Pascua que vivo aquí, y esas cosas se remontan a cuarenta años. Cuando nosotros llegamos aquí, la casa ya se encontraba más o menos en el estado en que la ve… Los veranos pasan, los inviernos pasan y nada se mueve, salvo las piedras que caen.\n\n\n-Pero, en fin -pregunté yo- ¿por qué no la venden, puesto que está en venta?\n\n\n-¡Ah! ¿por qué? ¿por qué? ¡Qué sé yo!… se dicen tantas cosas.\n\n\nSin duda, terminé por inspirarle confianza. Además, era evidente que estaba deseando repetirme las cosas que se decían. Para empezar, me contó que ninguna de las chicas del pueblo vecino se habría atrevido a entrar en la Sauvagière, después del anochecer, porque corría el rumor de que un alma en pena se aparecía allí por la noche. Y, como yo me extrañara de que, estando tan cerca de París, una historia semejante pudiera aún encontrar algún crédito, se encogió de hombros, quiso en un primer momento hacerse la fuerte, pero terminó por manifestar su terror inconfeso.\n\n\n-Hay sin embargo hechos, señor. ¿Por qué no la venden? Yo he visto venir compradores y todos se marcharon más rápido que llegaron; a ninguno de ellos lo hemos visto reaparecer por aquí. ¡Y bien!, lo que es cierto es que, desde el momento en que algún visitante se atreve a entrar en la casa, pasan cosas extraordinarias: las puertas se mueven, se cierran solas con gran estrépito, como si soplara un viento terrible; del sótano suben gritos, gemidos, sollozos; y si se obcecan, una voz desgarradora lanza un grito prolongado: «¡Angéline! ¡Angéline! ¡Angéline!» con una llamada tan dolorosa, que a uno se le quedan helados los huesos… Le repito que esto está probado, nadie le dirá lo contrario.\n\n\nReconozco que empezaba a apasionarme por el tema, aunque fuera presa de un pequeño escalofrío bajo la piel.\n\n\n-Y esa Angéline, ¿quién es, pues?\n\n\n-¡Ah!, señor, sería necesario contárselo todo, y una vez más, yo no sé nada.\n\n\nSin embargo, terminó por decírmelo todo. Hacía cuarenta años, hacia 1858, en el momento en el que el Segundo Imperio triunfante era una fiesta permanente, M. de G…, que ocupaba un puesto en las Tullerías, perdió a su esposa, de la que tenía una niña, de unos diez años, Angéline, un milagro de belleza, vivo retrato de su madre. Dos años más tarde, M. de G… se había vuelto a casar con otra belleza célebre, viuda de un general. Y aseguraban que, desde esa segunda boda, unos atroces celos habían surgido entre Angéline y su madrastra, la una herida en el corazón al ver a su madre ya olvidada, reemplazada tan pronto en el hogar por aquella extraña; la otra, obsesionada, enloquecida por tener siempre ante ella aquel vivo retrato de la mujer que temía no poder hacer olvidar. La Sauvagière pertenecía a la nueva señora de G…, y allí, una noche, viendo que el padre besaba apasionadamente a la hija, en su demencia celosa, habría golpeado a la niña de tal manera, que la pobre pequeña habría caído muerta, con la nuca fracturada. Luego, lo demás era horroroso: el padre fuera de sí aceptaba enterrar él mismo a su hija en el sótano de la casa para salvar a la asesina; el cuerpecito permanecía allí enterrado mientras afirmaban que la chiquilla se encontraba en casa de una tía; los aullidos de un perro, que se empeñaba en arañar el suelo, hizo que finalmente se descubriera el crimen, del que las Tullerías se apresuraron a ahogar el escándalo. En la actualidad, el señor y la señora de G… estaban muertos, pero Angéline volvía aún cada noche, al oír una voz lastimera que la llamaba, desde el más allá misterioso de las tinieblas.\n\n\n-Nadie me desmentirá -concluyó la señora Toussaint-. Todo esto es tan cierto como que dos y dos son cuatro.\n\n\nYo la había escuchado, despavorido, sorprendido por las inverosimilitudes, pero, conquistado, no obstante por la rareza violenta y sombría del drama. Aquel señor de G…, yo había oído hablar de él y creía saber efectivamente que se había vuelto a casar y que un dolor familiar había ensombrecido su vida. ¿Era, pues, cierto? ¡Qué historia trágica y enternecedora, todas las pasiones humanas removidas, exasperadas hasta la demencia, el crimen pasional más terrorífico que pudiera verse, una chiquilla bella como el día, adorada, asesinada por su madrastra y enterrada por su padre en un rincón del sótano! Era demasiado hermoso de emoción y de horror. Yo iba a seguir preguntando, discutiendo, luego me dije «¿Para qué?». ¿Por qué no llevarme, en su flor de imaginación popular, aquel cuento horroroso?\n\n\nCuando volvía a montar en bicicleta, eché una última ojeada a la Sauvagière. La noche descendía, la casa miserable me miraba desde sus ventanas vacías y oscuras, semejantes a ojos de muerta, mientras que el viento otoñal gemía entre los viejos árboles.\n\n\nII\n\n\n¿Por qué se clavó esta historia en mi cráneo, hasta convertirse en una obsesión, en un verdadero tormento? Ése es uno de los problemas intelectuales difíciles de resolver. De nada servía decirme a mí mismo que leyendas semejantes corren por la campiña, que ésta, en suma, no presentaba ningún interés directo para mí. A pesar de todo, la niña muerta me obsesionaba, aquella Angéline deliciosa y trágica, que una voz lastimera llamaba cada noche desde hacía cuarenta años, a través de las habitaciones vacías de la casa abandonada. Y durante los dos primeros meses del invierno, hice averiguaciones. Evidentemente, por poco que una desaparición semejante, una aventura hasta ese punto trágica, hubiera salido al exterior, los periódicos del momento debían haber hablado de ella. Examiné las colecciones de la Biblioteca Nacional, sin descubrir nada, ni una línea que se pareciera a semejante historia. Luego, interrogué a los coetáneos, a personas de las Tullerías: ninguna pudo contestarme con exactitud, sólo obtuve informaciones contradictorias, hasta el punto de que había abandonado toda esperanza de llegar a la verdad, sin dejar de sentirme presa del tormento del misterio, cuando una casualidad me puso una mañana sobre una nueva pista.\n\n\nIba, cada dos o tres semanas, a hacerle una visita de buena confraternidad, de ternura y de admiración, al viejo poeta V… que falleció el pasado abril, cerca de los setenta años. Desde hacía ya muchos años, una parálisis en las piernas lo tenía clavado en un sillón en su pequeño gabinete de trabajo de la calle de Assas, cuya ventana daba al jardín del Luxemburgo. Acababa allí dulcemente una vida de ensueño, sin haber vivido más que de imaginación, habiéndose construido el ideal palacio en el que, lejos de lo real, había amado y sufrido. ¿Quién de nosotros no recuerda su fino rostro amable, sus cabellos blancos de bucles infantiles, sus pálidos ojos azules que habían conservado la inocencia de la juventud? No podría decirse que mintiera siempre, pero lo cierto es que inventaba sin cesar, de tal manera que no se sabía nunca con exactitud dónde acababa para él la realidad y dónde empezaba el sueño. Era un anciano encantador, desde hacía mucho tiempo fuera de la vida, cuya conversación me conmovía frecuentemente como una revelación discreta y vaga de lo desconocido.\n\n\nAquel día, charlaba pues con él cerca de la ventana, en la estrecha habitación, que calentaba siempre un fuego intenso. Fuera, la helada era terrible, y el jardín del Luxemburgo se extendía blanco de nieve presentando a la vista un vasto horizonte de candor inmaculado. Y no sé cómo llegué a hablarle de la Sauvagière, de aquella historia que me preocupaba aún: el padre casado de nuevo, la madrastra celosa de la niña vivo retrato de su madre, luego su sepultura al fondo del sótano. Me había escuchado con la tranquila sonrisa que conservaba incluso en la tristeza. Se había hecho silencio, su pálida mirada azul se perdía a lo lejos, en la inmensidad blanca del Luxemburgo, mientras que una sombra de sueño, emanaba de él y parecía envolverlo con un ligero escalofrío.\n\n\n-Conocí mucho al señor de G… -dijo lentamente-. Conocí a su primera esposa, de una belleza sobrehumana; conocí a la segunda, no menos prodigiosamente bella; e incluso las amé apasionadamente a las dos, sin decirlo jamás. Conocía también a Angéline, que era aún más bella, y que todos los hombres habrían adorado de rodillas… Pero las cosas no ocurrieron exactamente como usted dice.\n\n\nFue para mí una gran emoción. ¿Era la verdad inesperada de la que ya desesperaba? ¿Iba a saberlo todo? En un primer momento no desconfié y le dije:\n\n\n-¡Ah! amigo mío, ¡qué favor me hace! Por fin mi pobre cabeza va a poder calmarse. Hable rápido, cuéntemelo todo.\n\n\nPero él no me escuchaba, su mirada permanecía perdida en la lejanía. Luego habló con voz de ensueño, como si hubiera ido creando los seres y las cosas a medida que los evocaba.\n\n\n-Angéline era, a los doce años, un alma en la que todo el amor de la mujer había florecido ya, con sus arrebatos de alegría y de dolor. Fue ella quien cayó perdidamente celosa de la nueva esposa, que veía cada día del brazo de su padre. Sufría como si se tratara de una horrible traición, pero no era sólo a su madre a la que la nueva pareja insultaba, era a ella misma a la que torturaba y le desgarraba el corazón. Cada noche, oía a su madre que la llamaba desde la tumba; y una noche en que sufría demasiado y moría de exceso de amor, para unirse con ella, la chiquilla de doce años se clavó un cuchillo en el corazón.\n\n\nYo lancé un grito: «¡Dios santo! ¿es posible?»\n\n\n-¡Qué espanto y qué horror -prosiguió sin oírme- cuando al día siguiente, el señor y la señora G… encontraron a Angéline en su pequeña cama con aquel cuchillo clavado hasta el mango, en pleno pecho! Estaban en la víspera de marcharse a Italia, y no había allí más que la anciana doncella que había criado a la niña. Ante el terror de que pudieran acusarles de un crimen, ayudados por la doncella, enterraron efectivamente el pequeño cuerpo, pero en un rincón del invernadero que hay detrás de la casa, al pie de un naranjo gigante. Y allí lo encontraron el día en que, muertos ya los padres, la anciana criada contó la historia.\n\n\nMe habían surgido dudas, lo miraba, presa de inquietud, preguntándome si no se lo estaba inventando.\n\n\n-Pero -le pregunté- ¿cree pues también que Angéline pueda volver cada noche al escuchar el grito desgarrador de la voz misteriosa que la llama?\n\n\nEsta vez me miró y volvió a sonreír con aire indulgente.\n\n\n-¿Volver? ¡oh, amigo mío! todo el mundo vuelve. ¿Por qué no quiere que el alma de la querida pequeña muerta habite aún en los lugares en los que amó y sufrió? Si se oye una voz que la llama, es que la vida no ha vuelto a comenzar aún para ella, pero recomenzará, esté seguro de ello, puesto que todo recomienza, nada se pierde, ni al amor ni la belleza… ¡Angéline! ¡Angéline! ¡Angéline! y ella renacerá en el sol y en las flores.\n\n\nDefinitivamente, ni la convicción ni la calma se establecían en mí. Mi viejo amigo V…, el poeta niño, no me había aportado sino más confusión. Sin duda se lo estaba inventando. No obstante, como todos los videntes, tal vez adivinaba.\n\n\n-¿Es de verdad, todo lo que me está contando? -me atreví a preguntarle riendo.\n\n\nÉl se animó a su vez:\n\n\n-Por supuesto que es cierto. ¿Es que todo lo infinito no es verdad?\n\n\nAquella fue la última vez que lo vi, pues tuve que ausentarme de París, un tiempo después. Aún puedo verlo con su mirada soñadora perdida sobre las sábanas blancas del Luxemburgo, tan tranquilo en la certidumbre de su sueño sin fin, mientras que a mí me devoraba la necesidad de establecer para siempre la verdad huidiza.\n\n\nIII\n\n\nTrascurrieron dieciocho meses. Yo me había visto obligado a viajar; grandes preocupaciones y grandes alegrías habían apasionado mi vida, en mitad de la tempestad que nos lleva a todos hacia lo desconocido. Pero, siempre, a determinadas horas, oía venir desde lejos y entrar en mí el desolado grito: «¡Angéline! ¡Angéline! ¡Angéline!». Y permanecía temblando, dominado de nuevo por la duda, torturado por el deseo de saber. No podía olvidar, no existía para mí más infierno que la incertidumbre.\n\n\nNo puedo decir cómo, una admirable velada de junio, me volví a encontrar en bicicleta por el camino apartado de la Sauvagière. ¿Había deseado formalmente volver a verla? ¿Era un simple instinto el que me hacía abandonar la carretera y dirigirme hacia aquel lugar? Eran casi las ocho; pero el cielo, en los días más largos del año, irradiaba aún con un ocaso del astro triunfal, sin una sola nube, todo un infinito de oro y azur. Y ¡qué aire ligero y delicioso, qué buen olor de árboles y hierbas, qué tierna alegría en la paz inmensa de los campos!\n\n\nComo la primera vez, ante la Sauvagière, el estupor me hizo saltar de la máquina. Dudé un instante, no era la misma propiedad. Una bella reja nueva brillaba bajo el sol poniente, se habían levantado de nuevo los muros de la tapia y la casa, que apenas veía entre los árboles, parecía haber retomado una alegría risueña de juventud. ¿Era pues la resurrección anunciada? ¿Angéline había vuelto a la vida gracias a las llamadas de la voz lejana? Había permanecido en la carretera, impresionado, mirando, cuando unos pasos lentos, cerca de mí, me sobresaltaron. Era la señora Toussaint que traía su vaca de un campo de alfalfa próximo.\n\n\n-¿No tienen miedo pues éstos? -le dije, señalando la casa con un gesto.\n\n\nMe reconoció y detuvo el animal.\n\n\n-¡Ah señor! hay gente que marcharía sobre el buen Dios. Hace ya más de un año que la propiedad fue comprada. Pero es un pintor el que lo hizo, el pintor B…, y ya se sabe, los artistas son capaces de todo.\n\n\nLuego se fue con el animal añadiendo con un cabeceo:\n\n\n-En fin, ya veremos en qué queda esto.\n\n\n¡El pintor B…, el delicado e ingenioso artista que había pintado a tantas amables parisinas! Yo lo conocía un poco, intercambiábamos apretones de manos en los teatros, en las salas de exposiciones, en los lugares en los que nos encontrábamos. Y, de repente, un deseo irresistible de entrar, de confesarme a él, de suplicarle que me dijera lo que sabía de cierto sobre esta Sauvagière, cuyo aspecto desconocido me obsesionaba. Y, sin reflexionar, sin reparar en mi polvoriento atuendo de ciclista, que la costumbre empieza a tolerar por otra parte, empujé mi bicicleta hasta el tronco mohoso de un viejo árbol. Al escuchar el sonido claro del timbre cuyo resorte se movía en la reja, un criado acudió al que le entregué mi tarjeta de visita, y que me dejó por un instante en el jardín.\n\n\nMi sorpresa aumentó aún más cuando lancé una mirada a mi alrededor. Habían reparado la fachada, ya no se veían las grietas ni los ladrillos separados; la escalinata, adornada con rosas, se había convertido en un umbral de feliz bienvenida; y las animadas ventanas reían ahora, comunicaban la alegría existente en el interior, detrás de la blancura de sus cortinas. Y además, el jardín había sido limpiado de ortigas y zarzas, el parterre volvía a ser visible como un gran ramo oloroso, los viejos árboles parecían rejuvenecidos en su paz secular por la lluvia dorada de un sol primaveral.\n\n\nCuando el criado reapareció, me introdujo en un salón comentándome que el señor había ido al pueblo vecino, pero que no tardaría en regresar. Lo habría esperado durante horas; me entretuve examinando la habitación en la que me hallaba, instalada lujosamente con mullidas alfombras, cortinas y guardapuertas de cretona, conjuntadas con el amplio diván y los grandes sillones. Aquellos cortinajes eran tan grandes que me sorprendió entrar en un espacio tan oscuro. Luego la oscuridad se hizo completa. No sé cuanto tiempo tuve que permanecer allí, se habían olvidado de mí, sin traer siquiera una lámpara. Sentado en la oscuridad, me había puesto a revivir toda la historia trágica, abandonándome a la ensoñación. ¿Angéline había sido asesinada? ¿Se había clavado ella misma un cuchillo en mitad del corazón? Y, confieso que, en esta casa encantada, ahora a oscuras, el miedo se adueñó de mí, un miedo que sólo fue un ligero malestar, un pequeño escalofrío a flor de piel, pero que más tarde se exasperó, me heló por completo en una locura de pánico.\n\n\nAl principio me pareció que unos ruidos vagos erraban por algún lado. Era sin duda en las profundidades del sótano, quejas sordas, sollozos reprimidos, pesados pasos de fantasma. Luego, aquello subió, se acercó y toda la casa oscura me pareció llenarse de angustia horrorosa. Y, de repente, se oyó la terrible llamada: «¡Angéline! ¡Angéline! ¡Angéline!» con tal fuerza creciente, que creí sentir pasar sobre mi cara un soplo frío. Una puerta del salón se abrió violentamente. Angéline entró, cruzó la habitación sin verme. La reconocí en medio de la ráfaga de luz que había entrado con ella desde el vestíbulo iluminado. Era la pequeña muerta de doce años, de una belleza milagrosa, con sus admirables cabellos rubios sobre los hombros, vestida de blanco, blanqueada por la tierra de la que volvía cada noche. Pasó muda, desatinada, desapareció por otra puerta, mientras que, de nuevo, el grito se repetía más lejano: «¡Angéline! ¡Angéline! ¡Angéline!». Y yo permanecí de pie, con la frente cubierta de sudor, en un estado de pavor que erizaba todo el vello de mi cuerpo, bajo aquel viento de terror procedente del misterio.\n\n\nCasi inmediatamente, creo, en el momento en el que el criado traía por fin una lámpara, tuve consciencia de que el pintor B… estaba allí y me daba la mano, excusándose por haberme hecho esperar tanto rato. No tuve falso amor propio, le conté lo que me había sucedido, aún nervioso. Y ¡con qué sorpresa me escuchó en un primer momento y con qué buenas risas se apresuró a tranquilizarme después!\n\n\n-Usted ignora sin duda, amigo mío, que yo soy primo de la segunda señora de G… ¡Pobre mujer! ¡acusarla del asesinato de aquella chiquilla que amó y que lloró tanto como el padre! Pues la única cosa cierta es que, efectivamente, la niña murió aquí, pero no por su propia mano ¡Dios Santo!, sino de una fiebre repentina, como un rayo, por lo que los padres le tomaron pavor a esta casa, y no quisieron volver a ella jamás. Eso explica que permaneciera deshabitada mientras ellos vivían. Después de su muerte, hubo interminables procesos que impidieron su venta. Yo la quería, la aceché durante años, y le aseguro que no hemos visto nunca ningún aparecido.\n\n\nEl pequeño escalofrío me volvió, y comenté:\n\n\n-Pero, yo acabo de ver ahí, hace un instante a Angéline… La terrible voz la llamaba, y ha pasado por ahí, ha cruzado esta habitación.\n\n\nÉl me miraba sorprendido, creyendo que yo estaba perdiendo la razón. Pero de repente, soltó una sonora carcajada de hombre feliz.\n\n\n-Es mi hija la que acaba de ver. Tuvo por padrino al señor de G… que, por devoción al recuerdo, le puso ese nombre; y si su madre la ha llamado, habrá pasado por aquí. -Él mismo abrió la puerta y llamó de nuevo: «¡Angéline! ¡Angéline! ¡Angéline!».\n\n\nLa niña regresó, pero viva y vibrante de alegría. Era ella, con su vestido blanco, sus admirables cabellos rubios sobre los hombros, y tan bella, tan radiante de esperanza, que era como una primavera que lleva en capullo la promesa del amor, la prolongada felicidad de una existencia. ¡Ah! ¡la querida aparecida, la niña nueva que renacía de la niña muerta! La muerte había sido vencida. Mi viejo amigo, el poeta V…, no mentía, nada se pierde, todo recomienza, la belleza como el amor. La voz de las madres llama a las niñas de hoy, a las enamoradas de mañana y reviven bajo el sol, entre las flores. Era de ese despertar de la niña de lo que la casa se encontraba encantada, la casa que había vuelto a ser joven y feliz, en la alegría reencontrada de la eterna vida.\n\n\nFIN\n\n\n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}