{"metadata": {"length": 9468, "words": 1702, "reading_time_min": 8.51}, "text": "“¿Por qué corres tanto?”, le gritaron cuando pasó frente a la venta de la señora Petra, en la primera vuelta del camino. “Voy para el pueblo a vera papá”, respondió sofocado. Llevaba los cabellos al aire, y los pies descalzos. El sudor le humedecía la frente y la camisa y todo el cuerpo. “Si corres tanto no llegarás pronto pues te cansarás y tendrás que echarte por ahí. Vete despacio y llegarás antes de lo que supones”. “No”, respondió, “hoy es domingo, el día de ver a papá. Los demás días no dejan ver a los presos”. “Corre, corre entonces”, le gritó la señora Petra, a la puerta de la venta, mientras las ágiles piernas del niño Diomedes iniciaban, otra vez, la febril carrera.\n\n\nPero el camino es largo. Polvo y piedras bajo los pies. Sol picante sobre la cabeza. Calor. Y, después de media hora de camino, un poco de cansancio. El pequeño canasto con los regalos de mamá —unos bollos blancos, un trozo de cerdo— no pesa, es cierto, pero embaraza un poco la marcha. El niño Diomedes hubiera preferido no traerlo. Pero entonces, ¿qué le habría dicho a papá? Sí. Mamá estaba enferma. No podía ir hasta el pueblo para visitarlo en la cárcel. Algo, en el estómago, algo como u puñalada, la tenía tirada en el suelo, sobre la estera. Levantándose trabajosamente, pálida, con el pelo revuelto, con las manos temblorosas, había prensado el maíz contra la piedra, había adelgazado la masa, la había humedecido y luego esas mismas manos amarillentas y enflaquecidas la enrollaron en pequeños y simétricos trozos que ella puso al fuego para que se transformaran en auténticos bollos. “Mañana llevas esto a Rogelio”. Sí. No podía abandonar el canasto. Seis bollos y un pedazo de cerdo, no pesan nada. Adelante, pues, adelante.\n\n\nEl camino, además de largo, es estrecho. “De herradura” lo llaman. Y hay, en efecto, huellas de herradura que quedan impresas en el polvo blando y caliente. Huellas de muías, con su carga de panela, huellas de caballo, con su carga humana, huellas de asno, con su carga de miel. El niño Diomedes va desflorando con sus pies el dibujo en relieve, de las herraduras. En su reemplazo queda la huella propia, la de su paso, la de sus cinco, la de sus diez dedos y, un poco fugaz, la de sus plantas. Corriendo como va, no es mucho lo que queda, pero algo queda. Sus pies han perdido la curva. Están casi planos. Desde siempre tomaron contacto directo con la tierra, con el polvo, con las piedras, con los espinos, con las zarzas. Debieron ser suaves como una mejilla, alguna vez. Diomedes no lo recuerda. Siempre se ha visto así, sin alpargatas, y siempre ha sentido bajo sus plantas de niño la caricia áspera o la caricia blanda. A veces duelen los pies, como ahora al aumentar el calor. Se cuartea la dura piel del calcañal, y se abren pequeñas grietas en las junturas de los dedos, y por ellas brota, con el hilo del dolor, un poquito de sangre. Caminar así es como ascender todos los días a un Calvario. Pero, a pesar de todo, los pies de Diomedes que son pies de once años de edad, parecen ya de bronce, como si con ellos hubiera caminado por sobre la tierra durante once siglos: dura planta, curada, probada contra la corteza de la tierra. Planta caminera y resistente contra la cual se embota la fiereza de la zarzamora y casi se hace inútil la asechanza sutil de la espina.\n\n\nDiomedes va corriendo. “¿A dónde vas tan aprisa?”, le pregunta, al pasar, montado en su bello zaino el mayordomo de “Las Tres Colinas”, don Urías Gutiérrez. “Voy al pueblo, a ver a papá”, responde deteniéndose Diomedes. “¿Qué llevas ahí?”. “Un encargo de mamá”. Don Urías mira al niño Diomedes, quiere decirle algo, pero se arrepiente, aprieta con los talones el vientre de su cabalgadura y sigue al trote. Diomedes ve alejarse el caballo y el caballero como en los cuentos: entre una nube de polvo. ¡Si tuviera un caballo! Ya estaría en el pueblo, habría amarrado la bestia al palo de la plaza, en el sitio que él conoce tan bien, y estaría esperando que el guardia lo dejara pasar al patio de la cárcel… “Papá, aquí están los bollos. Mamá está un poco enferma. No pudo venir…”. No. Hay que seguir corriendo, corriendo. Diomedes piensa que es mejor descansar un poco. No. Tampoco. Seguir a buen paso. La señora Petra tenía razón: ya está fatigado. Siente sed. El calor crece. Está bañado en sudor. Le arden los pies. En la próxima venta, la del señor Ramírez, seguramente le regalarán una totuma de agua, acaso un poco de guarapo. ¿Por qué no? Así ocurren, a veces, las cosas.\n\n\nA buen paso sigue, pues, Diomedes. Es su paso de niño, un pasitrote. Menudo, ágil, veloz, como el de su padre, como el de su madre, como el de todos los campesinos que van para el pueblo, que vuelven del pueblo, que van a misa, que vuelven del mercado. Como el de las mamas que cargan a la espalda los chicuelos recién nacidos, como el de los papas que cargan a la espalda el bulto de naranjas recién cogidas. Diomedes conoce bien este camino. Es el camino de su vida. Arbolas, piedras, recodos, ventas, sembrados, el manantial del kilómetro 29, la Cruz del Diablo en la colina de “Las Acacias”, la fritanga en la tienda de Ramírez, el olor de la caña molida en el trapiche de los señores González, y la sombra al lado derecho, en la mañana, y al lado izquierdo, en la tarde. Sabe dónde se pueden cortar ramas para prender fuego en la cocina del rancho, dónde se puede coger una fruta, sin peligro, dónde se puede mirar, también sin peligro, el trabajo de las abejas y la paciente tarea de las hormigas.\n\n\nDiomedes sigue caminando, caminando. Ya no corre, pero sigue ligero, veloz punteando con los pies una secreta urgencia que él mismo no comprende. El pequeño canasto colgado al brazo le golpea por instantes la cadera. El sol lo sofoca. Con la mano que lleva libre se limpia el sudor de la cara. ¿Cuánto falta para llegar al pueblo? Diomedes mira el sitio por donde pasó y calcula la distancia por recorrer. Ya está próxima la venta del señor Ramírez. Una vuelta más y “¿niña Carmen, me da un poco de agua?”. “¿Para dónde vas Diomedes?”. Diomedes no responde. Coloca el canasto en el suelo cerca de un trozo de árbol que sirve de banco a la entrada de la tienda. Hay adentro varios campesinos que conversan, que comen, que beben. El se sienta en el trozo de árbol. ¿Le traerá agua la niña Carmen? Mejor ir por el agua. Entra. Huele a alpargatas, a sudor de campesinos, a queso agrio, a cerdo frito y, dominándolo todo, a guarapo. Ese olor supremo le acrecienta la sed. “¿Niña Carmen, me da un poco de agua?”. Ella está del otro lado del mostrador y sin decirle palabra, hunde una taza en la gran olla de guarapo y con la mano húmeda se la pasa. “Así son las cosas”, piensa Diomedes mientras bebe a grandes sorbos. Una frescura, una alegría, un bienestar delicioso le desciende por su garganta hasta el alma. “Gracias, niña Carmen”. Sale. Toma el canasto y, “¿para dónde vas Diomedes?”, le grita desde adentro la niña Carmen. “Para el pueblo”, y echa a andar otra vez.\n\n\nÁrboles, polvo, piedras, calor. El camino de su vida. Bien lo conoce Diomedes. Podría recorrerlo con los ojos cerrados. Y llegar, como llega ahora, a las primeras casas del pueblo. Por Dios, que ha ido muy lentamente en esta última etapa. Y Diomedes ya va corriendo, calle abajo —camino de la plaza. El canasto le golpea la cadera, pero él no se da cuenta. “Oiga, oiga”, le dice un campesino tratando de detenerlo. Pero él sigue veloz. “Cuidado, cuidado”, le grita una mujer, tratando de agarrarlo por el brazo. Pero él se desprende con violencia. “Voy a la cárcel a ver a papá”, responde orgulloso. El canasto oscila sobre su brazo al impulso de la carrera. Diomedes se siente feliz. Ha olvidado todo, todo, para recordar únicamente a papá que está en la cárcel. Por eso corre, vuela como un endemoniado, para llevar el regalo de los seis bollos blancos y del trozo de cerdo. Nadie podría detenerlo. ¿Nadie? El brazo del guardia ha caído como una viga sobre su espalda. Diomedes trata de escapar a la dura presión que lo ha parado en seco. El corazón le salta en el pecho como un caballo desbocado. “Nadie puede entrar a la plaza”, oye que le grita el guardia, mientras lo zarandea con una mano y con la otra sostiene el fusil. Pero en la plaza, al otro extremo, está la cárcel, y en la cárcel está papá. Con el grito del guardia las gentes se han arremolinado en torno de Diomedes. Hay un principio de tumulto. El niño mira a la plaza. Se halla sola. En sus cuatro ángulos ve guardias apostados. Diomedes no entiende por qué no podría pasar él para entregarle a papá el regalo que lleva en el canasto. El guardia discute con las gentes. Las amenaza. Las gentes murmuran y el guardia se impacienta. Y se olvida, por un momento de Diomedes. Este se desliza, se escurre, y a carrera tendida entra a la plaza. En una fracción de segundo un silencio mortal se apodera de la atmósfera. Sobre el polvo de la plaza desierta, los pies del muchacho van dejando una efímera huella. “Aprisa, aprisa”, se dice para sí el pequeño Diomedes. “Papá debe estar esperándome”. Y sus piernas vuelan. “Aprisa, aprisa… Ya voy a llegar. El guardia no me hará nada. Y me dejaran entrar… apri…” El niño Diomedes se desploma, se desgaja, como una fruta. Y la detonación del fusil repercute maravillosamente en el silencio que llena la plaza. El canasto ha rodado un poco y ha dejado sobre el polvo seis miserables bollos de maíz, un trozo de cerdo y un proyecto de hombre.\n\n\n*FIN*\n\n\n\n\nCenizas para el viento y otras historias\n, 1950\n\n"}