{"metadata": {"length": 9760, "words": 1637, "reading_time_min": 8.185}, "text": "La noche iba poniendo oscuros toques de angustia en los ángulos de la habitación destartalada donde el aire penetraba sometido a racionamiento riguroso y donde la luz, aun en la hora más soleada del día, no alcanzaba a iluminar plenamente. Afuera, sonaba como temeroso de ser oído el chorro imperceptible de una llave de agua mal cerrada. La única llave para la sed de infinidad de personas que habitaban la misma cuartería. Un niño imploraba pan a voz en cuello y la madre —posiblemente por la desesperación— le contestaba su pedido con palabras groseras:\n\n\n—¡Callate, jodido… nadie ha comido aquí!\n\n\nElla, la enferma del cuarto destartalado, veía cómo la poca luz iba terminándose; no disponía de alumbrado eléctrico y el aceite de la humilde lámpara estaba casi agotado. Ella no sentía ni un hilo de fuerza en sus músculos, ni una emanación tibia dentro de sus venas vacías. Un frío torturante iba subiéndole por las carnes enflaquecidas; ascendía por su cintura otrora flexible y delicada como los mimbres silvestres y se apoderaba de su corazón que entonces parecía enroscarse de tristeza, estallando en una plegaria muda, temblorosa de emoción reconcentrada.\n\n\nLa luz del día terminaba lentamente. En la calle se oían pisadas de gentes que iban, en derroche de vida, camino de la diversión barata: del estanco consumidor de energías y centavos; del burdel lleno de carne pútrida vendida a alto precio; en fin, de toda esa sarta de distracciones que el pobre puede proporcionarse en nuestro medio y que, a la larga, lejos de ocasionar gozo o contento, acarrea desgaste, enfermedad, miseria, desamparo, muerte…\n\n\nElla, ahora, en la tarde que afuera tenía gorjeos alegres, se sentía morir. Sentía que la “pálida” se enroscaba en su vida e iba asfixiándola lenta, implacable, seguramente, mientras un frío terrible le destrozaba los huesos y le hacía tamborilear enloquecidamente las sienes.\n\n\nAbandono total en torno de ella. Nadie llegaba con una palabra, con un mendrugo de cariño, con un vaso de leche. Ella misma tenía que salir, entre uno y otro de los fríos de la fiebre, a buscarse el pedazo de tortilla dura que comía, vacío en la imposibilidad de comprarse un poco de \ncon qué\n. En sus salidas pedía limosnas y las había estado obteniendo de centavo en centavo, tras de sufrir horribles humillaciones.\n\n\nY ella no podía explicarse el porqué del abandono que sufría… Fue ella siempre buena con el prójimo. Fue siempre caritativa y dadivosa. Por sus vecinas hizo siempre lo que pudo: a los niños los adoró siempre, quizá porque no pudo tenerlos. Pero era posible que la vieran muy delgada, muy amarilla. Quizá la oían toser y pensaban que estaba tísica. Ella sabía que la mataba el paludismo¹. Pero, ¿cómo hacer para que los demás no creyeran otra cosa? Mientras tanto había que sufrir, que esperar el momento definitivo en que cesaran sus negras penas, sus infructuosas peregrinaciones, su terrible sangrar de plantas recorriendo los pedregales del mundo…\n\n\nEn el techo empezaban a bailotear sombras extrañas; las sienes la martillaban más recio y su vista se le iba hacia lejanías remotas, una lejanía casi imprecisa ya, casi sin contornos, pero que al evocarla en lánguida reminiscencia, la hacía sentir una voz de consuelo y resignación abriendo trocha de luz en lo más puro y en lo más íntimo de su vida.\n\n\nVivía entonces sus días de infancia en la aldea remota que atesoraba fragancia tonificante de pinos; música de zorzales enamorados; olor de terneritos retozones; cadencia de torrentes despeñados; frescura de sabanetas empapadas de rocío; pureza de sencilleces campesinas impregnadas de salves y rosarios devotísimos.\n\n\nEn la aldea lozana y cándida vio cómo se levantaban sus senos robustos y cómo le vibraban las carnes a los impulsos primeros del amor, del amor sencillo, sin complicaciones civilizadas, pero con las dulzuras agrestes de los idilios de Longo. Después, sus anhelos por venirse hacia la costa soñada, insinuación de dichas y perspectiva en brazos de promesa cuando desde la lejanía se sueña.\n\n\nLas ilusiones prendían grandes fogatas en su mente sencilla y buena y los llamados del instinto empezaban a quemar sus carnes morenas, turgentes, con un fuego distinto al del generoso sol de los trópicos. Empezó a deleitarse en la propia contemplación cuando, libre de la prisión del vestido, surgía a la luz la soberbia retadora de su cuerpo y cuando crespos por la cosquilla de la brisa, como dos conos de fuego, se le escapaban los pechos de la prisión delicada de la blusa.\n\n\nEntonces conoció al hombre que avivó su fuego interior y la predispuso a la aventura en tentativa de dominar horizontes. Oyó la invitación de venirse a la costa como pudo haber oído la de irse para el cielo. El hombre le gustaba por fuerte, por guapo, por \nchucano\n. Porque le ofrecía aquello que ella quería conocer: el amor y, además del amor, la Costa Norte.\n\n\n—Allá —le decía él— los bananos crecen frondosos, se ganan grandes salarios y pronto haremos dinero. Tú me ayudarás en lo que puedas y saldremos adelante.\n\n\n—¿Y si alguna mujer te conquista y me das viaje?\n\n\n—¡De ninguna manera, mi negra, yo te quiero solo a ti y juntos andaremos siempre!… Andaremos en tren… En automóvil… Iremos al cine, a las verbenas, en fin, a todas partes…\n\n\n—¿Y son bonitos los trenes?\n\n\n—¡Como gusanones negros que echaran humo por la cabeza, sabes! Allí va un gentío, de campo en campo, de La Lima al Puerto. Un hombre va diciendo los nombres de las estaciones: “¡Indiana!… ¡ Mopala!… ¡Tibombo!… ¡Kele-Kele!…” ¡Es arrechito! ¡Lo vas a ver!\n\n\nElla deliraba con salir del viejo pueblo de sus mayores. Amar y correr mundo. Para ella su pueblo estaba aletargado en una noche sin amanecer y de nada servía su belleza, acodada junto al riachuelo murmurante de encrespado lecho de riscos y de guijas. Quería dejar el pueblito risueño donde pasó sus años de infancia y donde el campo virgen y la tierra olorosa pusieron en su cuerpo fragancias y urgencias vitales. Así fue como emprendió el camino, cerca de su hombre, bajando estribaciones, cruzando bulliciosos torrentes, pasando valles calcinados por un sol de fuego entre el concierto monótono de los \nchiquirines\n que introducía menudas astillitas en la monorritmia desesperante de los días.\n\n\n¡Y qué hombre era su hombre! Por las noches de jornada, durmiendo bajo las estrellas, sabía recompensarle todas sus esperanzas, todos sus sueños y todos sus deseos. A la hora en que las tinieblas empezaban a descender sobre los campos, cuando la noche era más prieta y más espesa, cuando la aurora empezaba a regar sus arreboles por la lámina lejana del Oriente… Ella sentía la impetuosidad, el fuego, la valentía, el coraje indomeñable de su hombre y sentía que su entraña se le encrespaba en divinos palpitos de esperanza y de orgullo.\n\n\nLlegaron, por fin, a La Lima y empezó la búsqueda de trabajo. Demetrio lo obtenía siempre porque por sus \nchucanadas\n era amigo de capitanes, \ntaimkípers\n y \nmandadores\n, pero lo perdía luego porque en el fondo tenía mal carácter y por su propensión marcada a los vicios. Montevista, Omonita, Mopala, Indiana, Tibombo, los campos del otro lado… en fin, cuanto sitio tiene abierto la Frutera conoció la peregrinación de ellos en la búsqueda de la vida. Unas veces era en las tareas de \nchapia\n, otras como \ncortero\n o \njuntero\n de bananos; después como irrigador de veneno, cubierto de verde desde la cabeza hasta los pies. Siempre de sol a sol, asándose bajo el calor desesperante que a la hora del mediodía hacía rechinar de fatiga las hojas de las matas de banano. Por las noches el hombre regresaba cansado, agobiado, mudo de la fatiga que mordía los músculos otrora elásticos como de fiera en las selvas.\n\n\nEn varias oportunidades enfermó él de paludismo, y, para curarse, acudía con más frecuencia al aguardiente. Todo en vano: la enfermedad seguía, y suspender el trabajo era morirse de hambre. Trabajaban por ese tiempo en Kele-Kele. Ella vendía de comer y él tenía una pequeña contrata. Una noche de octubre los hombres levantaban el \nbordo\n poniéndole montañas de sacos de arena. Las embestidas del Ulúa eran salvajes. Las aguas sobrepasaban el nivel del dique y Demetrio desapareció entre las tumultuosas aguas que minuto a minuto aumentaba el temporal.\n\n\nQuedó sola y enferma. Enferma también de paludismo. Con un nudo en el alma dejó los campos y se fue al puerto. Anduvo buscando qué hacer y solo en Los Marinos pudo colocarse en trabajos que en nada la enorgullecían sino que ahora, al evocarlos, le hacían venir a la cara los colores de la vergüenza. Miles de hombres de diferente catadura se refocilaban en su cuerpo. Enferma y extenuada, con el alma envenenada para siempre, dejó el garito y vino a caer a San Pedro Sula. El paludismo no la soltaba, cada día las fiebres fueron más intensas y ahora se encontraba postrada en aquel pobre catre, abandonada de todos, mientras la luz se iba y sombras atemorizadas le hacían extrañas piruetas cabalgando en las vigas del techo.\n\n\nSus ojos que supieron amar, son ahora dos lagos resecos donde solo perdura el sufrimiento; sus manos descarnadas, no son promesa de caricia ni de tibieza embrujadora; sus senos flácidos casi ni se insinúan bajo la zaraza humilde de la blusa; pasó sobre ella el vendaval de la miseria, y se insinúa, como seguridad única, la certeza escalofriante de la muerte.\n\n\nEn la calle, varios chiquillos juegan enloquecidos de júbilo. Una pareja conversa acerca del antiguo y nuevo tema del amor. Un carro hiere el silencio con la arrogancia asesina de su claxon. A la distancia, el mixto deja oír la estridencia de su pito, y la vida sigue porque tiene que seguir…\n\n\nFIN\n\n\n\n\nHumus\n, 1952\n\n\n1. Paludismo: Enfermedad febril transmitida a los seres humanos por la picadura de mosquitos anofeles.\n\n"}