{"metadata": {"length": 10254, "words": 1774, "reading_time_min": 8.87}, "text": "Los chicos de la Plaza de los Dolores se dieron el primer baño del año un domingo de abril, con un cielo azul nuevecito y un sol alegre y joven. Bajaron corriendo por las callejas empinadas haciendo revolotear los pantaloncitos de punto andrajosos, algunos arrastrando los zuecos por el empedrado, los más sin calcetines, para no tener que ponérselos de nuevo con los pies mojados. Corrieron al muelle saltando por encima de las redes que se extendían en el suelo y se alzaban sobre los pies descalzos y callosos de los pescadores en cuclillas que las remendaban. Se desnudaron entre los escollos, contentos de aquel olor agrio de viejas algas podridas y del vuelo de gaviotas que intentaba llenar el cielo demasiado grande. Escondieron las ropas y los zapatos en las grutas de los escollos provocando fugas de jóvenes cangrejos y empezaron a saltar descalzos y desnudos de un escollo a otro, esperando que alguno se decidiera a zambullirse primero.\n\n\nEl agua, de un azul denso, con reflejos verde crudo, estaba tranquila pero no era límpida. Gian Maria, llamado Mariassa, subió a la punta de un escollo alto y sopló apoyando el pulgar debajo de la nariz, con ese gesto suyo de púgil.\n\n\n—Hale —dijo; juntó las manos y se zambulló de cabeza. Salió unos metros más lejos, escupiendo el agua por la boca como un surtidor y haciendo el muerto.\n\n\n—¿Fría? —le preguntaron.\n\n\n—Calentísima —gritó y empezó a dar furiosas brazadas para no congelarse.\n\n\n—¡Muchachos! ¡Conmigo! —dijo Chichín que se las daba de jefe aunque nadie le hiciera caso jamás.\n\n\nSe zambulleron todos: Pier Linyera con una pirueta, Bómbolo con un panzazo, Paulo, Carruba y por último Menín, que tenía pánico al agua y se arrojó de pie, apretándose la nariz entre los dedos.\n\n\nEn el mar Pier Linyera, que era el más fuerte, les hizo tragar agua a todos, uno por uno; después los otros se pusieron de acuerdo y le hicieron tragar agua a Pier Linyera. Entonces Gian Maria, llamado Mariassa, propuso:\n\n\n—¡El barco! ¡Vamos al barco!\n\n\nEl barco hundido por los alemanes estaba atravesado delante del puerto, obstruyéndolo. Más aún, había dos, uno encima del otro, el que se veía estaba apoyado sobre otro totalmente sumergido.\n\n\n—Hale —dijeron los otros.\n\n\n—¿Se puede subir? —preguntó Menín—. Está minado.\n\n\n—¡Cuentos! ¡Qué va a estar minado! —dijo Carruba—. Los de la Arenella se suben cuando quieren y juegan a la guerra.\n\n\nSe largaron a nadar hacia el barco.\n\n\n—¡Muchachos! ¡Conmigo! —dijo Chichín que quería dárselas de jefe, pero los otros iban más rápido que él y lo dejaban atrás, salvo Menín que nadaba estilo rana y por esa razón era siempre el último de todos.\n\n\nLlegaron al pie de la nave que alzaba sus flancos negros de alquitrán viejo, desnudos y mohosos, la estructura superior desmantelada contra el azul flamante del cielo. Una barba de algas podridas subía desde la quilla cubriéndola y el viejo barniz se descascaraba en grandes placas: los chicos le dieron toda la vuelta, después se quedaron debajo de la proa mirando el nombre casi borrado: Abukir, Egypt. La cadena del ancla oblicua y tensa oscilaba cada tanto con el ritmo de la marea, crujiendo en las enormes anillas herrumbradas.\n\n\n—No subamos —dijo Bómbolo.\n\n\n—No fastidies —dijo Pier Linyera y ya se había agarrado a la cadena con manos y pies. Trepó como un mono y los otros lo siguieron.\n\n\nA medio camino Bómbolo resbaló y se cayó de barriga en el mar; Menín no conseguía subir y tuvieron que acudir dos a ayudarlo.\n\n\nUna vez arriba dieron vueltas callados por la nave desmantelada, se pusieron a buscar la rueda del timón, la sirena, las escotillas, las chalupas, todas esas cosas que tenía que haber en un barco. Pero éste era un barco pelado como una almadía, cubierto solo por el estiércol blancuzco de las gaviotas. Gaviotas había cinco, apoyadas en un flanco, y, al oír los pasos descalzos de la banda, alzaron el vuelo una tras otra con gran batir de alas.\n\n\n—¡Uhá! —las imitó Paulo y arrojó a la última una tuerca que había encontrado.\n\n\n—¡Muchachos: vamos a las máquinas! —dijo Chichín. Era cierto que jugar entre las máquinas, en la bodega, hubiera sido mejor.\n\n\n—¿Se podrá ir al barco que hay debajo? —preguntó Carruba. Sería magnífico: estar allá abajo, todos encerrados, con el mar alrededor y encima, como en un submarino.\n\n\n—¡El de abajo está minado! —dijo Menín.\n\n\n—¡Más minado estás tú! —le dijeron.\n\n\nBajaron por una escalerilla. Después de unos pocos peldaños se detuvieron: a sus pies empezaba el agua negra que se agitaba aprisionada. Los chicos de la Plaza de los Dolores miraban quietos y silenciosos en el fondo del agua un negro centelleo de púas: colonias de erizos que separaban lentos las espinas. Y alrededor, en las paredes, se incrustaban las lapas con barbas de algas verdes, pegadas al hierro del casco que parecía corroído y en las márgenes del agua hormigueaban los cangrejos, miles de cangrejos de todas las formas y todas las edades que giraban sobre sus patas curvas y radiadas y hacían crujir sus pinzas y proyectaban los ojos sin mirada. El mar chapoteaba sordo en el cubo que formaban las paredes de hierro, lamiendo las panzas chatas de los cangrejos. Tal vez toda la bodega del barco estaba llena de cangrejos que andaban a tientas y un buen día el barco empezaría a moverse sobre las patas de los cangrejos y caminaría por el mar.\n\n\nVolvieron a subir a la cubierta, por la proa. Entonces vieron a la niña. No la habían visto antes, era como si siempre hubiese estado allí. Era una niña de unos seis años, gorda, con el pelo largo y rizado. Estaba muy bronceada y solo llevaba unas braguitas blancas. No se entendía por dónde había llegado. No los miró siquiera. Estaba muy atenta a una medusa volcada en el entarimado de madera, con los festones blancuzcos de los tentáculos desparramados alrededor. Con un palo la niña trataba de ponerla cabeza arriba.\n\n\nLos chicos de la Plaza de los Dolores la rodearon, con la boca abierta. Mariassa fue el primero en adelantarse. Resopló por la nariz.\n\n\n—¿Quién eres? —dijo.\n\n\nLa niña alzó los ojos celestes en la cara mofletuda y oscura; después volvió a hacer palanca con el palo debajo de la medusa.\n\n\n—Ha de ser de la banda de la Arenella —dijo Carruba, que era un entendido.\n\n\nEntre los chicos de la Arenella había niñas que venían con ellos a nadar y a jugar a la pelota y también a la guerra de cañas.\n\n\n—Tú —dijo Mariassa— eres nuestra prisionera.\n\n\n—¡Muchachos! —dijo Chichín—. ¡Cogedla viva!\n\n\nLa niña seguía manipulando la medusa.\n\n\n—¡Atención! —gritó Paulo que se había vuelto por casualidad—. ¡La banda de la Arenella!\n\n\nMientras ellos observaban a la niña, los chicos de la Arenella, que se pasaban el día en el mar, habían llegado nadando por debajo del agua, subieron en silencio por la cadena del ancla y aparecieron saltando por los flancos de la nave. Eran bajos y retacones, suaves como gatos, la cabeza rapada, la piel oscura. No llevaban pantalones negros y largos y caídos como los chicos de la Plaza de los Dolores; los de aquéllos eran apenas una tira de tela blanca.\n\n\nLa lucha comenzó: los de la Plaza de los Dolores eran flacos y puro nervio, salvo Bómbolo que era un panzón, pero pegaban con un furor fanático, aguerridos en las largas peleas libradas en las estrechas callejas de la ciudad vieja contra las bandas de San Siro y de Giardinetti. Los de la Arenella tuvieron el viento a favor, al principio, por efecto de la sorpresa, pero después los de la Plaza de los Dolores treparon a las escalerillas y de allí no hubo modo de sacarlos porque a ninguna costa querían que los desplazaran hasta los flancos de la nave desde donde era fácil que los arrojaran al agua. Al final Pier Linyera, que era más fuerte que sus compañeros y también mayor, y que andaba con ellos solo porque repetía curso, consiguió hacer retroceder hasta el borde a uno de los de la Arenella y lo empujó al mar.\n\n\nEntonces los chicos de los Dolores pasaron a la ofensiva: los de la Arenella, que en el agua se sentían en su elemento y, como gentes prácticas que eran, no conocían el orgullo, escaparon uno tras otro y se zambulleron.\n\n\n—Venid al agua, si tenéis coraje —gritaron desde el agua.\n\n\n—¡Muchachos! ¡Conmigo! —gritó Chichín y ya estaba por zambullirse.\n\n\n—¿Estás loco? —lo retuvo Mariassa—. ¡En el agua nos ganan como quieren! —Y se puso a insultar a los fugitivos.\n\n\nDesde abajo los de la Arenella empezaron a arrojar agua con tanta fuerza que no había lugar en el barco a donde no llegaran las salpicaduras. Al final se cansaron y se lanzaron mar adentro, la cabeza baja y los brazos arqueados y curvos, incorporándose de vez en cuando para respirar.\n\n\nLos de la Plaza de los Dolores habían quedado dueños del terreno. Se encaminaron a la proa: la niña seguía allí. Había conseguido darle la vuelta a la medusa y ahora trataba de levantarla con el palo.\n\n\n—¡Nos han dejado un rehén! —dijo Mariassa.\n\n\n—¡Muchachos! ¡Un rehén! —se excitó Chichín.\n\n\n—¡Cobardes! —gritó Carruba a los fugitivos—. ¡Abandonar a las mujeres en manos del enemigo!\n\n\nEn la Plaza de los Dolores tenían un sentido del honor muy desarrollado.\n\n\n—Ven con nosotros —dijo Mariassa haciendo el ademán de ponerle una mano en el hombro.\n\n\nLa niña le indicó con un gesto que se quedara quieto: estaba a punto de alzar la medusa. Mariassa se agachó a mirar. Entonces la niña levantó el palo con la medusa colgando, siguió levantándolo, sacudió la medusa en las narices de Mariassa.\n\n\n—¡Cochina! —gritó Mariassa escupiendo y apretándose la cara.\n\n\nLa niña los miraba a todos y se reía. Después se volvió, fue hasta la proa misma, alzó los brazos juntando las puntas de los dedos, se zambulló con un salto de ángel y nadó sin volverse. Los chicos de la Plaza de los Dolores no se habían movido.\n\n\n—Eh, tú —preguntó Mariassa palpándose una mejilla—, ¿es verdad que las medusas queman toda la piel?\n\n\n—Espera y lo sabrás —dijo Pier Linyera—. Pero es mejor que te zambullas enseguida.\n\n\n—Hale —dijo Mariassa, avanzando con los otros. Entonces se detuvo—: ¡De ahora en adelante, tiene que haber una mujer en la banda! ¡Menín, trae a tu hermana!\n\n\n—Mi hermana es estúpida —dijo Menín.\n\n\n—No importa —dijo Mariassa—, hale —y de un empujón arrojó a Menín al mar, ya que de todas maneras era incapaz de hacerlo solo. Después se zambulleron todos.\n\n\n*FIN*\n\n\n\n\n1949\n\n"}