{"metadata": {"length": 6960, "words": 1166, "reading_time_min": 5.83}, "text": "Sor Casilda alzó el pálido rostro, que sonrosaba una emoción repentina, y contestó a la tornera: \n\n\n-Voy, voy ahora mismo. \n\n\nLa llamaban a la reja baja; estaba allí su primo Luis -casi su hermano-, que deseaba verla; era el generoso bienhechor del convento, el que no hacía dos meses había contribuido espléndidamente para reparar la torre de la iglesia, que amenazaba ruina, y las contadas veces que venía a hablar con sor Casilda, se les permitía que conversasen sin tasa de tiempo ni vigilancia de oído. \n\n\nÉl esperaba ya en el locutorio, salita limpia, esterada, enjalbegada, amueblada con bancos de madera, sillas de paja y dos fraileros. Era allí casi tangible el silencio, el recogimiento casi palpable; la celosía amortiguaba la luz solar; ningún ruido venía de la desierta calleja toledana, y los cuadros oscuros, bituminosos, de negro marco, aumentaban la impresión de melancolía, como de indiferencia hacia la vida, que infundía aquel lugar. \n\n\nLuis, desplomado en uno de los dos amplios sillones de vaqueta, puestos los codos en los descansaderos, dejaba colgar un brazo, y en la palma de la mano del otro reclinaba la frente. En esta misma actitud de cansera dolorosa estaba cuando, a paso quedo, la monja avanzó, y al detenerse pronunció un ¡chis! suave. \n\n\n-¿Qué es eso, primo? ¿Estás malo? -articuló sor Casilda. \n\n\nLuis había vuelto el rostro en dirección de la reja, y la monja le consideraba con susto; tal le hallaba de desencajado, los ojos asombrados y fijos, la boca contraída, negros y resecos de calentura los labios, el aliento que de ellos salía, impuro y fétido como la exhalación que se levanta de revuelto pantano en horas de tormenta. \n\n\n-Malo, no -respondió Luis-. No tengo nada de lo que se dice enfermedad. Lo que tengo es pena…, ¿oyes?, pena horrible. Estoy en una de esas horas que hay…, ¡horas negras!…, y vengo a que alguien me muestre un poco de cariño, porque ¡me hace tanta falta!.. \n\n\nLa monja se estremeció. Escuchaba con sencillo agrado la voz de Luis cuando hablaba de cosas indiferentes; pero, a poco que el sentimiento la timbrase, recordaba con punzante intensidad que era la misma voz, la única que había derramado en su oído inolvidables conceptos… Por rápido y soso que hubiese sido el noviazgo; por pronto que se hubiese convertido en fraternidad, sor Casilda guardaba allá dentro, invisible, una herida…,herida dulce, cruel, sin cesar ofrecida a Dios, solo por él curada, cerrada nunca. Para que la herida no le doliese tanto, Casilda había buscado en el convento ese bálsamo pasado de moda, eternamente eficaz, del aislamiento, de la muerte parcial, del renunciar y del obedecer. No fue misticismo; fue más bien una especie de filosofía humana, instintiva, la que aconsejó a la niña que ocultase sus formas en el hábito de ruda estameña y cubriese su cabeza con la toca. Como tantas almas enfermas y exhaustas, buscó el reposo, única dicha de los que irremisiblemente pierden las esperanzas terrenas. Casi se hubiese sentido feliz en el convento si ignorase la situación de Luis, su historia privada. Pero la conocía. ¿Cómo? ¿Por referencias de quién? Ahí está lo que no acertaría a explicar de un modo concreto; pero sabía, sabía; todo había llegado hasta ella, cual llega penetrante olor de flores malditas salvando rejas y muros. Las reclusas están más al corriente de lo que se cree de cuanto en el mundo ocurre, no por relatos circunstanciados, sino por indicaciones expresivas. Un movimiento de cejas, un entornar de ojos, se interpretan en el claustro; la imaginación de la encerrada hace lo demás. Los gestos y las medias palabras referentes a Luis se traducían para sor Casilda de esta suerte: «En pecado. Por consecuencia, en más tribulación y tormentos que alegría.» Y rezaba, rezaba, con un ímpetu de esos que llegan al más allá misterioso. ¡Que Luis, algún día, se arrepintiese y se salvase!, aunque a ella le fuesen cerradas las puertas divinas, tras de las cuales no hay mentiras, ni tristezas, ni miserias, ni culpas… Y ahora que le veía indudablemente en el primer peldaño de la escala del arrepentimiento, bajo la impresión de una catástrofe moral de las que en un instante inmutan la conciencia, sor Casilda, en vez de complacencia, sentía una piedad infinita, inmensa, arrasadora, que derretía su corazón y conmovía sus entrañas: algo muy trágico, muy hermoso y muy fuerte, que la arrebataba y la trastornaba, haciéndole olvidar en un minuto los propósitos y las aspiraciones de tantos años… \n\n\nCon la violencia del impulso de empujarlos, los hierros de la reja se incrustaban en su cuerpo enflaquecido y lastimaban sus afiladas y descoloridas manos, que pugnaban por alcanzar, al través de ellos, a Luis. El cual, ahora, sollozaba muy bajo, quejándose como se quejan los niños cuando están enfermos y no saben explicar su mal a las madres. La monja repetía, suplicante: \n\n\n-Pero cuéntame… Pero di, Luis; di, por Dios… Desahoga, desahoga… \n\n\n-¡No puedo! -gimió él, abrumado por lo inútil, por lo estéril de su agonía-. Casilda, no puedo. Tengo, ¿ves?, una argolla de garrote en la garganta y noto vértigo en la cabeza. ¡Esa reja baila!… ¡Tú también! Es raro, ¿verdad?, que un hombre, un hombre que no es un necio ni un cobarde, se ponga así por…, por una…, ¡por una infamia de mujer! Mira, estoy loco, Casilda; si digo algún disparate, perdónamelo. ¡Dichosa tú, que has logrado vivir lejos de estos combates! ¡Si supieses cuánto se sufre! No, ni lo sospechas. Reza por mí… para que me muera pronto, ¿entiendes, hija mía? No vayas a equivocar la oración y solicites largo plazo a mi existir… ¡Casilda, Casilda! Tú me has querido bien. ¡Compadécete de mí! ¡Que alguien me compadezca!\n\n\nAhora sí que la reja bailaba, mejor dicho, trepidaba como si fuese a desprenderse del rudo marco de piedra donde sólidamente la fijaban emplomaduras enormes. La monja, rabiosamente, con el peso de su débil cuerpo y el escaso vigor de sus bracillos de anémica y sedentaria, pretendía arrancar el primer enrejado… Luis vio el sublime e insensato movimiento y lo agradeció con una mirada más dolorosa que las palabras. Sor Casilda redobló sus esfuerzos. Jadeaba; resollaba hondo y congojoso, como el leñador cuando descarga el hacha; se estropeaba los dedos, se deshacía las muñecas, y repetía, en su afán: \n\n\n-¡Luis! ¡Luis! Ayúdame… Quiero salir. Ayúdame; rompámosla… \n\n\nLuis se encogió de hombros. Aquella locura de su pobre prima le traía a él, por contraste y comparación, a la realidad. ¡Romper una reja así! Y cuando por caso imposible la rompiese, ¿no era doble la reja? ¿No tendrían que arrancar la segunda, erizada de picos de hierro? Aquella reja era el propio destino de la monja; y el suyo, el de Luis, aquel dolor desesperado e incurable, que arrastraría siempre consigo. Se levantó, y acercando el lívido rostro a un claro de la reja, murmuró: \n\n\n-Casilda…, déjalo… No puedes, Casilda. No podemos. Y si pudiésemos…, ¿para qué? Es inútil. Todo es inútil en el mundo. Tu compasión… y basta…\n\n"}