{"metadata": {"length": 9940, "words": 1642, "reading_time_min": 8.21}, "text": "El directorio de la casa Ferrolux, S. A. daba esa noche una fiesta a sus empleados, con motivo de inaugurarse su nuevo club social. En el cuarto piso de un edificio moderno, situado en el centro de Lima, la firma había alquilado cinco piezas que fueron convertidas en sala de baile, bar, biblioteca, billares y guardarropa. En la pared más importante —porque hasta las paredes tienen categorías— se había colocado una fotografía del fundador de la firma y otra del gerente en ejercicio. El resto de la decoración lo constituían pequeños carteles que contenían frases alusivas al trabajo, a la puntualidad, tales como “Piense, luego responda” o “No calcule, verifique”, las que formaban un recetario destinado a cuadricular, hasta en sus horas de recreo, el cráneo de los pobres empleados.\n\n\nDesde las siete de la noche, los empleados comenzaron a llegar. La mayoría venía directamente de la oficina, luego de haber hecho una estación en algún bar del camino para beberse un trago y “ponerse a tono”. Otros, los que pertenecían a la raza de inventores de protocolos, habían dado el trote hasta su casa para ponerse el terno azul, la corbata de mariposa, y llegaron tarde, naturalmente, oliendo a brillantina.\n\n\nEusebio Zapatero, ayudante de contador, fue uno de los que prefirió “ponerse a tono” antes de llegar al club. En la fiesta se esmeró en no dejar pasar una bandeja sin estirar el brazo con prontitud para apoderarse de un vaso de ron con hielo y limón. Gracias a esto se achispó un poco y pudo realizar algunas observaciones interesantes: por ejemplo, lo raro que le resultaba ver en un marco diferente del de la oficina a muchos de sus compañeros de trabajo. En la oficina, casi todos se quitaban el saco, se ponían “manguitos” para no ensuciarse los puños de la camisa y se subían los anteojos sobre la frente. Todo esto les daba cierto aire de intimidad, de viejo compañerismo. Aquí, en cambio, bien compuestos y pulidos, un poco tiesos delante de tantos jefes que circulaban brindando, parecían acartonados y desplegaban todos los ademanes de la inhibición. Algunos se metían constantemente el dedo entre el cuello de la camisa y la garganta; otros fumaban con avidez y se apoyaban tan pronto sobre una pierna como sobre la otra; unos terceros, dentro de los cuales se encontraba Eusebio, se rascaban la frente o se tiraban maquinalmente de la nariz.\n\n\nSe bailó hasta las diez de la noche y cuando el directorio observó que entre los circunstantes aparecían los primeros síntomas de embriaguez, se dio por finalizada la fiesta. Después de todo, como se dejó entender, aquello no era una juerga sino un pequeño acto simbólico de júbilo y fraternidad.\n\n\n—Esto es democracia —dijeron algunos empleados cuando el gerente, para cerrar con gracia la reunión, bailó la última pieza de la noche con una mecanógrafa.\n\n\nEnseguida comenzaron a abandonar el local. Eusebio, que durante gran parte de la ceremonia se había contentado con merodear alrededor de su jefe, el apoderado Felipe Bueno, tratando de integrar los grupos donde aquél se encontraba pero sin atreverse a dirigirle la palabra, fue uno de los últimos en salir del club. Para sorpresa suya, en el grupo de doce personas que ingresó al ascensor, se encontraba el apoderado. La caja descendía velozmente y en su interior se hacían bromas fáciles. Todos tenían los ojos brillantes y un vago anhelo de prolongar un momento la velada.\n\n\n—Señores, los invito a tomar un trago —dijo el apoderado Felipe Bueno, cuando el ascensor los dejó en el pasillo del edificio.\n\n\nEn el grupo de empleados se levantó un murmullo de entusiasmo. Eusebio luchó de inmediato por ponerse en primera fila, para que la invitación, por un capricho de última hora, no fuera a recortarse en perjuicio de su persona.\n\n\n—¡Encantado, encantado! —repetía en coro con los demás empleados, sintiendo que su voz, al sumarse a las otras, adquiría una insólita convicción.\n\n\n—Vamos al bar del hotel Ambassadeur —dijo el apoderado.\n\n\nEl grupo caminó unas cuadras por las calles invernales de Lima. Formaban un comité animado, que recordaba a los integrantes de una comida de ex alumnos. Cuando llegaron al bar, se acodaron en el mostrador y el apoderado Felipe Bueno pidió whisky para todos.\n\n\nBebieron tres o cuatro ruedas. La tensión se había relajado. El jefe contaba chistes. Ya los empleados no le decían “señor apoderado” ni “don Felipe Bueno” sino simplemente “oiga usted”. A las once se comenzó a hablar de política. Eusebio, para impresionar a su jefe, se embarcó en una discusión sobre la reforma agraria con otro empleado, pero cuando su adversario le habló del “minifundio”, quedó callado, un poco contrito por meterse en cosas que no entendía.\n\n\nPor la fisura de un corto silencio, algunos empleados se retiraron, con el objeto de no perder el servicio de ómnibus que funcionaba hasta las doce, o por el temor de tener que pagar una rueda de licor. Eusebio, tres colegas más y el apoderado, continuaron bebiendo.\n\n\n—Hay que tirar de vez en cuando una cana al aire —decía don Felipe Bueno—. Con prudencia, estas cosas hacen bien al espíritu.\n\n\nSolamente en ese momento Eusebio se dio cuenta que podía aprovechar la coyuntura para solicitar un aumento de sueldo. Después de todo, entre copas todo está permitido. Pero la presencia de los otros empleados lo cohibía. “Esperaré la ocasión”, se repetía y comenzó a concebir un odio profundo contra aquellos empleados que le impedían disfrutar con exclusividad de la confianza del jefe. “Los batiré en retirada, los emborracharé”, pensaba, demorando su trago.\n\n\nPero aquello no fue necesario. Los empleados, bastante mareados ya y temiendo cometer algún desatino, se despidieron del apoderado. Eusebio no se movió.\n\n\n—Usted es de los que no abandonan el barco —observó el apoderado, mirándolo con curiosidad.\n\n\n—Vivo cerca —mintió Eusebio—. Pensaba acompañarlo hasta su automóvil.\n\n\nDon Felipe pagó la cuenta y ambos salieron del hotel. Era más de medianoche. Caminaron un rato silenciosos. Eusebio gozaba secretamente de esa rara confluencia de circunstancias que le permitían caminar a solas con su jefe, por las calles de Lima, a esas horas tan avanzadas. Deseaba que pasara algún conocido para detenerlo por la manga, señalar al apoderado con el pulgar y decir guiñando un ojo: “Mi jefe”.\n\n\n—¡Pero es una tontería! —exclamó de pronto el apoderado consultando su reloj—. Todavía no es la una. Vamos a bebernos un coñac.\n\n\nEntraron al Negro-Negro. Había música. Ocuparon una mesita en la parte oscura. Eusebio ya no cabía en sí de felicidad.\n\n\nHasta las tres de la mañana estuvieron bebiendo coñac. El jefe comenzó a galantear a una mujer que había en el mostrador. Luego regresó a la mesa, rompió una copa, insultó al mozo y comenzó a divagar.\n\n\nEusebio creyó que había llegado el momento.\n\n\n—Señor apoderado… —comenzó.\n\n\n—¡Nada de apoderados! Yo soy Felipe Bueno… Dígame Felipe Bueno, a secas…\n\n\n—Señor Felipe Bueno, quería decirle… quería decirle que en los quince años que llevo en la oficina…\n\n\n—¿Asuntos de oficina? ¡No hablemos de ellos ahora, señor Zapatero! No quiero saber nada con la oficina. ¿No ve que estamos en plan de divertirnos?… Mozo, ¡traiga dos coñacs más!\n\n\nEusebio quedó callado. Se dio cuenta que, a pesar de su aturdimiento, el jefe conservaba aún suficiente tino como para defenderse de todo tipo de solicitudes. “Por lo menos esta noche —se dijo— me contentaré con ganarme su confianza”.\n\n\nAl poco rato el apoderado dijo:\n\n\n—¡Señor Felipe Bueno para arriba, señor Felipe Bueno para abajo!… ¿Por qué me llama usted Felipe Bueno? ¡Somos dos amigos que estamos tomando unos tragos! Dígame simplemente Felipe.\n\n\nA partir de ese momento las jerarquías desaparecieron. Comenzaron a tutearse mientras seguían bebiendo. Eusebio se olvidó hasta del aumento de sueldo.\n\n\n—A mí me dicen Bito… —mascullaba Eusebio—. Todos mis amigos me dicen Bito… Mi nombre es muy feo… Oye, Felipe, yo soy Bito, ¿no es verdad? A ver, dime cómo me llamo.\n\n\n—Pito… —respondió el apoderado.\n\n\nAmbos se echaron a reír.\n\n\n—¡Linda noche! —exclamó el apoderado—. Solamente nos falta una mujercita, ¿eh? ¡Éstas son las noches que alegran la vida!… ¡Ah, pero si me viera mi mujer! Me cogería de la solapa y me diría: “Pim, media vuelta y a la casa”.\n\n\n—¡Te dice Pim! —intervino Eusebio asombrado.\n\n\n—Es verdad, en mi casa me dicen Pim.\n\n\n—¡Pim! —repitió Eusebio—. ¿Me dejas que te invite un trago, Pim?\n\n\nEusebio pagó los últimos coñacs. Estaban ya completamente borrachos. Cantaron a dúo un vals criollo. Luego se cambiaron las corbatas. A las cinco de la mañana Eusebio tuvo un momento de lucidez.\n\n\n—¡Pim!, mañana es día de trabajo.\n\n\n—Es verdad, Bito, me había olvidado.\n\n\nCuando salieron a la plaza San Martín, el apoderado se apoyaba en su subalterno y le palmeaba cariñosamente la papada.\n\n\n—Búscame un taxi, Bito —dijo—. No puedo manejar.\n\n\nEusebio introdujo a su jefe en un carro de plaza y se despidió oprimiéndole la mano.\n\n\n—Hasta mañana, Pim —dijo.\n\n\n—Chau, Bito.\n\n\nTres horas más tarde, Eusebio Zapatero llegó a la oficina con los ojos hinchados y un retraso de diez minutos. Contra su costumbre, saludó a la secretaria alegremente y haciendo una pirueta tiró su sombrero en la percha.\n\n\n—¿Está Felipe? —preguntó.\n\n\nLa secretaria lo miró sorprendida.\n\n\n—¿Por quién pregunta usted?\n\n\n—Por nuestro patrón.\n\n\n—Está en su despacho.\n\n\nEusebio se dirigió hacia la puerta.\n\n\n—¿Va a entrar así, sin que lo anuncie?\n\n\nEusebio se contentó con hacerle un guiño y empujó la puerta. El apoderado estaba sentado frente a su escritorio, ocupado en leer la correspondencia de la mañana. Eusebio se fue acercando sigilosamente y cuando estuvo ante el pupitre adelantó la cabeza y murmuró: “Pim”.\n\n\nEl apoderado levantó rápidamente la cara y quedó mirándolo con una expresión fría, desmemoriada y anónima: la mirada inapelable del jefe.\n\n\n—Buenos días… señor Eusebio Zapatero —respondió.\n\n\nY continuó leyendo sus cartas.\n\n\n*FIN*\n\n\n\n\nLas botellas y los hombres, \n1964\n\n"}