{"metadata": {"length": 111671, "words": 18938, "reading_time_min": 94.69}, "text": "I\n\n\n \n\n\nEl sendero transcurría por donde en otro tiempo había sido terraplén de la vía del ferrocarril, pero hacía muchos años que no pasaba ningún tren por allí. La selva, como una ola verde, había invadido los declives laterales, acabando por coronarlo de árboles y matorrales. Aquella senda, por donde solo se deslizaban las fieras, tenía el ancho de un cuerpo humano. Algún trozo de herrumbre asomando de vez en cuando entre la tierra recordaba la existencia de rieles y traviesas. Un árbol de diez pulgadas de diámetro había crecido entre una junta, levantando el extremo del hierro. La viga, evidentemente sujeta a este por un tornillo había seguido al raíl, dejando un hueco que pronto se había rellenado de arena y hojarasca; y ahora el madero desgajado y carcomido ofrecía un aspecto curioso. A pesar del tiempo transcurrido se advertía que la vía había sido de un solo raíl.\n\n\nPor este sendero caminaban un anciano y un muchacho. Andaban despacio, pues el primero, que era muy viejo y de temblorosos movimientos de epiléptico, se apoyaba pesadamente en un bastón. Protegía su cabeza de los rayos del sol con un gorro burdo de piel de cabra bajo el cual asomaba una franja de pelo blanco escaso y sucio. Una visera confeccionada ingeniosamente con una gran hoja le resguardaba los ojos, y por debajo miraba el viejo con sumo cuidado dónde ponía los pies. La barba, que debiera haber sido de blancura nívea, pero que denotaba la misma falta de agua y abandono que el cabello, le cubría hasta casi la cintura como una gran masa enmarañada. Cubría los hombros y el pecho solo con una zamarra estropeadísima de piel de cabra. Los brazos y piernas flacos y marchitos indicaban una edad muy avanzada; por los atezados, por las muchas cicatrices y rasguños de que estaban cubiertos se adivinaba que llevaban largos años expuestos a los elementos.\n\n\nEl muchacho, que andaba delante moderando el ímpetu de sus músculos para ajustar su paso al del anciano, vestía también una prenda consistente en un trozo deshilachado de piel de oso con un agujero en el centro por el que había pasado la cabeza. No aparentaba más de doce años. Sobre la oreja llevaba con mucha coquetería un rabo de cerdo recién cortado. En una mano sostenía un arco no muy grande y una flecha, de las que traía una aljaba llena colgando a la espalda. Llevaba una correa alrededor del cuello, y colgando de ella una vaina por la que asomaba el mango abollado de un cuchillo de caza. Su piel era del color de la baya y caminaba lentamente con movimientos felinos. Contrastaban notablemente con su cutis atezado sus ojos azules, de un azul profundo pero agudos y penetrantes como puñales y que parecían explorar todo cuanto les rodeaba. Mientras andaba olfateaba las cosas llevando así al cerebro, a través de la nariz dilatada y palpitante, una serie infinita de señales del mundo exterior. El oído estaba también tan adiestrado, que actuaba automáticamente. Sin esfuerzo consciente, en medio de la aparente quietud, percibía los sonidos más sutiles, y no solo los percibía, sino que los distinguía y clasificaba: lo mismo el rozar del viento al deslizarse entre las hojas, que los zumbidos de abejas y mosquitos; el rumor lejano del mar, que llegaba hasta él como un murmullo, y el gruñido del gopher oculto bajo sus pies y cuya madriguera se adivinaba únicamente por un montículo de tierra junto a la entrada.\n\n\nDe pronto, se alertó poniendo en tensión todos sus sentidos. El oído, la vista y el olfato le habían advertido simultáneamente. Su mano retrocedió hacia el anciano y ambos se detuvieron. Frente a ellos, a un lado de la cima del terraplén, se oyó un crujido, y la mirada del muchacho quedó fija en los matorrales. Entonces apareció ante sus ojos un gran oso pardo que también se detuvo súbitamente a la vista de los hombres. No debió agradarle este encuentro porque los acogió con un largo gruñido. Lentamente puso el muchacho la flecha en el arco y, sin apartar los ojos del oso, con igual lentitud tendió la cuerda. El viejo miraba el peligro por debajo de la hoja verde y permanecía tan quieto como el niño. Se observaron mutuamente durante unos segundos y después, viendo la creciente irritación del oso, el muchacho, con un movimiento de cabeza, indicó al viejo que debía apartarse del camino y bajar al otro lado del terraplén. Él le siguió andando hacia atrás y con el arco siempre tendido y dispuesto. Así permanecieron, hasta que un crujido en el lado opuesto les advirtió que el oso había pasado de largo. Cuando volvieron a caminar, el chico refunfuñó:\n\n\n—Un oso muy grande, abuelo.\n\n\nEl viejo asentía con la cabeza.\n\n\n—Cada día hay más —se lamentó con voz débil y apenas perceptible—. ¡Quién hubiese pensado que había de llegar el tiempo en que un hombre correría peligro en el camino de Cliff-House! Cuando yo era pequeño, Edwin, hombres y mujeres y hasta niños solían venir aquí a millares, desde San Francisco, si hacía buen tiempo. Y entonces no había osos. No, señor. Se pagaba dinero por verlos encerrados en jaulas, tan escasos eran.\n\n\n—¿Qué es dinero, abuelo?\n\n\nAntes de que el viejo pudiese contestar, el muchacho, recordando de pronto, metió triunfante la mano en la bolsa que llevaba debajo de la piel de oso y sacó un dólar de plata, deslucido y abollado. Los ojo del anciano brillaron al acercar a ellos la moneda.\n\n\n—No puedo ver —murmuró—. Mira si puedes distinguir la fecha, Edwin.\n\n\nEl chico se reía.\n\n\n—Qué cosas tienes, abuelo, queriendo hacerme creer que estas pequeñas marcas indican algo.\n\n\nMostró el anciano su acostumbrada tristeza al acercar de nuevo la moneda a los ojos.\n\n\n—2012 —chilló al fin de un modo grotesco—. Este es el año en que Morgan V fue nombrado presidente de los Estados Unidos por el Consejo de Magnates. Debió de ser una de las últimas monedas que se acuñaron, porque la Peste Escarlata ocurrió en 2013. ¡Señor! ¡Señor! ¡Quién lo hubiera pensado! ¡Solo hace sesenta años, y soy el único superviviente de aquellos tiempos! ¿Dónde la encontraste, Edwin?\n\n\nEl muchacho, que lo estaba escuchando con esa tolerante curiosidad que se concede a la charla de los pobres de espíritu, respondió rápidamente:\n\n\n—Hoo-hoo me la dio. La encontró cerca de San José, cuando cuidaba las cabras, la primavera pasada. Hoo-hoo dijo que era «dinero». ¿Tienes hambre, abuelo?\n\n\nEl viejo empuñó el bastón con más fuerza y apresuró el paso, con los ojos brillantes de avidez.\n\n\n—Espero que Hare-Lip haya encontrado un cangrejo… o dos —murmuró—. Saben bien los cangrejos, sobre todo cuando faltan los dientes y se tienen nietos que quieren a su abuelo y se esfuerzan por cogerle cangrejos. Cuando yo era pequeño…\n\n\nPero Edwin se detuvo súbitamente ante algo que le llamó la atención, tendiendo la cuerda del arco, dispuesto ya con la flecha. Se había detenido junto a una hendidura del terraplén. Había allí una antigua zanja, y el río, sin nada que lo interceptara, se había abierto paso por la cavidad. En la otra orilla colgaba el extremo de un raíl. Se le veía enmohecido a través de las plantas trepadoras que lo cubrían. Más allá, agazapado junto a una mata, le observaba un conejo con temblorosa incertidumbre. La distancia era de cincuenta metros, pero la flecha voló certera, y el conejo, herido, chillando de miedo y de dolor, se internó penosamente en el bosque. Al bajar de un salto el áspero muro de la hendidura y subir por el lado opuesto, el muchacho no parecía sino una mancha de tostada epidermis envuelta en una piel flotante. Sus finos músculos eran cuerdas de acero que se distendían en movimientos gráciles y eficientes. Cien pasos más lejos, entre los matojos, descubrió al animal herido, le golpeó la cabeza contra un tronco y regresó para llevárselo al abuelo.\n\n\n—El conejo es bueno, muy bueno —exclamó el anciano—, pero el cangrejo es un manjar mucho más delicado y sabroso. Cuando yo era pequeño…\n\n\n—¿Por qué dices tantas tonterías? —interrumpió Edwin, impaciente por cortar la locuacidad que le amenazaba.\n\n\nEl muchacho no dijo eso exactamente, sino algo que se le parecía, más gutural y explosivo, más parco en frases idóneas. Su lenguaje tenía alguna conexión con el del viejo, un inglés bastante degenerado.\n\n\n—Lo que yo quiero saber —continuó Edwin—, es por qué llamas al cangrejo «un manjar sabroso y delicado». Cangrejo es cangrejo, ¿verdad? No he oído a nadie que lo llamara cosas tan graciosas.\n\n\nEl anciano suspiró, pero sin contestar, y siguieron caminando en silencio. El ruido de la resaca se hizo más perceptible cuando, saliendo del bosque, se encontraron en una llanura separada del mar por una serie de dunas. Entre los montículos de arena pacían algunas cabras que guardaba un muchacho vestido de pieles, ayudado de un perro con aspecto de lobo, que recordaba vagamente al perro pastor escocés. Junto con el rumor de la resaca se oía sin cesar un profundo rugido que procedía de un grupo de rocas recortadas, situadas a unos cien metros de la costa. Hasta allí se arrastraban enormes caballos marinos para tumbarse al sol o luchar unos con otros.\n\n\nEn primer término se elevaba el humo de una hoguera que atizaba un muchacho de apariencia salvaje. Acurrucados junto a él había varios perros lobos parecidos al que guardaba las cabras.\n\n\nEl viejo aceleró el paso, haciendo profundas aspiraciones según se acercaba al fuego.\n\n\n—¡Almejas! —murmuró extasiado—. ¿Y no hay cangrejos, Hoo-hoo? Hijos míos, sois muy buenos con vuestro abuelo.\n\n\nHoo-hoo, que aparentaba la misma edad que Edwin, rezongó:\n\n\n—Todos los que quieras, abuelo; cogí cuatro.\n\n\nLa impaciencia del anciano inspiraba compasión. Sentándose en la arena con toda la rapidez que le permitían sus entumecidas piernas, apartó a tientas una gran almeja del fuego. El calor había separado las valvas, y la carne de color salmón estaba bien cocida. Cogió el bocado entre el pulgar y el índice, y temblando de avidez se lo llevó a la boca. Pero estaba demasiado caliente, y un instante después lo escupía con violencia. El dolor le hizo mascullar algunas palabras y de sus ojos brotaron lágrimas que se deslizaron mejillas abajo.\n\n\nLos chicos eran verdaderos salvajes y no conocían sino el humorismo cruel de los bárbaros. Para ellos este incidente era extremadamente gracioso, y estallaron en ruidosas carcajadas. Hoo-hoo bailaba arriba y abajo, mientras Edwin rodaba por tierra alegremente. El muchacho de las cabras llegó corriendo para participar de la fiesta.\n\n\n—Deja que se enfríen, Edwin, deja que se enfríen —suplicaba el viejo en medio de su aflicción, sin intentar secarse las lágrimas que seguían manando de sus ojos—. Enfría un cangrejo, Edwin. Ya sabes que a tu abuelo le gustan los cangrejos.\n\n\nLas ascuas empezaron a chirriar, debido a las muchas almejas que se abrían derramando su líquido. Había grandes moluscos, cuya longitud variaba entre tres y seis centímetros. Los chicos las apartaban con unos palos, y para que se enfriaran las colocaban sobre grandes tablas acarreadas por el agua.\n\n\n—Cuando yo era pequeño no nos burlábamos de nuestros mayores, sino que los respetábamos.\n\n\nLos muchachos no se dieron por aludidos, y el abuelo siguió mezclando sin coherencia lamentos y censuras. Pero esta vez tuvo más cuidado y no se quemó. Todos empezaron a comer, no usando para ello más que las manos, masticando y sorbiendo ruidosamente. El tercer muchacho, llamado Hare-Lip, puso con disimulo un puñado de arena en la almeja que el abuelo iba a llevarse a la boca, y cuando el extraño aliño estuvo en contacto con las mucosas y encías del anciano, estallaron en una risa estruendosa. Este no se dio cuenta de la broma, tosió y carraspeó hasta que Edwin, compadecido, le alargó una calabaza llena de agua fresca para que se lavara la boca.\n\n\n—¿Dónde están los cangrejos, Hoo-hoo? —preguntó Edwin—. Abuelo quiere probarlos.\n\n\nLos ojos del anciano volvieron a brillar de glotonería cuando le enseñaron un enorme cangrejo. No era más que un caparazón con las patas, pues la carne hacía mucho que había desaparecido. Con mano temblorosa y alegrándose de antemano de la golosina, el viejo rompió una pata y la encontró vacía.\n\n\n—¿Y los cangrejos, Hoo-hoo? —suspiró—. ¿Los cangrejos?\n\n\n—Fue una broma, abuelo. No hay cangrejos. No encontré ni uno.\n\n\nLos chicos se divertían enormemente viendo aquellas lágrimas de aflicción senil resbalar por las mejillas del viejo. Después, cautelosamente, Hoo-hoo llenó el caparazón con un cangrejo recién asado. La carne blanca separada de las patas despedía una nubecilla de sabroso olor a humo que cosquilleó el olfato del anciano, quien, extrañado, miró hacia abajo. Inmediatamente su pena se cambió por alegría. Se puso a resoplar y a charlar de tal modo, que al empezar a comer parecía aquello un monótono canto de deleite. De esto hicieron poco caso los chicos, pues estaban acostumbrados a semejante espectáculo. Tampoco se fijaban en las frases y exclamaciones que de vez en cuando pronunciaba relamiéndose, tales como: «¡Mayonesa! ¡Qué rica… mayonesa! ¡Y hace sesenta años que se hizo por última vez! ¡Ni olerla siquiera durante dos generaciones! ¡En aquellos tiempos se servía en todos los restaurantes acompañando a los cangrejos!».\n\n\nCuando ya estuvo harto, suspiró complacido, se limpió las manos en las piernas desnudas, y se quedó contemplando el mar. Con la satisfacción del estómago lleno, empezó a recordar.\n\n\n—¡Solo de pensarlo! He visto este mar, en un hermoso domingo, animado con la presencia de hombres, mujeres y niños. Entonces no había osos que pudieran atacarles. Precisamente en estas rocas había un gran restaurante, donde servían todo lo imaginable. San Francisco tenía entonces cuatro millones de habitantes, mientras ahora apenas pueden contarse cuatrocientos en toda la región. En el mar se veían barcos y más barcos saliendo y entrando por la Puerta de Oro. Y en el cielo aeronaves, dirigibles y máquinas volantes que podían recorrer cuatrocientos kilómetros por hora. Así lo exigían los convenios postales con la New York and San Francisco Limited. Hubo incluso un muchacho francés, cuyo nombre no consigo recordar, que logró los quinientos; pero eso era demasiado arriesgado para ciertas personas. Sin embargo, este iba por buen camino y se hubiese salido con la suya a no ser por la Gran Peste. Cuando yo era pequeño vivían aún hombres que se acordaban de la aparición de los primeros aeroplanos, y yo he vivido para ver el último. Hace sesenta años de esto.\n\n\nEl anciano dejó de hablar, desatendido por los chicos, acostumbrados desde largo tiempo a sus charlas y cuyos vocabularios, además, carecían de la mayor parte de las palabras que aquel usaba. Durante estos soliloquios inconexos, su inglés mejoraba en construcción y fraseología. Pero cuando hablaba con los muchachos, adoptaba completamente sus expresiones sencillas y vulgares.\n\n\n—Pero entonces no abundaban los cangrejos —siguió diciendo el anciano—. Había que buscarlos, y constituían una verdadera golosina. Solo se podían comer durante un mes, y ahora los hay en todas las épocas del año. ¡Poder coger todos los que se quiera, durante la pleamar, en la misma playa de Cliff-House!\n\n\nUna súbita agitación entre las cabras hizo poner de pie a los muchachos. Los perros se levantaron rápidamente de junto al fuego para reunirse con el compañero que guardaba las cabras, mientras estas, a su vez, salían disparadas hacia donde se hallaban sus protectores humanos. Media docena de siluetas de lobos grises y descarnados se deslizaban entre los montículos de arena, o bien hacían frente a los perros erizados. Edwin disparó una flecha, que no dio en el blanco. Pero Hare-Lip, con una honda como la que David llevaba en el combate contra Goliat, lanzó una piedra que rasgó los aires con un silbido. Cayó justamente en medio de los lobos y les hizo huir a las negras profundidades del bosque de eucaliptos.\n\n\nLos muchachos volvieron a tumbarse en la arena riendo, mientras el abuelo suspiraba tristemente. Había comido demasiado, y continuó con las manos cruzadas sobre el vientre, la serie interrumpida de lamentos.\n\n\n—La aviación desapareció como la espuma —murmuró al reanudar su relato—. Eso es… espuma y aviación. Toda la obra del hombre sobre el planeta era igualmente espuma. Había domesticado a los animales útiles, destruido los dañinos y limpiado la tierra de la vegetación silvestre. Después todo esto desapareció y el torrente de vida primitiva volvió a invadirlo todo, borrando su obra… La selva y las malas hierbas inundaron sus campos, las fieras rondaron sus rebaños, y ahora hay lobos en la playa de Cliff-House —le aterró su propio pensamiento—. Donde en otro tiempo se divertían cuatro millones de personas se pasean hoy los lobos, y la salvaje familia de los leones de nuestros históricos escudos de armas se ve obligada a defenderse de los colmillos de los animales de presa. ¡Quién lo había de decir! Y todo por culpa de la peste escarlata.\n\n\nEl adjetivo hirió el oído de Hare-Lip.\n\n\n—Siempre está diciendo lo mismo —advirtió a Edwin—. ¿Qué es «escarlata»?\n\n\n—El escarlata del arce me estremece como el grito de la corneja —afirmó el anciano.\n\n\n—Es rojo —repuso Edwin contestando a la pregunta—. Tú no lo sabes porque procedes de la tribu de los chóferes, y esos nunca supieron nada, ninguno de ellos. Escarlata es rojo… yo lo sé.\n\n\n—Rojo es rojo, ¿verdad? —refunfuñó Hare-Lip—. Entonces, ¿de qué sirve presumir siempre y llamarlo escarlata?\n\n\n—Abuelo, ¿por qué dices siempre tantas cosas que nadie sabe? —siguió preguntando—. Escarlata no es nada, pero rojo es rojo. ¿Por qué no dices rojo, entonces?\n\n\n—Rojo no es la palabra exacta —fue la respuesta—. La peste era escarlata. Toda la cara y el cuerpo se ponían escarlata en menos de una hora. ¿Lo sabré yo? ¿Acaso no vi bastantes atacados? Y os digo que era escarlata porque… bueno, porque era escarlata. No hay otra palabra.\n\n\n—A mí me basta con rojo —murmuró Hare-Lip con rabia—. Mi padre llama rojo al rojo y él debe saberlo bien. Dice que todos murieron de la peste roja.\n\n\n—Tu padre es un ser vulgar, descendiente a su vez de otro ser vulgar —replicó el abuelo, excitado—. ¡Como si no conociera yo el origen de los chóferes! Tu abuelo fue un chófer, un criado y sin educación. Trabajaba para otros. Pero tu abuela era de buena raza, solo que los hijos no se le parecen en nada. Dónde los encontré por primera vez, no puedo recordarlo. Quizá pescando en el lago Temescal.\n\n\n—¿Qué es «educación»? —preguntó Edwin.\n\n\n—Llamar escarlata al rojo —dijo burlonamente Hare-Lip; y después continuó atacando al abuelo—. Mi padre me ha dicho, y esto lo supo por su padre antes de morir, que tu mujer pertenecía a los Santa Rosan y que antes de la peste roja era una «cortasalsas», aunque yo no sé lo que es una «cortasalsas». ¿Puedes decírmelo, Edwin?\n\n\nPero Edwin movió la cabeza negativamente para probar su ignorancia.\n\n\n—Es verdad, era sirvienta —confesó el abuelo—. Pero era una mujer estupenda, y tu madre era hija suya. Después de la peste las mujeres andaban muy escasas. Fue la única esposa que pude encontrar a pesar de ser una «cortasalsas», como dice tu padre. Pero no está bien hablar así de nuestros progenitores.\n\n\n—La esposa del primer chófer fue una «dama» —dice mi padre.\n\n\n—¿Qué es una «dama»? —preguntó Hoo-hoo.\n\n\n—Una «dama» es la mujer de un chófer —respondió rápidamente Hare-Lip.\n\n\n—El primer chófer fue Bill, un ser vulgar, como antes dije —explicó el viejo—, pero su esposa era una dama, una gran dama. Antes de la peste escarlata fue la esposa de Van Warde, presidente de la Junta de Magnates de la Industria y uno de los doce hombres que gobernaban América. Valía un billón, ochocientos millones de dólares… monedas como la que tienes en el bolsillo, Edwin. Y entonces vino la peste escarlata, y su esposa fue la esposa de Bill, el primer chófer. Solía pegarle además. Esto lo vi con mis propios ojos.\n\n\nHoo-hoo, que estaba tumbado boca abajo y escarbando perezosamente la arena con los dedos de los pies, gritó de pronto mirándose primero la uña del pie y luego el pequeño hueco que había cavado. Se le acercaron los otros dos muchachos y empezaron a cavar rápidamente la arena con las manos, hasta que dieron con tres esqueletos ante sus ojos. Dos de ellos eran de adultos y el tercero el de un niño. Se echó el anciano en el suelo y contempló el hallazgo.\n\n\n—Víctimas de la peste —anunció—. Así es cómo morían por todas partes durante los últimos días. Esto posiblemente debió ser una familia que huyendo del contagio pereció aquí, en la playa de Cliff-House. Pero… ¿qué estás haciendo, Edwin?\n\n\nPreguntó esto horrorizado, mientras veía cómo Edwin, sirviéndose del mango de su cuchillo, arrancaba los dientes de un cráneo.\n\n\n—Para ensartarlos —respondió Edwin.\n\n\nLos tres muchachos trabajaban afanosamente en lo mismo y ya no se oyeron más que golpes y martillazos entre los que se perdía la charla del abuelo que decía indignado:\n\n\n—Sois unos auténticos salvajes. Ya ha vuelto la costumbre de adornarse con dientes humanos. En la siguiente generación se perforará las narices y las orejas para colgarse de ellas objetos de hueso y concha. Sé que el linaje humano está destinado a retroceder más y más en la noche de los tiempos primitivos antes de que vuelva a iniciarse la ascensión sangrienta hacia la civilización. Cuando aumentemos en número y advirtamos la falta de espacio, empezaremos a matarnos unos a otros. Y entonces es de suponer que os colguéis en la cintura escalpelos humanos, lo mismo que tú, Edwin, el más gentil de mis nietos, hiciste con ese asqueroso rabo de cerdo. ¡Tíralo, Edwin; muchacho, tíralo!\n\n\n—¡Qué ruido arma el viejo! —dijo Hare-Lip cuando hubieron extraído todos los dientes y empezaron a repartírselos.\n\n\nLos gestos de aquellos muchachos eran breves y rudos, y su lenguaje, en los momentos de discusión acalorada sobre el número de dientes que correspondía como lote a cada uno, resultaba una verdadera algarabía. Hablaban con monosílabos, y sus frases rápidas y entrecortadas eran más bien una jerga que una lengua.\n\n\nPero aún se descubría en ellos algún resabio de construcción gramatical y aparecían vestigios de conjugaciones de cierta cultura superior. Hasta el habla del abuelo era tan corrompida, que de transcribirla literalmente sería ininteligible para el lector actual. Pero ya hemos dicho que esto ocurría cuando hablaba con los chicos. Cuando se abstraía en sus soliloquios, sin darse cuenta le llevaban estos al inglés más refinado. Las frases se alargaban y las enunciaba con un ritmo y una facilidad que eran como una reminiscencia del estrado universitario.\n\n\n—Cuéntanos algo de la peste roja, abuelo —pidió Hare-Lip cuando el reparto de los dientes se hubo resuelto a satisfacción.\n\n\n—La peste escarlata —corrigió Edwin.\n\n\n—Pero no emplees esas palabras tan graciosas —prosiguió Hare-Lip—. Habla como es debido, como debe hablar un Santa Rosan. Los otros Santa Rosan no hablan como tú.\n\n\n \n\n\nII\n\n\n \n\n\nEl viejo pareció complacido al ser interpelado de aquel modo, y después de carraspear un poco empezó su relato.\n\n\n—Hace veinte o treinta años, mi historia era muy solicitada; pero en estos días a nadie parece interesarle…\n\n\n—¿Adónde vas a parar? —gritó con vehemencia Hare-Lip—. Suprime esas tonterías y habla como es debido. ¿Qué es «interesar»? Hablas como un niño que no sabe lo que dice.\n\n\n—Déjalo —insistió Edwin—, o si no se volverá loco y no contará nada. Pasa por alto las tonterías. Ya entenderemos algunas de las que diga.\n\n\n—No les hagas caso, abuelo —le animó Hoo-hoo, viendo que el viejo ya estaba refunfuñando acerca de la falta de respeto para con los mayores y del retroceso del hombre hacia la crueldad, después de haber caído desde la altura más elevada para volver a su condición primitiva.\n\n\nEl anciano prestó de nuevo atención a su historia.\n\n\n—En aquel tiempo había mucha, muchísima gente en el mundo. Solamente en San Francisco vivían cuatro millones de personas…\n\n\n—¿Qué son millones? —interrumpió Edwin.\n\n\nEl abuelo le miró con cariño.\n\n\n—Como no sabes contar más allá de diez…, te lo explicaré. Levanta las manos. Entre las dos tienes diez dedos. Muy bien. Ahora yo cojo este grano de arena… guárdalo, Hoo-hoo.\n\n\nPuso el grano de arena en la mano del muchacho y continuó:\n\n\n—Ahora este grano de arena está en lugar de los diez dedos de Edwin. Añado otro grano y otro y otro hasta haber añadido tantos como dedos tiene Edwin. Esto forma lo que se llama cien. Recordad bien esta palabra, cien. Ahora pongo este guijarro en la mano de Hare-Lip. Está en lugar de diez granos de arena, o diez veces diez dedos, o sea, cien dedos. Pongo diez guijarros y representan mil dedos. Cojo una concha y esta en lugar de diez guijarros, o cien granos de arena, o mil dedos…\n\n\nDe esta manera, trabajosamente y repitiendo mucho, continuó esforzándose por inculcar en aquellas cabecitas una idea rudimentaria de la numeración. Según iban aumentando las cantidades hacía que los chicos guardaran en las manos las diferentes magnitudes. Para sumas mayores colocaba los símbolos sobre tablas; y cuando se agotaron los símbolos se vio obligado a usar los dientes de los cráneos, que representaron los millones, y los caparazones de los cangrejos, los billones. Y entonces se detuvo, porque los chicos empezaban a dar muestras de cansancio.\n\n\n—En San Francisco había cuatro millones de habitantes… cuatro dientes.\n\n\nLos ojos de los pequeños recorrieron todo el trayecto, desde los dientes hasta los guijarros y los granos de arena, para llegar, finalmente, a los dedos de Edwin. Y otra vez volviendo por las series de manera ascendente, haciendo un esfuerzo por abarcar cantidades tan inconcebibles.\n\n\n—Eso era mucha gente, abuelo —se atrevió a decir Edwin.\n\n\n—Como las arenas del mar, como si cada grano de arena fuese un hombre, una mujer o un niño. Sí, hijo mío, toda esa gente vivía aquí en San Francisco. Y alguna que otra vez toda esta gente venía a esta misma playa… más gente que granos de arena hay aquí. San Francisco era una ciudad muy importante. Al otro lado de la bahía, fuera de Point Richmond, donde acampamos el año pasado, en el llano, en las colinas y a lo largo del camino de San Leandro, vivía más gente todavía. San Leandro… una gran ciudad de siete millones de habitantes. Siete dientes… eso es, siete millones.\n\n\nDe nuevo los ojos de los muchachos corrieron desde los dedos de Edwin hasta los dientes puestos sobre las tablas.\n\n\n—El mundo estaba pobladísimo. El censo de 2010 dio ocho billones… ocho caparazones de cangrejo. Sí, ocho billones. No era como hoy. La Humanidad sabía obtener la mayor cantidad posible de alimentos. Y cuanta más comida había más aumentaba la gente. En el año 1800, solo en Europa había ciento sesenta millones. Cien años más tarde… un grano de arena. Hoo-hoo. Cien años más tarde, en 1900, había quinientos millones en Europa… cinco granos de arena, Hoo-hoo, y un diente. Esto explica lo fácil que era obtener los alimentos y cómo aumentaba la gente. Y en el año 2000 había mil quinientos millones de habitantes en Europa. Lo mismo ocurría en el resto del mundo. Ocho caparazones de cangrejo, eso es, ocho billones de seres humanos, vivían sobre la tierra al iniciarse la peste escarlata.\n\n\nYo era muy joven entonces… tenía veintisiete años y vivía al otro lado de la bahía de San Francisco, en Berkeley. ¿Te acuerdas de aquellas grandes casas de piedra, Edwin, cuando bajamos las colinas de Contra Costa? Allí vivía yo. Era profesor de literatura inglesa.\n\n\nMuchas de estas cosas eran superiores al entendimiento de los niños, aunque se esforzaban por comprender de una manera vaga aquella historia del pasado.\n\n\n—¿Para qué servían entonces las casas de piedra? —preguntó Hare-Lip.\n\n\n—¿Os acordáis de cuando vuestro padre os enseñó a nadar? —El muchacho asintió—. Bueno; en la Universidad de California (este es el nombre que dábamos a aquellas casas) nosotros enseñábamos a los jóvenes a pensar, lo mismo que ahora os he enseñado yo, con arena, guijarros y conchas, a conocer a la gente que vivía en aquel tiempo. Había mucho que enseñar. Los jóvenes a quienes enseñábamos se llamaban estudiantes. Nos reuníamos en grandes salones. Yo hablaba a cuarenta o cincuenta de aquellos jóvenes, como os estoy hablando a vosotros. Les hablaba de los libros que otros hombres habían escrito en otras épocas y, hasta algunas veces, en su propia época.\n\n\n—¿Esto es todo lo que hacías? ¿Hablar, hablar y hablar? —preguntó Hoo-hoo—. ¿Quién cazaba, entonces, carne para ti y ordeñaba las cabras y pescaba?\n\n\n—Una pregunta muy juiciosa, Hoo-hoo, muy juiciosa. Como ya os he dicho, en aquel tiempo era muy fácil obtener los alimentos. Unos pocos hombres procuraban la comida a todos los demás. Los otros hacían diferentes cosas. Como has dicho muy bien, yo hablaba. Hablaba continuamente, y a cambio de ello me daban la comida, mucha comida, buena y rica, comida como no he vuelto a probarla en sesenta años y como ya no probaré jamás. Muchas veces pienso que el progreso más admirable de nuestra inmensa civilización fue la comida, su inconcebible abundancia, su infinita variedad, su delicadeza maravillosa. ¡Oh, hijos míos, aquello era vivir, teniendo para comer cosas tan extraordinarias!\n\n\nLos muchachos le dejaban hablar, tomando como una broma del abuelo aquellos pormenores que no entendían, por ser cosa superior a su inteligencia.\n\n\n—Nuestros proveedores de alimentos se llamaban «hombres libres», nombre que más bien parecía una burla. Nosotros, las clases dirigentes, éramos dueños de las tierras, de las máquinas y de todo. Estos proveedores eran nuestros esclavos. Les tomábamos casi todas las subsistencias que producían y les dejábamos lo preciso para que comieran, trabajaran y pudieran producir más…\n\n\n—Yo habría ido a buscarme mi propio alimento en el bosque —interrumpió Hare-Lip—, y si alguien intentaba arrebatármelo, le hubiese matado.\n\n\nEl viejo se rio.\n\n\n—¿No te he dicho que nosotros, los de las clases dirigentes, éramos los dueños de las tierras, de los bosques y de todo? Si algún proveedor se resistía a trabajar para nosotros, le castigábamos o le dejábamos morir de hambre. Muy pocos se rebelaban. Preferían trabajar para nosotros, confeccionar nuestros vestidos y procurarnos mil (un escudo de cangrejo, Hoo-hoo), mil satisfacciones y placeres. Por aquel entonces era yo el profesor Smith, el profesor James Howard Smith, y mis cursos de literatura eran muy populares, esto es, que a muchos chicos y chicas les gustaba oírme hablar de los libros que habían escrito otros hombres.\n\n\nYo era muy feliz: tenía cosas muy ricas para comer, mis manos eran suaves, porque no trabajaba con ellas, y llevaba el cuerpo limpio y cubierto con las telas más finas… —dijo esto contemplando con repugnancia la piel de cabra sarnosa—. En aquel tiempo no llevábamos estas cosas. Hasta los esclavos vestían mejor. Y éramos más aseados; nos lavábamos las manos y la cara varias veces al día. Vosotros no os laváis si no caéis en el agua u os echáis a nadar.\n\n\n—Tú ni siquiera haces eso, abuelo —replicó Hoo-hoo.\n\n\n—Ya lo sé, ya lo sé. Soy un viejo sucio. Pero los tiempos han cambiado; ahora nadie se lava, y además no es fácil hacerlo. Hará como sesenta años que no he visto un trozo de jabón. Vosotros no sabéis lo que es jabón, y no os lo diré porque os estoy contando la historia de la peste escarlata. Ya sabéis lo que es enfermedad; nosotros la llamábamos dolencia. Muchas dolencias procedían de lo que llamábamos gérmenes. Recordad esta palabra, gérmenes. Un germen es una cosa muy pequeñita parecida a una garrapata; como esas que encontráis en los perros durante la primavera, cuando se van al bosque. Solo que los gérmenes son muy pequeños, tan pequeños que no se pueden ver…\n\n\nHoo-hoo empezó a reír.\n\n\n—Eres muy raro, abuelo. Hablar de cosas que no se pueden ver. Entonces, si no se pueden ver, ¿cómo sabes que existen?\n\n\n—Está muy bien la pregunta, muy bien, Hoo-hoo. Pero nosotros los veíamos… por lo menos algunos. Teníamos lo que llamábamos microscopios y ultramicroscopios, y los poníamos delante de los ojos y mirábamos a través de ellos para ver las cosas mayores de lo que realmente eran, y muchos no se podían ver sin la ayuda de estos aparatos. Nuestros mejores ultramicroscopios nos permitían ver los gérmenes aumentados cuarenta mil veces. Una concha representa mil dedos como los de Edwin; coged cuarenta conchas y todas estas veces era mayor el germen cuando lo mirábamos por el microscopio. Además teníamos otros sistemas: usando lo que llamábamos el cinematógrafo hacíamos a este germen (ya aumentado cuarenta mil veces) cuarenta mil veces mayor. Y así veíamos todas estas cosas que nunca habríamos distinguido simplemente con nuestros ojos. Coged un grano de arena, partidlo en diez pedazos. Tomad una piedra y partidla en otros diez. Romped uno de estos trozos en diez, y otros de estos en diez, y uno de estos en diez, y así sucesivamente durante todo el día, y es posible que al ponerse el sol tengáis un pedazo tan pequeño como uno de los gérmenes.\n\n\nLos chicos no ocultaban su incredulidad. Hare-Lip hacía muecas y se burlaba, y Hoo-hoo reía con disimulo, mientras Edwin les tocaba con el codo para que se estuviesen quietos.\n\n\n—La garrapatas chupa la sangre del perro, pero el germen, al ser tan pequeño, entra directamente en la sangre y allí tiene muchos hijos. A los gérmenes les llamábamos microorganismos. Cuando había varios millones o un billón en la sangre de un hombre, este enfermaba. Estos gérmenes eran una enfermedad. Había de muchas clases, más que granos de arena hay en el mar. El Bacillus anthracis; el Microccus; el Bacterium termo y el Bacterium lactis (este es el que hace agriar la leche de las cabras, aun hoy en día, Hare-Lip); y había Schizomycetes sin fin. Y otros muchos…\n\n\nAquí el anciano se lanzó a una serie de disquisiciones sobre los gérmenes y su naturaleza, usando palabras de tan extraordinaria longitud y tan faltas de sentido, que los muchachos empezaron a hacerse muecas y a mirar al océano olvidándose del abuelo y de su charla.\n\n\n—Pero la peste escarlata, abuelo… —interrumpió, al fin, Edwin.\n\n\nEl viejo volvió a la realidad, con un gran esfuerzo se alejó de la tribuna de su clase donde sesenta años atrás, ante un auditorio del mundo desaparecido, había expuesto la última teoría sobre los gérmenes y las enfermedades que originaban.\n\n\n—Sí, sí, Edwin, me había olvidado. Hay veces que la memoria del pasado obra con tanta fuerza sobre mí que me olvido de que solo soy un viejo sucio, vestido de piel de cabra, errando por un desierto primitivo con mis nietos salvajes que son cabreros. La aviación desapareció como la espuma, eso es, así se perdió nuestra gloriosa civilización. Soy vuestro abuelo, y pertenezco a la tribu de los Santa Rosan, por haberme casado en ella. Mis hijos e hijas se casaron en las de los chóferes, sacramentos y palo alto. Tú, Hare-Lip, desciendes de los chóferes. Tú, Edwin, de los sacramentos. Y tú, Hoo-hoo, de los palo alto. Tu tribu tiene el mismo nombre de una ciudad que se hallaba cerca del emplazamiento de otra gran institución científica: la Universidad de Stanford. Sí, ahora recuerdo. Pero volvamos a lo de la peste escarlata. ¿Dónde estaba mi historia?\n\n\n—Estabas hablando de los gérmenes, esas cosas que no se pueden ver, pero que hacen enfermar a los hombres —dijo Edwin.\n\n\n—Eso es. Al principio, cuando solo se habían introducido algunos de estos gérmenes en el cuerpo, el hombre no lo notaba. Pero cada germen se dividía y se convertía en dos, y eso lo hacía tan rápidamente, que al poco tiempo había millones de ellos en la sangre. Entonces el hombre estaba enfermo. Tenía una enfermedad clasificada según la clase de gérmenes que la habían producido. Podía ser sarampión, influenza, fiebre amarilla, una cualquiera de las mil clases de enfermedades.\n\n\nCada vez había nuevas variedades de gérmenes. Mucho tiempo antes, cuando había aún pocos hombres en el mundo, había también pocas enfermedades. Pero según iban aumentando aquellos y vivían aglomerados en grandes ciudades y civilizaciones, surgían nuevas enfermedades y penetraban en sus cuerpos nuevas clases de gérmenes. Así morían infinidad de millones de seres humanos, y cuanto más aglomerados vivían más terribles eran sus nuevas enfermedades. En la Edad Media, mucho antes de venir yo al mundo, asoló a Europa la peste negra varias veces. En los grandes núcleos urbanos se extendió después la tuberculosis. Cien años antes de nacer yo existía la peste bubónica y en África la enfermedad del sueño. Los bacteriólogos luchaban contra todas estas epidemias y las destruían lo mismo que vosotros lucháis contra los lobos para defender vuestras cabras, o aplastáis a los mosquitos que se posan sobre vosotros. Los bacteriólogos…\n\n\n—Pero abuelo, ¿qué es… eso? —interrumpió Edwin.\n\n\n—Edwin, tú eres un cabrero. Tu misión es guardar las cabras y saber muchas cosas acerca de ellas. Un bacteriólogo guarda los gérmenes, porque es su misión y sabe también muchas cosas sobre ellos… Como iba diciendo, los bacteriólogos luchaban con los gérmenes y los destruían… a veces. Había la lepra, una enfermedad horrible. Mucho antes de nacer yo, los bacteriólogos descubrieron su germen; no ignoraban nada de él y lo mostraban en películas; pero nunca encontraban la manera de matarlo. En 1984 hubo la peste exterminadora, una enfermedad que empezó en un país llamado Brasil y que mató a millones de hombres. Los bacteriólogos encontraron su germen, así como la manera de destruirlo, y la peste exterminadora ya no progresó. Hicieron lo que ellos llamaban un suero que se introducía en el cuerpo del hombre y mataba a los gérmenes, sin matar al hombre. En 1910 hubo la rubéola y la tenía. Los bacteriólogos acabaron con ellas fácilmente. Pero en 1947 surgió una nueva enfermedad, jamás vista hasta entonces. Hacía presa en los niños menores de diez meses y les incapacitaba para mover las manos y los pies, para comer o lo que fuera, y los bacteriólogos tardaron once años en descubrir la manera de matar a tan extraño germen y salvar a los niños.\n\n\nA pesar de todas estas enfermedades y de las que iban apareciendo, los hombres aumentaban más y más. Esto, como os he dicho, era debido a la abundancia de alimentos. Cuantas más facilidades para procurarse el sustento, mayor era el número de hombres; cuantos más hombres había, más aglomerados vivían y mayor era el número de gérmenes que se convertían en enfermedades. No faltaron amenazas entonces. En 1929, Soldervetzsky dijo a los bacteriólogos que no tendrían defensa contra algunas enfermedades nuevas, mil veces más mortíferas que las conocidas, que surgirían matando a cientos de millones y quizás a un billón de hombres. Como veis, el mundo microorgánico seguía siendo un misterio. Se conocía su existencia y se sabía que de vez en cuando se levantaban ejércitos de gérmenes nuevos para matar a los hombres; pero ya no se sabía más acerca de ellos. Podía ocurrir fácilmente que en este mundo invisible se produjeran nuevas especies de gérmenes, y que la vida originara allí la «fauna abisal»; Soldervetzsky la nombraba usando palabras de otros que habían escrito antes que él…\n\n\nEn este instante Hare-Lip se puso de pie, revelando su semblante un gran despecho.\n\n\n—Abuelo —dijo—, me pones enfermo con tu charla. ¿Por qué no me hablas ya de la peste roja? Si no lo haces así, nos levantamos y nos vamos enseguida.\n\n\nEl anciano comenzó a llorar silenciosamente. Por sus mejillas rodaban las lágrimas de la vejez y en su semblante gravemente ofendido se mostraba todo el agotamiento de sus ochenta y siete años.\n\n\n—Siéntate —aconsejó conciliador Edwin—. El abuelo tiene razón. Si precisamente iba a hablarnos de la peste escarlata. ¿Verdad, abuelo? Sí, iba a hablarnos de ello ahora precisamente. Siéntate, Hare-Lip. Continúa, abuelo.\n\n\n \n\n\nIII\n\n\n \n\n\nEl viejo se secó las lágrimas con los sucios nudillos y reanudó la historia empezada. Su voz débil y temblorosa se iba robusteciendo a medida que la narración avanzaba.\n\n\n—Fue en el verano de 2013 cuando surgió la peste escarlata. Yo tenía veintisiete años y lo recuerdo muy bien. Radiogramas…\n\n\nHare-Lip expresó su disgusto, y el abuelo se apresuró a explicar.\n\n\n—En aquellos días hablábamos a través del aire a distancias enormes. Y llegó la noticia de una extraña enfermedad que había hecho su aparición en Nueva York. En esta nobilísima ciudad de América había entonces diecisiete millones de habitantes. Nadie dio importancia a la noticia. Era una cosa sin importancia, pues solo habían ocurrido algunas defunciones. No obstante, parecía que se sucedieron con mucha rapidez. Uno de los primeros síntomas de la tal enfermedad era que el rostro y todo el cuerpo se teñían de rojo. Veinticuatro horas más tarde llegó el aviso del primer caso en Chicago. Y en el mismo día se supo que Londres, la mayor ciudad del mundo después de Chicago, había estado luchando secretamente con la epidemia durante dos semanas, procurando que el resto del mundo no se enterara de que allí había peste.\n\n\nAquello parecía serio; pero nosotros, en California, lo mismo que todos los demás, no estábamos asustados. Estábamos seguros de que los bacteriólogos encontrarían el medio de dominar este nuevo germen, como habían hecho en otras ocasiones. Lo inquietante era la pasmosa rapidez con que estos gérmenes exterminaban a los seres humanos y el hecho de que mataban inevitablemente el cuerpo en que se introducían. Ni uno solo se salvaba. En la época del antiguo cólera asiático, uno comía con un amigo pletórico de salud, y a la mañana siguiente veía pasar su entierro por delante de la ventana; pero esta nueva epidemia era aún más rápida, mucho más rápida que todas. Desde el momento en que se sentían los primeros síntomas, apenas si se tardaba en morir. Algunos duraban unas horas; pero casi todos morían a los diez o quince minutos.\n\n\nEl corazón empezaba a latir con fuerza, la cabeza se hinchaba, y entonces sobrevenía la erupción escarlata, extendiéndose como una granizada sobre la piel. Muchas personas no notaban el aumento de la cabeza ni las palpitaciones, y lo primero de que se daban cuenta era de la erupción. Normalmente sufrían convulsiones en el momento de su aparición, aunque estas convulsiones no duraban mucho, ni eran muy fuertes. Si uno sobrevivía a ellas, se quedaba perfectamente tranquilo y solo sentía un envaramiento en todo el cuerpo, empezando por los pies. Se agarrotaban primero los talones, luego las piernas, y cuando llegaba a la altura del corazón, sobrevenía la muerte. Los afectados no dormían ni deliraban, pues permanecían lúcidos y tranquilos hasta que el corazón se entorpecía, se paraba y sobrevenía la muerte. Otra cosa extraña era la rapidez con que se descomponían los cadáveres. Apenas moría una persona, ya el cuerpo parecía deshacerse, como si se disolviese mientras se le estaba mirando. Esa era una de las causas de que la peste se propagara con tanta rapidez. Todos estos billones de gérmenes de un cadáver quedaban inmediatamente en libertad para atacar a otras personas.\n\n\nY por ese motivo los bacteriólogos tenían tan poca fortuna en su lucha contra aquellos gérmenes. Morían en sus propios laboratorios mientras estudiaban el bacilo de la peste escarlata. Eran verdaderos héroes, pues tan pronto como morían unos, otros se apresuraban a ocupar su puesto. Fue en Londres donde se consiguió aislarla por primera vez. La noticia se telegrafió a todas partes. El hombre que lo logró se llamaba Trask, pero a las treinta horas ya había perecido. Luego, en todos los laboratorios se empezó a trabajar desesperadamente para encontrar algo que pudiese destruir los gérmenes de la terrible enfermedad…\n\n\n—Abuelo —replicó Hare-Lip—, no paras de hablar de esos gérmenes, como si fuesen algo importante, y no son nada. Lo que no se puede ver no es nada. Debían estar todos locos en aquel tiempo. Por eso murieron. Te digo que no puedo creer en tal enfermedad, eso es.\n\n\nProrrumpió en lamentaciones el abuelo, mientras Edwin tomaba con ardor su defensa.\n\n\n—Mira, Hare-Lip, tú también crees en muchas cosas que no puedes ver.\n\n\nHare-Lip movió la cabeza denegando.\n\n\n—Crees que rondan los muertos, pero nunca los viste andar.\n\n\n—Los vi este invierno último, cazando lobos con mi padre.\n\n\n—Bueno, cuando cruzas un río siempre escupes —prosiguió Edwin.\n\n\n—Es para alejar el mal de ojo —afirmó Hare-Lip.\n\n\n—¿Luego crees en el mal de ojo?\n\n\n—Naturalmente.\n\n\n—Pues nunca lo has visto —concluyó Edwin triunfante—. Igual eres tú que el abuelo con sus gérmenes. Creéis en lo que no veis. Sigue, abuelo.\n\n\nHare-Lip, anonadado después de esta derrota, permaneció silencioso, y el anciano continuó su historia. Aunque no vamos a prolongar esta narración con un exceso de detalles, es fácil comprender que la historia del abuelo se vio interrumpida con frecuencia por las observaciones de los muchachos. Además, en su afán por seguirle en aquel mundo ignorado y desaparecido, cambiaban entre ellos, en voz baja, explicaciones y conjeturas.\n\n\n—La peste escarlata —decía el abuelo— apareció en San Francisco. La primera defunción ocurrió un domingo por la mañana. El jueves siguiente ya morían como moscas en Oakland y en San Francisco. Morían en todas partes: en la cama, en el trabajo, andando por las calles. El jueves presencié la primera defunción. Fue una de mis discípulas, miss Collbran, estando sentada delante de mí, en mi clase de literatura. Observé su rostro y, al ver que de pronto se iba enrojeciendo, cesé de hablar sin poder apartar de ella los ojos, porque el terror de la peste, que ya había hecho su aparición entre nosotros, pesaba en nuestros ánimos. Las chicas, al darse cuenta de lo que ocurría, salieron chillando de la clase. Otro tanto hicieron los muchachos, a excepción de dos. Las convulsiones de miss Collbran fueron muy débiles y no duraron más de un minuto. Los dos jóvenes que se habían quedado le trajeron un vaso de agua. Solo bebió un poco y gritó:\n\n\n—¡Mis pies! He perdido la sensación en ellos, como si no los tuviera.\n\n\nUn minuto después dijo:\n\n\n—Mis rodillas se enfrían. Casi no las siento.\n\n\nSe echó en el suelo apoyando la cabeza en un paquete de libros. Y no podíamos hacer nada. El frío y la insensibilidad iban ascendiendo hasta el corazón, y cuando lo alcanzaron dejó de existir. Era una hermosa muchacha muy sana y muy robusta. Desde el primer síntoma de la enfermedad hasta el momento de su muerte, habían transcurrido quince minutos, los conté reloj en mano. Esto os probará cuán rápidamente mataba la peste escarlata.\n\n\nMe había quedado solo en la clase con la moribunda, pues la alarma había cundido por toda la Universidad, y los estudiantes, a millares, habían abandonado las aulas y los laboratorios. Cuando salí para informar de lo ocurrido al presidente de la facultad, encontré el edificio completamente desierto. Varios rezagados regresaban a sus casas a campo traviesa. Dos de ellos corrían como locos.\n\n\nEl presidente Hoag estaba solo en su despacho, muy envejecido, con el pelo gris y la cara más llena de arrugas que nunca. Al verme se puso rápidamente de pie y tambaleándose huyó hacia un gabinete interior, dando un portazo y cerrando con llave la puerta. Sabía que yo había estado expuesto al contagio y tenía miedo. A través de la puerta me gritó que me marchara.\n\n\nNunca podré olvidar mi emoción al pasar por aquellos corredores silenciosos y al salir de aquel recinto abandonado. No estaba asustado aunque hubiese estado en contacto con la terrible enfermedad y me hallase, por consiguiente, en inminente peligro de muerte. Lo que me impresionaba era la terrible depresión que se había apoderado de mí al ver que todo allí estaba paralizado. Para mí era aquello el fin del mundo, de mi mundo. Yo había nacido en la misma Universidad y estaba predestinado para mi carrera. Mi padre ya había sido profesor y mi abuelo también. Durante siglo y medio aquella Universidad, cual máquina espléndida, había funcionado con una regularidad absoluta. Y ahora, de pronto, se había parado totalmente. Era como ver extinguirse la llama de un altar tres veces sagrado. Estaba conmovido, horriblemente conmovido.\n\n\nCuando llegué a casa mi criado, al verme entrar, comenzó a dar voces y salió escapado. Lo mismo ocurrió al llamar a la doncella. Registré la casa, en la cocina encontré a la cocinera dispuesta a escaparse que con las prisas dejó caer su maleta y salió chillando a través de los campos como una desesperada. Aún me parece estar oyendo sus gritos. Y advertid que cuando nos sentíamos atacados de otras enfermedades que eran corrientes no nos comportábamos de este modo, pues conservábamos siempre la calma y mandábamos llamar a los médicos y a los enfermeros, quienes sabían lo que se debía hacer. Pero esto era muy distinto. Hería súbitamente, mataba con horrible rapidez, y nunca fallaba el golpe. Cuando la erupción escarlata aparecía en el rostro era la señal segura de muerte. No se sabía de un solo caso que se hubiese salvado.\n\n\nMe encontraba solo en mi caserón. Como ya os he dicho en otras ocasiones, en aquellos días podíamos hablar con otra persona a través del espacio, por medio de hilos. Sonó el timbre del teléfono; era mi hermano que me llamaba para decirme que no venía a mi casa por miedo al contagio y que, junto con mis hermanas, se había instalado en casa del profesor Bacón. Me aconsejaba que permaneciese aislado y esperara hasta saber si estaba o no contaminado de la terrible peste.\n\n\nAsentí; me quedé en casa, e intenté guisar por primera vez en mi vida. Afortunadamente, la epidemia no parecía haberme atacado. Además del teléfono, que me permitía hablar con quien quisiera y adquirir noticias, leía los periódicos, y di orden de que me fueran echados por debajo de la puerta a fin de enterarme de lo que ocurría en el resto del mundo.\n\n\nNueva York y Chicago estaban invadidas, y lo mismo sucedía en todas las grandes ciudades. Una tercera parte de la policía de Nueva York había muerto, su jefe había fallecido también, e igualmente el alcalde. Por las calles yacían los cadáveres sin enterrar. Todos los ferrocarriles y buques que transportaban víveres y otras mercancías habían cesado su tráfico, y oleadas de pobres, hambrientos, saqueaban los depósitos y almacenes. El asesinato, el robo y la embriaguez aumentaban por todas partes. La gente había huido a bandadas de la ciudad; primero los ricos, en sus automóviles y avionetas, y después la gran masa del pueblo, a pie, llevando con ellos la peste, muriendo de hambre y saqueando las granjas, los pueblos y las aldeas que encontraban al paso.\n\n\nEl hombre que transmitía estas noticias, el radiotelegrafista, estaba solo con su aparato en la azotea de un altísimo edificio. Suponía que la gente que permanecía en la ciudad solo ascendería a unos centenares de miles, y muchos habían enloquecido a causa del miedo y de la embriaguez; y por todas partes se levantaban grandes incendios. Era un héroe este hombre que no abandonaba su puesto a pesar del peligro, tal vez algún periodista ignorado.\n\n\nDecía que durante las últimas veinticuatro horas no habían llegado aeronaves transatlánticas, ni llegado mensajes de Inglaterra. Sin embargo, comunicó que una parte de Berlín (en Alemania) anunciaba que un bacteriólogo de la Escuela Metchnikoff, llamado Hoffmeyer, había descubierto el suero contra la peste. Esta fue la última noticia que los americanos recibimos de Europa. Si Hoffmeyer había descubierto ya aquel suero, sería demasiado tarde para nosotros. Únicamente podíamos deducir que en Europa ocurría lo mismo que en América y que, en el mejor de los casos, solo muy pocos podrían salvarse de la peste escarlata en aquel continente.\n\n\nAún siguieron llegando durante otro día los despachos de Nueva York. Después, también cesaron. El hombre que los mandaba, o bien había muerto a consecuencia de la peste o perecería consumido por los grandes incendios que, según había dicho, ardían a su alrededor. Lo mismo que había ocurrido en Nueva York pasaba en San Francisco, Oakland, Berkeley. Moría la gente con tal rapidez, que los cadáveres, no pudiendo ser recogidos, yacían por todas partes. La multitud, desesperada, huía al campo. Imaginad, hijos míos, a la gente, más apiñada que los salmones que visteis en el río Sacramento, saliendo a millones de las ciudades hacia el campo, loca, intentando sin remedio escapar a la muerte que por todas partes acechaba. Ya veis, llevaban los gérmenes en ellos, y hasta las aeronaves de los ricos, huyendo hacia las montañas y refugios desiertos, llevaban consigo la enfermedad.\n\n\nCentenares de estas aeronaves huyeron a Hawái, y no solo aportaron con ellos la peste, sino que la hallaron allí, habiéndoles tomado la delantera. Esto lo supimos por las noticias, hasta que desapareció toda organización en San Francisco, y ya no quedaron telegrafistas en sus puestos para mandar y recibir partes. Era asombrosa esta pérdida de comunicaciones con el mundo. Era igual que si hubiese dejado de existir o hubiese sido borrado. Hace sesenta años que aquel mundo cesó para mí. Bien sé que debe haber lugares como Nueva York, Europa, Asia y África; pero nada he vuelto a saber de ellos. Con la aparición de la peste escarlata la gente quedó aislada irremisiblemente. Tantos siglos de cultura y civilización desaparecieron en un abrir y cerrar de ojos y «se desvanecieron como la espuma».\n\n\nOs he contado cómo eran las aeronaves de los ricos, que llevaban consigo la epidemia y morían dondequiera que huyesen. De estos hombres no encontré más que un solo superviviente, Mungerson, que más tarde fue un Santa Rosan y se casó con mi hija mayor. Entró a formar parte de la tribu ocho años después de la peste. Tenía entonces diecinueve años, y tuvo que esperar doce más para poder casarse. Como no había mujeres solteras y algunas de las hijas mayores de los Santa Rosan ya estaban prometidas, tuvo que aguardar a que mi Mary cumpliese dieciséis años. Gimp-Leg, el que mató el león de la montaña el año pasado, era hijo suyo.\n\n\nEn la época de la epidemia, Mungerson tenía once años. Su padre era uno de los magnates de la industria, hombre muy rico y poderoso. En su aeronave el Cóndor huyeron, con toda la familia, hacia los desiertos de la Columbia británica, un lugar muy apartado hacia el norte; pero debió ocurrirles algún accidente y naufragaron cerca del monte Shasta. Ya habéis oído hablar de esta montaña, que se encuentra hacia el norte. La peste estalló entre aquellos fugitivos, y el único que sobrevivió fue este niño de once años. Anduvo errante por tierras desiertas, buscando a sus parientes durante ocho años, y cuando descendió hacia el sur se halló con nosotros, los Santa Rosan.\n\n\nPero aún estoy en el comienzo de mi historia. Al empezar el gran éxodo de las ciudades de los alrededores de la bahía de San Francisco, y mientras funcionaban todavía los teléfonos, pude hablar con mi hermano. Le dije que era una locura huir de mí, pues no sentía ningún síntoma de la peste, y que lo que debíamos hacer era aislarnos con toda nuestra familia en algún sitio seguro. Finalmente optamos por el Palacio de la Química, en la Universidad, y proyectamos hacer buen acopio de provisiones y evitar por la fuerza de las armas que nadie pudiera mezclarse con nosotros, una vez retirados en nuestro refugio.\n\n\nAun cuando todo estuvo dispuesto, me suplicó mi hermano que permaneciese veinticuatro horas más en mi casa, por si la peste estuviese todavía en el periodo de incubación. Accedí a ello, y él prometió venir a buscarme al día siguiente. Seguimos hablando de nuestros proyectos sobre el aprovisionamiento y defensa del Palacio de la Química, hasta que el teléfono dejó de funcionar. Aquella noche no hubo luz eléctrica y estuve completamente a oscuras en mi casa. Ya no se editaban periódicos, y por lo tanto no podía tener noticias de lo que ocurría fuera. Oía el estrépito de las revueltas, los disparos de pistola, y veía desde mi ventana reflejarse en el cielo el resplandor de los incendios en dirección de Oakland. Fue una noche terrorífica, durante la cual no pude dormir ni un momento. En la acera de enfrente mataron a un hombre. Oí los rápidos disparos de una pistola automática, y minutos más tarde, aquel hombre herido se arrastraba hacia mi puerta pidiendo auxilio. Avancé armado de dos pistolas automáticas y pude cerciorarme a la luz de una cerilla de que al mismo tiempo que moría de sus heridas tenía también la epidemia. Me metí corriendo en mi casa, desde donde durante media hora oí todavía sus gritos y lamentos.\n\n\nPor la mañana llegó mi hermano. Yo había recogido en una maleta los objetos de valor que pensaba llevarme, pero al ver su rostro comprendí que ya no me acompañaría al Palacio de la Química. Tenía la peste. Intentó estrecharme la mano, pero retrocedí enseguida.\n\n\n—¡Mírate al espejo! —le dije.\n\n\nLo hizo así, y a la vista de su rostro enrojecido, que iba oscureciéndose por momentos, se dejó caer, sin fuerzas, en una silla.\n\n\n—¡Dios mío! —exclamaba—. No te acerques.\n\n\nPoco después empezaron las convulsiones. Tardó en morir dos horas. Conservó hasta el fin la lucidez, quejándose del frío y de la pérdida de sensibilidad en los pies, en las piernas, en los costados, hasta que llegó al corazón y murió.\n\n\nAsí destruía la peste escarlata. Cogí la maleta y hui. El aspecto de las calles era aterrador. Por todas partes se tropezaba con apestados; algunos no habían muerto todavía. Y mientras iba avanzando, veía caer a los hombres presa de la muerte. En Berkeley ardían numerosas hogueras, en tanto que Oakland y San Francisco parecía que hubiesen desaparecido en medio de vastos incendios. El humo llenaba de tal modo el firmamento, que el mediodía era como un atardecer triste, y en los cambios de viento, el sol, brillando a través de aquellas penumbra, aparecía como un disco de un rojo sombrío. En verdad, hijos míos, que aquello parecía el fin del mundo.\n\n\nSe veían muchísimos automóviles abandonados, porque en los garajes la gasolina y las piezas de recambio se habían terminado. Recuerdo uno de aquellos coches. Un hombre y una mujer yacían muertos en los asientos, y en el suelo, no lejos de allí, se hallaban los cadáveres de otras dos mujeres y un niño. A cada paso se encontraba uno con extrañas y horribles escenas. La gente se deslizaba silenciosa y furtivamente, igual que si fueran fantasmas; mujeres pálidas con niños en brazos; padres llevando a sus hijos de la mano; unos completamente solos, otros por parejas o agrupados en familias, huyendo todos de la ciudad de la muerte. Algunos llevaban consigo provisión de alimentos, otros mantas y valores, y muchos no llevaban nada.\n\n\nUn almacén de comestibles, que era el sitio en donde se vendía la comida, estaba defendido por su dueño, a quien yo conocía mucho, hombre tranquilo y sobrio, pero estúpido y obstinado. Habían sido destrozadas ya puertas y ventanas, pero él desde dentro y oculto tras el mostrador, disparaba su pistola contra un grupo de hombres que pretendían entrar. En la puerta había varios cadáveres. Mientras yo estaba mirando desde lejos y vi a uno de los ladrones romper los cristales de un almacén inmediato, donde se vendía calzado, y deliberadamente prenderle fuego. No acudí en ayuda del tendero. Porque el tiempo de tales actos ya había pasado. La civilización se hundía, y cada cual procuraba para sí.\n\n\n \n\n\nIV\n\n\n \n\n\n—Me retiré rápidamente, crucé por una calle transversal, y en la primera esquina presencié otra tragedia. Dos hombres que parecían jornaleros habían cogido a un hombre y a una mujer que iban con dos niños y les estaban robando. A él le conocía yo de vista. Era un poeta, cuyos versos había admirado mucho. Sin embargo, no pude hacer nada por él, pues en el preciso instante de llegar al lugar de la escena, oí el disparo de una pistola y le vi caer al suelo. La mujer chilló, y de un puñetazo fue derribada por uno de aquellos brutos. Yo les amenacé a gritos y entonces dispararon contra mí, visto lo cual doblé corriendo la esquina. El incendio detuvo mi carrera. La calle estaba llena de humo y llamas, los edificios ardían a ambos lados. En medio de todo aquello oí una voz de mujer que pedía auxilio; pero no acudí. El corazón se volvía de acero ante tales escenas, y además se oían demasiadas voces de socorro.\n\n\nVolví sobre mis pasos, y al llegar de nuevo a la esquina, los ladrones ya se habían marchado. El poeta y su esposa yacían muertos sobre el pavimento. Era una visión horrible. Los dos niños habían desaparecido sin saber adónde. Ahora ya comprendía por qué las personas que hallaba huyendo a mi paso se deslizaban con miedo. En medio de nuestra civilización, en los barrios de gente maleante, habíamos incubado una raza de bárbaros y salvajes; y ahora, aprovechando nuestra desgracia, se volvían contra nosotros, como fieras que eran, y nos despedazaban. También de la misma manera se despedazaban entre ellos. Se excitaban con bebidas fuertes y cometían mil atrocidades, riñendo y matándose en medio de aquella locura general.\n\n\nDespués vi un grupo de obreros que, llevando en medio a sus mujeres y niños y transportando en unas camillas a los ancianos y enfermos, se abrían paso hacia las afueras de la ciudad. Les seguía un furgón cargado de provisiones arrastrado por caballos. Era un hermoso espectáculo ver bajar a aquellos hombres por las calles entre torbellinos de humo, pero estuvieron a punto de disparar contra mí al cruzarme en su camino. Cuando hubieron pasado, uno de los que dirigían el grupo dijo algo en voz alta a guisa de disculpa, explicando que mataban a los ladrones que les salían al paso, y que se habían reunido como único medio para librarse de los malhechores.\n\n\nAquí fue donde vi por primera vez lo que luego fui viendo con tanta frecuencia. Un hombre de los del grupo presentó de pronto la señal inconfundible de la peste. Inmediatamente, los que se hallaban a su lado se separaron, y él, sin hacer la menor resistencia, se apartó a un lado y les dejó pasar. Una mujer, probablemente su esposa, intentó seguirle llevando a un niño de la mano. Pero el marido le mandó enérgicamente que continuara su camino mientras los otros la sujetaban impidiéndole que se acercara. Mientras, el hombre, con su rostro encendido, se había metido en un portal de la acera opuesta. Oí un disparo de pistola y le vi caer en tierra, sin vida.\n\n\nDespués de haberme visto obligado a retroceder dos veces ante el incendio, que iba aumentando, conseguí llegar a la Universidad. En la esquina del campo de deportes encontré a un grupo de universitarios que se dirigían al Palacio de la Química. Eran padres de familia y llevaban con ellos a todos los suyos, incluso niñeras y criados. El profesor Badminton me saludó, pero me fue difícil reconocerle, pues sin duda había atravesado por entre las llamas de algún incendio y tenía la barba completamente chamuscada. Alrededor de la cabeza llevaba un vendaje ensangrentado y las ropas sucias. Me dijo que había sido cruelmente apaleado por unos ladrones y que a su hermano lo habían matado la noche anterior defendiendo su vivienda.\n\n\nMientras cruzábamos el campo de deportes, me señaló de pronto el rostro de la señora Swinton. Allí estaba la inconfundible escarlata. Al instante todas las otras mujeres se pusieron a gritar y huyeron asustadas. Sus dos hijas también empezaron a correr con la niñera; pero su esposo, el doctor Swinton, no se movió de su lado.\n\n\n—Siga adelante, Smith —me dijo—, y cuide de mis niños. Yo me quedo con mi mujer. Ya sé que se muere, pero no quiero abandonarla. Luego, si tengo la fortuna de vivir, iré al Palacio de la Química. Espérenme.\n\n\nLe dejé inclinado sobre ella, consolándola en sus últimos momentos, y corrí a reunirme con los otros. Fuimos los últimos en ser admitidos en el Palacio de la Química, que después mantuvimos incomunicado gracias a los rifles automáticos. Según nuestros planes, cabríamos hasta sesenta en aquel refugio; pero como todos trajeron parientes y amigos, llegamos a reunirnos cuatrocientas almas. No obstante, el Palacio era grande, y al estar aislado, no había peligro de que se incendiara con las imponentes hogueras que devastaban la ciudad.\n\n\nHabíase almacenado una gran cantidad de provisiones, y la comisión encargada de los abastecimientos los distribuía diariamente a cada familia y a los diferentes grupos que se habían formado para comer juntos. Se designaron varias comisiones y obtuvimos con esto una organización muy eficaz. Yo formaba parte del comité de defensa, pero afortunadamente nunca se acercaron los merodeadores. No obstante, les veíamos a lo lejos, y por el humo de sus hogueras sabíamos que sus campamentos ocupaban el límite más apartado de nuestro campo de deportes. La embriaguez se había apoderado de todos ellos y a menudo les oíamos entonar canciones horribles y gritar desaforadamente, Mientras el mundo se derrumbaba a su alrededor y todo se llenaba del humo de los incendios, estos seres degradados daban rienda suelta a sus bestiales instintos y reñían, bebían y morían. Después de todo, ¿qué importaba? Fuese como fuese, habían de morir todos, los que amaban la vida y los que se reían de ella. Todos morían; todo desaparecía.\n\n\nCuando hubieron transcurrido veinticuatro horas sin que se hubiese manifestado entre nosotros ningún síntoma de la epidemia, nos felicitamos. Después, como temíamos quedarnos sin agua, decidimos hacer un pozo. Ya habéis visto las grandes cañerías que en aquellos tiempos llevaban el agua para los habitantes. Temíamos que el fuego las quemara y que se vaciaran totalmente los depósitos. Por lo tanto, rompimos el pavimento del patio central y empezamos a cavar el pozo, ayudándonos muchos jóvenes estudiantes y trabajando día y noche para apresurar la obra. No tardaron en confirmarse nuestros temores, pues tres horas antes de terminarse el pozo se habían secado las cañerías.\n\n\nPasaron otras veinticuatro horas sin que la peste nos afectase: creímos habernos salvado; pero ignorábamos lo que después tuve ocasión de comprobar; esto es: que el periodo de incubación de los gérmenes duraba una infinidad de días. Como la enfermedad se desarrollaba tan rápidamente, creíamos que el periodo de incubación era igualmente rápido, y por eso, al ver que durante dos días no ocurría ninguna novedad, nos entusiasmamos con la idea de habernos librado del contagio.\n\n\nPero al tercer día vino la desilusión más dolorosa. Jamás olvidaré la noche que le precedió. Yo estaba encargado de la guardia nocturna en la azotea, desde las ocho hasta las doce. Contemplaba horrorizado cómo desaparecía en llamas la gloriosa obra de la Humanidad. Al rojo resplandor del fuego se hubiese podido leer cualquier escritura por pequeña que fuese. Todo el universo estaba envuelto en llamas. San Francisco lanzaba humo y fuego por sus vastísimos incendios, que semejaban otros tantos volcanes en erupción. Oakland, San Leandro, Haywards, todo ardía, y hacia el norte, en dirección de Point Richmond, se veían claramente los progresos de las llamas. Era un espectáculo horrible. La civilización, hijos míos, se consumía en una ola de fuego y entre hálitos de muerte. Aquella noche explotaron los grandes almacenes de pólvora de Point Pinole, y las sacudidas fueron tan terribles, que el sólido Palacio de la Química se bamboleó como en un terremoto y todos los cristales se rompieron. Cuando esto ocurrió, abandoné precipitadamente la azotea y bajé por los largos corredores, de habitación en habitación, tranquilizando a las mujeres alarmadas y explicándoles lo ocurrido.\n\n\nUna hora más tarde, desde una ventana de la planta baja oí un desenfrenado griterío en el campamento de los vagabundos. Las quejas y los chillidos se confundían con los disparos de las pistolas. Según dedujimos después, esta lucha tenía por causa el haber querido expulsar de allí a los enfermos. Un buen número de estos desdichados, víctimas de la epidemia, atravesaron el campo de deportes y a toda costa querían forzar nuestras puertas. Les conminamos a que se marcharan, pero nos cubrieron de improperios e hicieron una descarga con sus pistolas. El profesor Marryweather, que se hallaba en una ventana, fue alcanzado por una bala que le penetró entre los ojos. Hicimos fuego y todos los merodeadores huyeron, a excepción de tres de ellos, entre quienes había una mujer. Estaban contaminados los tres y seguían blasfemando y disparando. Al rojo resplandor de los incendios parecían demonios con sus rostros encendidos. Maté con mi propia mano a uno de aquellos hombres. El otro y la mujer, sin cesar ni un momento de maldecirnos, se dejaron caer debajo de nuestras ventanas, no quedándonos otro recurso que esperar a que murieran.\n\n\nLa situación se había agravado mucho. Como las explosiones de los depósitos de pólvora rompieron todos los cristales del Palacio de la Química, nos hallábamos expuestos a los gérmenes de aquellos cadáveres. Llamamos rápidamente a la comisión de sanidad y se solicitaron dos hombres para que salieran a quitarlos de allí. Esto significaba el probable sacrificio de sus vidas, pues luego de haber llevado a cabo su misión no se les permitiría volver a entrar en el edificio. Se ofrecieron voluntariamente un profesor que era soltero y un estudiante, los cuales se despidieron de nosotros y salieron heroicamente a sacrificar sus vidas para que los cuatrocientos restantes pudiéramos seguir viviendo. Cuando hubieron cumplido con su deber se quedaron mirándonos tristemente unos momentos y después nos dijeron adiós con las manos por última vez. Se fueron lentamente, a través del campo de deportes, en dirección a la ciudad en llamas.\n\n\nY sin embargo, todo fue inútil. A la mañana siguiente, uno de los nuestros caía víctima de la peste. Era una niñera de la familia del profesor Stout, una jovencita; pero como no estaba el tiempo para sentimentalismos, la obligamos a abandonar el edificio por si era la única atacada. Se alejó muy despacio, retorciéndose las manos. Nosotros nos dábamos cuenta de nuestra brutalidad, pero ¿qué podíamos hacer? Éramos cuatrocientos y debíamos sacrificar al individuo.\n\n\nPero en uno de los laboratorios, donde se habían instalado tres familias, encontramos aquella tarde en los distintos pisos nada menos que cuatro cadáveres y siete casos de epidemia.\n\n\nEntonces fue cuando empezó la alarma. Dejando a los muertos en el mismo lugar donde caían, obligábamos a los sanos a mudarse a otra habitación. La peste empezó a manifestarse entre los restantes, y tan pronto como aparecían los síntomas, enviábamos a los atacados a las habitaciones abandonadas, obligándoles a ir por su pie, a fin de evitar el tener que tocarles luego que muriesen. Esto era muy doloroso. La peste seguía ensañándose sin tregua, y las habitaciones, una tras otra, fueron llenándose de cadáveres y moribundos. Y así, los que continuábamos inmunes, nos íbamos retirando de un piso al otro, ante esta ola de muerte que inundaba el edificio.\n\n\nBien pronto aquel lugar se convirtió en un cementerio. A medianoche huimos los que todavía estábamos vivos, no llevando más que armas, municiones y una buena provisión de conservas. Nos instalamos en el campo de deportes, en el lado opuesto al que habían ocupado los vagabundos, y mientras algunos de nosotros quedaron montando la guardia, otros se ofrecieron voluntariamente para ir a la ciudad en busca de caballos, automóviles, camiones o algo que sirviera para transportar nuestras vituallas y nos permitiera marchar como aquellos obreros que habíamos visto abriéndose paso hacia el campo.\n\n\nYo fui uno de estos exploradores. El doctor Hoyle, recordando que su coche había quedado en el garaje de su casa, me dijo que fuera a buscarlo. Salimos de dos en dos, me correspondió ir en compañía de un estudiante llamado Dombey. Debíamos recorrer media milla para llegar a la casa del doctor Hoyle. Allí los edificios estaban aislados, independientes, rodeados de árboles y de praderas cubiertas de hierba. El fuego, como jugueteando, había quemado manzanas enteras respetando otras y dejando a menudo una sola casa en pie en toda una manzana. Los ladrones seguían en sus asaltos. Llevábamos nuestras pistolas automáticas en la mano, bien a la vista, y nuestro aspecto era lo bastante decidido y desesperado para que nadie se atreviera a atacarnos. Pero al llegar a la casa del doctor Hoyle ocurrió lo que me temía. Respetado hasta entonces por el fuego el hotel, empezaba a arder en el preciso instante de presentarnos nosotros.\n\n\nEl criminal que acababa de incendiarlo bajaba entonces la escalera dando traspiés y llegó al camino. De entre los bolsillos de la chaqueta se veían asomar sendas botellas de whisky. Estaba ebrio. Mi primera intención fue matarle, y nunca he dejado de arrepentirme por no haberlo hecho a tiempo. Tambaleándose, con los ojos turbios, manando sangre de un corte abierto en su cara patilluda, era el prototipo más nauseabundo de degradación que jamás había visto. Sujetándose en un árbol nos dejó pasar. Apenas hubimos cruzado ante él, sacó una pistola, y de un balazo le atravesó la cabeza a Dombey. Fue un crimen de los más cínicos. Un instante más tarde le había matado yo, pero ya era demasiado tarde. Dombey había expirado sin una queja. Creo que no llegó a darse cuenta de nada.\n\n\nAbandonando los dos cadáveres, recorrí el hotel en llamas hasta llegar al garaje, donde tuve la suerte de encontrar el automóvil del doctor. Los depósitos estaban llenos de gasolina y todo a punto para ponerse en marcha. En él atravesé la ciudad en ruinas y regresé al campo de deportes. Volvieron los demás expedicionarios, pero ninguno había sido tan afortunado como yo. El profesor Fairmead encontró un pony de Shetland, pero el pobre animal, atado en una cuadra y abandonado allí varios días, sin comer ni beber, estaba tan débil que no servía para llevar ninguna carga. Algunos opinaban que debíamos dejarlo en libertad, pero yo insistí en que lo conserváramos, pues si llegábamos a quedarnos sin provisiones, podía servirnos de alimento.\n\n\nLa expedición se dispuso a partir. Éramos cuarenta y siete, entre ellos muchas mujeres y niños. El presidente de la Facultad, viejo, enfermizo y agotado por los horribles acontecimientos de la última semana, iba en el automóvil con varios niños y la anciana madre del profesor Fairmead. Wathope, un joven profesor de inglés, gravemente herido de un balazo en una pierna, conducía el coche. Los demás íbamos a pie y el profesor Fairmead llevaba el pony.\n\n\nEl día hubiera sido de los más espléndidos de verano a no ser por el humo que cubría el cielo, y a través del cual asomaba pálido un sol sombrío como un disco siniestro. Pero nos habíamos acostumbrado a este sol de color de sangre. Pero el humo era lo peor. Nos irritaba la nariz y los ojos, que teníamos enrojecidos. Dirigimos nuestros pasos hacia el sudoeste, a través de las interminables calles suburbanas, para alcanzar las primeras colinas que limitaban la llanura donde se encontraba enclavada la ciudad. Únicamente por este camino teníamos la esperanza de llegar al campo libre.\n\n\nAvanzábamos muy poco. Las mujeres y los niños no podían acelerar el paso. Ni siquiera se soñaba entonces en caminar como lo hacemos hoy, hijos míos. En realidad, no sabíamos andar ninguno de nosotros. Fue después de la peste cuando aprendí a caminar de veras. Por lo tanto, debíamos ajustar nuestro paso al de los más lentos, pues no nos atrevíamos a separarnos por miedo a los malhechores. Ya habían disminuido mucho estas fieras humanas, porque la peste los había diezmado, pero aún quedaban los suficientes para ser una amenaza constante. Muchos de los hermosos hoteles que allí se levantaban habían sido respetados por el fuego, aunque por todas partes se veían ruinas humeantes. Parecía que los criminales hubiesen saciado al fin su insensato deseo de quemar, pues cada vez era más raro ver casas recién incendiadas.\n\n\nMuchos de nosotros íbamos buscando automóviles y gasolina en los garajes; pero la suerte no nos fue propicia, porque los primeros fugitivos se habían adueñado de todo. Perdimos en estos trabajos a Calgan, joven excelente, muerto por unos vagabundos al cruzar un prado. Fue esta la última agresión que nos privó de un compañero, a pesar de que más adelante uno de aquellos brutos, completamente borracho, empezó a disparar contra nosotros; pero por fortuna tiraba sin tino y pudimos matarlo antes de que pudiera causarnos más daño.\n\n\nEn Fruitvale, todavía en el corazón del barrio de las hermosas residencias, volvió a herirnos la peste. La víctima fue el profesor Fairmead. Nos indicó por señas que su madre no debía enterarse, y se internó en una de aquellas espléndidas mansiones. Fue a sentarse en los escalones de la terraza, y yo, emocionado, le dije adiós por última vez. Aquella noche acampamos algunas millas más allá de Fruitvale, todavía en la ciudad, y tuvimos que levantar dos veces el campamento huyendo de la muerte. Por la mañana solo éramos treinta los que nos habíamos salvado.\n\n\nA las pocas horas de habernos puesto en marcha, la esposa del presidente de la Facultad, que iba a pie, presentó los síntomas fatales, y al apartarse para que siguiéramos adelante, insistió el presidente en abandonar el automóvil y quedarse con ella. Hubo casi una discusión por esta causa, pero al fin tuvimos que acceder al deseo del presidente. Después de todo, daba lo mismo, pues no sabíamos quién de nosotros se salvaría últimamente, si es que se salvaba alguien.\n\n\nAquella noche, la segunda de nuestra marcha, acampamos más allá de Haywards, ya en pleno campo, y por la mañana solo quedábamos once con vida. Wathpe, el profesor herido en la pierna, se había escapado con el automóvil, llevando consigo a su madre, a sus hermanas y la mayor de nuestras provisiones. Al atardecer, habiendo hecho un alto en nuestra marcha, descansábamos junto al camino, y fue entonces cuando vimos el último aeroplano. El humo era menos denso aquí en el campo, y fui yo el primero en ver el aparato, que evolucionaba sin rumbo ni dirección, a dos mil pies de altura. No pude adivinar lo que habría ocurrido, pero poco después le vimos inclinarse y descender rápidamente. Debieron explotar entonces los puntales de las diversas cámaras de gas, pues cayó a tierra casi perpendicularmente, como una plomada. Desde aquel día no he vuelto a ver ninguno. En los años que siguieron a todo esto miraba con frecuencia el cielo, por si veía algún aeroplano, esperando, contra toda esperanza, que en algún lugar del mundo hubiese sobrevivido la civilización. Pero no fue así. Lo que había sucedido con nosotros, debió suceder con todos y en todas partes.\n\n\nAl día siguiente, al llegar a Niles, no éramos más que tres los supervivientes. Más allá de Niles encontramos al profesor Wathope muerto en medio de la carretera. El automóvil estaba destrozado, y sobre unas mantas que habían extendido en el suelo yacían los cadáveres de su hermana, de su madre y el suyo propio.\n\n\nAquella noche, extenuado por este continuo ejercicio al que no estaba acostumbrado, dormí pesadamente. Por la mañana estaba solo en el mundo. Parsons y Canfield, mis últimos compañeros habían muerto de la peste. De los cuatrocientos que nos refugiamos en el Palacio de la Química y de los cuarenta y siete que éramos al empezar la marcha, solo quedaba yo… y el pony de Shetland. Nunca he sabido explicarme por qué pudo suceder así. Yo no me contagié de la terrible peste, y eso es todo. Estaba inmunizado. Era el único superviviente entre un millón; lo mismo que cada otro superviviente era uno entre otro millón, o quizás entre varios millones, pues esa fue finalmente la proporción en que murieron.\n\n\n \n\n\nV\n\n\n \n\n\n—Durante dos días me escondí entre una arboleda, donde no había muerto nadie. Aunque muy deprimido de ánimo y esperando que de un momento a otro llegara mi turno, pude descansar y recobrar las fuerzas. El pony también recobró las suyas. Y al tercer día, colocando sobre el lomo del caballejo la escasa provisión de alimentos que me quedaba, emprendí el camino a través de una región completamente desierta. No encontré a ningún ser humano con vida; solo veía la muerte por todas partes. Sin embargo, los alimentos abundaban. La tierra no estaba entonces como ahora, sino limpia de bosques y malezas y muy bien cultivada. La comida destinada a millones de bocas crecía, maduraba y se echaba a perder. Yo iba recogiendo en los campos verduras y frutas. Hallé en las granjas huevos y pollos, y buena provisión de conservas en las despensas.\n\n\nCon los animales iba ocurriendo una cosa muy extraña: todos poco a poco se volvían salvajes y se atacaban unos a otros. Fueron las primeras víctimas los pollos y patos, mientras que los primeros en volverse feroces fueron los cerdos y después los gatos. Tampoco los perros tardaron mucho en adaptarse a las nuevas circunstancias, llegando a constituir un verdadero peligro. Devoraban los cadáveres, aullaban durante la noche, y de día se ocultaban. Al principio vivían separados, recelosos y siempre dispuestos a reñir, pero poco a poco empezaron a juntarse y a ir en manadas. El perro había sido siempre un animal sociable aun antes de ser domesticado por el hombre. En los últimos tiempos que precedieron a la peste, había muchas variedades de ellos, unos sin lanas y otros con abundante pelaje; unos pequeños, tan pequeños que apenas hubieran constituido un bocado para otros del tamaño de leones. Y ocurrió que todos los perros pequeños y débiles fueron exterminados por los demás, y después los muy grandes, no pudiendo acostumbrarse a la vida salvaje, acabaron por extinguirse. Desaparecieron, pues, las diferentes razas y solo quedaron, viviendo en manadas, los perros lobos que ahora conocéis.\n\n\n—Pero los gatos no van en manadas, abuelo —advirtió Hoo-hoo.\n\n\n—El gato nunca fue un animal sociable. Como dijo un escritor del siglo XIX, «el gato pasea consigo mismo». Siempre ha ido solo: antes de ser domesticado por el hombre, después de tantas centurias de domesticidad, y ahora en que ha vuelto a su estado primitivo.\n\n\nLos caballos también se volvieron cerriles, y todas las buenas razas degeneraron en el pequeño caballo salvaje que conocemos hoy. También las vacas se volvieron bravas, como se volvieron silvestres las palomas y ariscas las ovejas. Ya sabéis que sobrevivieron algunas gallináceas; sin embargo, la gallina de hoy es completamente distinta de la de nuestros tiempos.\n\n\nPero volvamos a mi historia. Atravesé, como he dicho, una región desierta, y a medida que transcurría el tiempo aumentaban mis deseos de encontrarme con seres humanos; pero no veía a nadie y cada vez me sentía más abandonado. Crucé el valle de Livermore, atravesando las montañas que lo separan del gran valle de San Joaquín. Vosotros no lo conocéis; es muy extenso, y en él viven los caballos cerriles reunidos en grandes manadas que suman muchos cientos de miles. Os creéis que aquí en el litoral hay muchos caballos, pero esto no es nada comparado con lo de San Joaquín. Las vacas, al volver a su estado salvaje, se refugiaron en las montañas más retiradas, donde evidentemente podían defenderse mejor.\n\n\nLos merodeadores no debieron llegar hasta los distritos del interior, porque encontré muchos pueblos y ciudades que se habían librado del fuego. Sin embargo, estaban llenos del hedor de la muerte y pasé de largo. Cerca de Lathrop, cansado de mi soledad, recogí dos perros escoceses, que instantáneamente consintieron en volver a someterse al hombre. Estos perros me acompañaron durante muchísimos años, y sus descendientes son esos mismos perros que tenéis ahora; pero en sesenta años la raza ha degenerado y casi más parecen lobos domesticados que otra cosa.\n\n\nHare-Lip se levantó, echó una ojeada a las cabras, por ver si ocurría algo, y observó la posición del sol en el cielo vespertino, dando muestras de una gran impaciencia ante la prolijidad del anciano. Instado por Edwin a darse prisa, el abuelo prosiguió:\n\n\n—Ya queda poco que contar. Con mis dos perros y mi pony, y montado en un caballo que había podido capturar, crucé el San Joaquín y llegué a un valle maravilloso, enclavado en las sierras, llamado Yosemite. Había allí un hotel en el que hallé una inmensa provisión de conservas. Los pastos y la caza eran abundantes y además el río que atravesaba el valle estaba lleno de truchas. Tres años permanecí allí, en una soledad tan absoluta, que nadie, sino un hombre que ha vivido en una civilización superior, puede comprender. Transcurridos los tres años supuse que el país estaría saneado y habrían desaparecido los gérmenes de la epidemia.\n\n\nPartí de nuevo con mi caballo, mis perros y mi pony. Volví a pasar por el valle de San Joaquín, crucé las montañas y bajé al valle de Livermore. El cambio producido en estos tres años era verdaderamente asombroso. Apenas si reconocía todas aquellas tierras antes tan bien cultivadas, y ahora invadidas por la ola de vegetación bravía que había cubierto las labores agrícolas del hombre. Antes de la peste, el trigo, las hortalizas y los frutales, siempre muy bien cuidados, eran suaves y tiernos, mientras que al contrario, las malas hierbas y las malezas, siempre combatidas, se habían hecho duras y resistentes. Como consecuencia de ello, al faltar la mano del hombre, la vegetación silvestre ahogó materialmente a la vegetación domesticada. Los coyotes habían aumentado extraordinariamente. Y fue entonces cuando encontré lobos por primera vez, bajando, de dos en dos, de tres en tres, o en pequeños grupos, de las regiones donde siempre habían habitado.\n\n\nEn el lago Temescal, no lejos de lo que en otro tiempo fue la ciudad de Dakland, di con la primera vivienda de seres humanos. ¡Oh, hijos míos!, cómo describiros mi emoción cuando, montado en mi caballo, bajaba al lado por la ladera de la colina. A través de los árboles vi el humo de una hoguera. El corazón casi dejó de latirme. Creí que me volvía loco al oír llorar a un niño… ¡a un niño! Y ladraron unos perros y mis perros contestaron. Como había supuesto hasta entonces que era el único superviviente después de la peste, no podía esperar que allí hubiese otros hombres… y con ellos humo y el llanto de un niño.\n\n\nPero, a unas cien yardas de distancia, como si hubiese surgido del lago, vi a un hombre corpulento. Estaba sentado en lo más saliente de una roca, y pescaba. Me quedé sobrecogido al verle. Detuve el caballo y le hice una seña con la mano; pero aunque me pareció que me miraba, no correspondió a mi saludo. Entonces oculté la cabeza entre los brazos con temor de volver a mirar, porque sentía que todo aquello era una alucinación y que si miraba desaparecería enseguida. Tan deseada era la visión, que quise prolongarla unos segundos más.\n\n\nAsí estuve hasta que oí gruñir a mis perros y percibí después claramente la voz de un hombre. ¿Qué creéis que decía? Os lo voy a repetir. Me dijo:\n\n\n—¿De dónde diablos viene usted?\n\n\nEstas fueron exactamente las palabras. Esto fue lo que dijo a vuestro abuelo, aquel hombre, cuando me saludó a orillas del lago Temescal, hace cincuenta y siete años. Y para mí fueron las palabras más maravillosas que había oído en mi vida. Abrí los ojos y vi delante de mí a un hombre alto, moreno, peludo, de mandíbulas prominentes, cejas oblicuas y ojos fieros. No sé cómo bajé del caballo. Únicamente me di cuenta de estar estrechando su mano entre las mías y llorando. Hubiese querido abrazarle, pero era un hombre desconfiado, y se apartó de mí. No obstante, yo no soltaba su mano y seguía llorando.\n\n\nEl abuelo titubeó a este punto del relato, se le quebró la voz, y por sus mejillas corrieron lágrimas, mientras que los chicos se reían de él.\n\n\n—Sin embargo —prosiguió contando—, deseaba abrazarle, pero el chófer era un bruto, un perfecto bruto, el hombre más odioso que jamás he conocido. Su nombre era… raro, lo he olvidado. Todos le llamaban chófer, que era el nombre de su oficio, y este es el que ha perdurado. Por eso la tribu que fundó se llama la tribu de los chóferes.\n\n\nEra violento e injusto. Nunca he podido explicarme por qué le perdonarían los gérmenes de la peste. A despecho de nuestras viejas nociones acerca de la justicia absoluta, creeríamos que no hay justicia en el universo. ¿Por qué viviría aquel monstruo, borrón de la Naturaleza, ser sin escrúpulos, inicuo y bestial? No sabía hablar sino de automóviles, maquinaria, gasolina y garajes, y especialmente, con gran deleite suyo, de sus raterías y sus estafas a las personas que le habían empleado antes de la peste. Y con todo, vivía este auténtico bruto, mientras cientos de millones, digo, billones de hombres mucho mejores que él habían desaparecido.\n\n\nFui con él a su campamento y allí encontré a Vesta, la única mujer. Aquello era admirable y… lastimoso. Allí estaba Vesta Van Warden, la joven esposa de John Van Warden, vestida de andrajos, con las manos cubiertas de cicatrices, inclinada sobre el fuego y efectuando los trabajos más humillantes; ella, nacida de la familia más noble y más poderosa que jamás se conociera. John Van Warden, su esposo, con una fortuna de un billón ochocientos millones, y presidente de la Junta de Magnates de la Industria, había sido el amo de América. Además, formando parte del Comité Internacional de Gobierno, fue uno de los siete hombres que rigieron el mundo. Ella, por su parte, procedía de un linaje igualmente noble. Su padre, Philip Saxon, al morir, era presidente de la Junta de Magnates de la Industria. Esta jerarquía estaba en vías de hacerse hereditaria, y si Philip Saxon hubiese tenido un hijo, él le hubiera sucedido en su cargo; pero solo tenía a Vesta, la flor más perfecta de las generaciones de elevada cultura que había producido este planeta. Hasta que no se hubieron prometido Vesta y Van Warden, Saxon no señaló a este como sucesor. Estoy seguro de que fue una boda política. Tengo mis razones para creer que Vesta no quiso nunca a su esposo con la locura apasionada que solían cantar los poetas. Parecía más bien uno de esos matrimonios que se efectuaban entre las antiguas cabezas coronadas, antes de que las destituyeran los Magnates.\n\n\nY ahora estaba preparando un guiso de pescado en una olla cubierta de carbonilla, y con sus hermosos ojos inflamados por el humo del fuego. Era bien triste su historia. Había sobrevivido entre un millón, lo mismo que yo y que el chófer. Van Warden había construido una residencia de verano sobre una loma de las colinas de la Alameda que dominaban la bahía de San Francisco. Estaba rodeada de un parque de mil acres, y cuando estalló la peste, Van Warden la mandó allí. Centinelas armados custodiaban los límites del parque y no entraba nada, ni alimentos, ni siquiera el correo, que no fuese previamente fumigado. Y con todo, la peste entró, matando a los centinelas en sus puestos, a los criados en sus ocupaciones, exterminando a todo el ejército de servidores, y finalmente a cuantos no habían huido para ir a morir a cualquier otra parte. Así fue como Vesta se encontró siendo la única persona viva en aquel palacio, convertido en un cementerio.\n\n\nEl chófer era uno de los criados que habían huido al declararse la peste, y cuando regresó, dos meses después, descubrió a Vesta en un pequeño pabellón donde nadie había muerto y donde ella se había instalado. El chófer era un bruto. Vesta se asustó al verle y corrió enseguida a esconderse entre los árboles. Aquella misma noche huyó hacia la montaña; pero sus delicados pies no conocían el roce de las piedras ni los rasguños de las zarzas, y él la siguió y pudo alcanzarla sin esfuerzo alguno. La apaleó, ¿comprendéis? Le pegó con aquellos puños terribles y la hizo su esclava. Ella era quien debía buscar la leña para el fuego, encenderlo, guisar y hacer todos los trabajos más degradantes. La obligaba a esto mientras que él, como un verdadero salvaje, se tumbaba en el suelo para mirar cómo trabajaba. No hacía nada, absolutamente nada, excepto cazar y pescar.\n\n\n—¡Bravo por el chófer! —comentó en voz baja Hare-Lip—. Era una mala bestia, pero hacía muchas cosas y todo iba adelante. Era un valiente. A nosotros nos hacía estar de pie en derredor suyo. Hasta cuando se encontraba en las últimas, me cogió una vez y me abrió la cabeza con ese bastón tan largo que llevaba siempre.\n\n\nHare-Lip se rascaba la cabeza al recordar lo ocurrido, y los muchachos se volvieron hacia el abuelo, que, habiéndose quedado extasiado, murmuraba algo acerca de Vesta, la mujer del fundador de la tribu de los chóferes.\n\n\n—Por eso os digo que no podéis comprender el horror de aquella situación. El chófer era un criado, ¿entendéis?, un criado, y tenía que humillar la cabeza ante seres como Vesta, que por su nacimiento y por su matrimonio era una verdadera aristócrata. En su mano sonrosada tenía ella los destinos de millones de hombres como aquel. Antes de que ocurriera la epidemia, el más ligero contacto con un tipo semejante hubiera sido una profanación. ¡Oh, esto lo he visto yo! Recuerdo que la señora Goldwin, esposa de uno de los grandes magnates, fue al embarcadero, y en el momento de montar en su dirigible se le cayó la sombrilla. Un criado cometió el error de entregársela directamente a ella, a una de las más grandes damas del mundo. La señora Goldwin se hizo atrás, como si se hubiese aproximado un leproso, e indicó a su secretario que recibiese la sombrilla, y al mismo tiempo dio orden para que aquel criado abandonara inmediatamente su servicio. Vesta Van Warden era una mujer de esta clase. Y a ella es a quien apaleó el chófer y convirtió en su esclava.\n\n\n… Bill, eso es, Bill el chófer. Ese era su nombre. Era un salvaje, con los peores instintos, y no era justo que fuera agraciado con una locura de mujer como Vesta Van Warden. Vosotros, hijos míos, nunca comprenderéis la gravedad de todo esto; porque vosotros también sois unos pequeños salvajes que no sabéis nada que no sea la barbarie actual. ¿Por qué no pudo haber sido mía Vesta? Yo era un hombre culto y refinado, un profesor de Universidad. A pesar de esto, antes de la peste era tan elevada su posición, que no se hubiese dignado enterarse de que yo existía. Fijaos en qué abismo se hundió aquella dama al caer en las manos del chófer. Solamente la destrucción de toda la Humanidad hizo posible que yo la conociera, que estrechase su mano… ¡ay! Y la amase sabiendo que no era indiferente a mi cariño. Tengo buenas razones para creer que aun siendo quien era, hubiese llegado a amarme al no haber otro hombre en el mundo, excepción hecha del chófer. ¿Por qué la peste, que mató a ocho billones de seres, no mató a uno más, y no ser este el chófer?\n\n\nUna mañana que este bárbaro salió a pescar, Vesta me suplicó que le matara; me lo rogaba con lágrimas en los ojos. Pero el chófer era más fuerte que yo y tuve miedo. Más tarde hablé con él. Le ofrecí mi caballo, mi pony, mis perros y todo cuanto poseía si me daba a Vesta. Él acercó su cara a la mía, rechinando los dientes y haciendo un gesto negativo. Me dijo, lleno de insolencia, que en otros tiempos había sido su criado, que le habían pisoteado gentes como ella y como yo, y que ahora la dama más encopetada del país le servía la comida y cuidaba de sus rapaces.\n\n\n—Vosotros lo pasabais bien antes de la peste —afirmó—, pero ahora me toca a mí y he de darme una vida excelente. Por nada del mundo quisiera volver a aquellos tiempos.\n\n\nEso es lo que dijo, pero no con estas mismas palabras; él era un hombre demasiado ordinario, y de sus labios solo salían expresiones soeces.\n\n\nAñadió, además, que si me sorprendía haciendo carantoñas a su mujer, me retorcería el pescuezo y a ella le daría una paliza. ¿Qué podía hacer? Estaba realmente asustado. ¡Era tan salvaje! La noche en que llegué al campamento, Vesta y yo departimos agradablemente de cosas de nuestro mundo desaparecido. Hablamos de arte, de libros, de poesía; y el chófer nos escuchaba refunfuñando y mofándose de nosotros. Le fastidiaba esta conversación, que no comprendía, y sin poder contenerse, me dijo:\n\n\n—Vea, profesor Smith, esta Vesta Van Warden, que fue esposa del Magnate, esta buena moza es ahora mi mujer. ¡Eh, profesor, cómo han cambiado los tiempos! Tú, Vesta, quítame las sandalias. Quiero mostrar al profesor Smith lo bien que te he amaestrado.\n\n\nVi cómo ella apretaba los dientes y cómo brillaban sus ojos en un momento de rebelión; pero el chófer, brutalmente, levantó el puño, dispuesto a pegarle. El miedo paralizó mi corazón. Yo no podía luchar con aquel bárbaro, y por lo tanto, me levanté para salir y no ser testigo de tanta iniquidad. El chófer, riéndose, me amenazó con una paliza si no me quedaba. Y yo, sentado allí por fuerza, vi a Vesta Van Warden arrodillarse y descalzar a aquella bestia humana, peluda y simiesca que se permitía mofarse de nosotros.\n\n\n… ¡Oh, vosotros no lo comprendéis, hijos míos! Nunca habéis conocido otra cosa y no comprendéis.\n\n\n—Hay que apretar la soga de cuando en cuando —decía el chófer, mientras ella ejecutaba aquel repugnante oficio—. A veces se pone algo tonta, profesor, algo tonta; pero un puñetazo en las mandíbulas la vuelve más mansa y humilde que un cordero.\n\n\nPoco después me dijo:\n\n\n—Deberíamos repoblar la tierra, doctor. Usted está en buenas condiciones, pero no tiene mujer. Yo no soy partidario de un arreglo al estilo de los jardines del Edén, pero, como no soy orgulloso, le diré a usted una cosa.\n\n\nSeñaló a su hijita, que apenas contaba un año.\n\n\n—He aquí a su esposa, doctor, aunque tendrá que esperar a que crezca. Es muy rica, ¿verdad? Aquí todos somos iguales, aunque yo sea el mayor sapo del cenagal. Pero no me desdigo, no. Le hago este honor, profesor Smith, el más grande honor, al desposarle con esta hija mía y de Vesta Van Warden. ¿Pero no es una verdadera lástima que Van Warden no esté aquí para verlo?\n\n\n \n\n\nVI\n\n\n \n\n\nAquellas tres semanas que estuve en el campamento del chófer fueron para mí un tormento infinito. Y un día, cansado de mi presencia o de lo que él creía mis perversas intenciones hacia Vesta, me dijo que el año anterior, caminando por las colinas de Contra Costa en dirección a los desfiladeros de Carquinez, había visto salir humo de dichos desfiladeros. Esto significaba que allí había otros seres humanos. Y me indicó que debía trasladarme allí para comprobar estos informes preciosos e inestimables. Inmediatamente me fui con mis perros y caballos, y por las colinas de Contra Costa me dirigí hacia los desfiladeros. No vi humo por aquel lado, pero en Port Costa descubrí una pequeña embarcación en la que podía viajar con mis animales. Un trozo de lona vieja que me encontré sirvió de vela, y afortunadamente un airecillo del sur me empujó a través de los desfiladeros hacia las ruinas de Vallejo.\n\n\nCuando llegué, ya en los suburbios de la ciudad, encontré señales de un campamento recién abandonado. Un montón de conchas de molusco indicaba qué era lo que había atraído a aquellos hombres a la playa de la bahía. Era la tribu de los Santa Rosan, y yo seguí sus huellas a lo largo de la antigua vía férrea, que atravesando las lagunas saladas va directamente al valle de Sonoma. Allí les di alcance en el antiguo ladrillal de Glen Ellen. Sumaban entre todos dieciocho almas. Había dos ancianos, uno de los cuales era Jones, el banquero, y el otro Harrison, un prestamista retirado, que había tomado por esposa a la encargada del manicomio del Estado de Napa. Entre los habitantes de Napa y de todos los pueblos de aquel valle rico y populoso, ella era la única que logró salvarse. También había tres hombres jóvenes: Cardiff y Hale, que eran labriegos, y Wainwright, un jornalero vulgar. Los tres se habían casado. A Hale, hombre rudo e inculto, le había tocado en suerte Isidora, la mejor de todas las mujeres que se habían salvado de la peste, después de Vesta. Era una de las cantantes más notables del mundo a la que la peste había sorprendido en San Francisco.\n\n\nEstuve hablando con ella durante varias horas y me contó todas sus aventuras, refiriéndome que como la había socorrido Hale en el Mendocino Frest Reserve, no le había quedado más remedio que consentir en ser su esposa. Pero Hale era un buen sujeto a pesar de su falta de instrucción. Tenía el sentimiento de la justicia y era muy correcto en su trato, por lo cual Isidora era más feliz con él que Vesta con el chófer.\n\n\nLas esposas de Cardiff y Wainwright eran mujeres vulgares, de constitución robusta y acostumbradas al trabajo; tipos apropiados a la nueva vida salvaje, que se veían obligadas a llevar. Además, había dos adultos, dos idiotas del sanatorio de Eldredge, y cinco o seis niños pequeños, nacidos después de la formación de la tribu Santa Rosan. También estaba allí Berta, que a pesar de las burlas de tu padre, Hare-Lip, era una buena mujer. Me casé con ella y fue la madre de tu padre, Edwin, y del tuyo, Hoo-hoo. Y nuestra hija Vera se casó con tu padre, Hare-Lip, que era Sandow, el hijo mayor de Vesta Van Warden y el chófer.\n\n\nAsí llegué a ser el decimonoveno miembro de la tribu de Santa Rosan. Después, solo se agregaron dos forasteros más. Uno de ellos Mungerson, descendiente de los magnates, quien antes de dirigirse hacia el sur y reunirse con nosotros, anduvo solo y errante por los desiertos del norte de California. Él fue quien tuvo que aguardar doce años para casarse con mi hija Mary. El otro se llamaba Johnson, y había sido el fundador de la tribu de Utah. De Utah procedía él, un país que estaba muy lejos de aquí, hacia el este, al otro lado de los grandes desiertos. Johnson no llegó a California hasta veintisiete años después de la peste, y según dijo, en toda aquella región de Utah solo se habían salvado tres personas, todos ellos hombres. Los tres vivieron y cazaron juntos por espacio de muchos años, hasta que, al fin, desesperados, temiendo que con ellos desapareciera por completo el linaje humano, se dirigieron hacia el oeste por ver si en California encontraban alguna mujer que hubiese sobrevivido a la catástrofe. Solo Johnson consiguió atravesar el Gran Desierto, en el que perecieron sus dos compañeros. Cuando se reunió con nosotros tenía cuarenta y siete años y se casó con la cuarta hija de Isidora y Hale; su hijo mayor se casó con tu tía, Hare-Lip, que era la tercera hija de Vesta y el chófer. Johnson era un hombre fuerte y decidido, que se separó de los Santa Rosan y formó, como he dicho, la tribu de Utah, en San José. Una tribu pequeña, compuesta solo de nueve individuos; pero, aun después de la muerte de Johnson, es tal su influencia y la fuerza de su raza, que llegará a formarse una tribu poderosa y representará uno de los principales papeles en la nueva civilización del mundo.\n\n\nQue conozcamos, solo hay dos tribus más: la de los Ángeles y la de los Carmelitos. Esta última fue fundada por un descendiente de los antiguos mejicanos llamado López. Era vaquero en los ranchos del otro lado del Carmelo, y su mujer servía como doncella en el Gran Hotel. Esto sucedió siete años antes de que nos pusiéramos en contacto con los de los Ángeles. Ahora ocupan una región muy buena allá abajo, aunque demasiado cálida. Calculo que en la actualidad el número de pobladores de la tierra oscila entre trescientos cincuenta a cuatrocientos, a no ser, naturalmente, que haya algunas pequeñas tribus diseminadas en cualquier otra parte del mundo. Si es así, nada sabemos de ellos. Hasta que Johnson no llegó de Utah cruzando el desierto, nada sabíamos del este ni de ningún otro sitio.\n\n\nLa Humanidad, tan abundante durante mi infancia y primera juventud, ha desaparecido. Yo soy el último de los que vivieron en los días de la peste y que conoce las maravillas de aquellos tiempos lejanos. Nosotros, que dominábamos el planeta (la tierra, los mares y el aire) y que nos parecíamos a los dioses, vivimos ahora en un estado de salvajismo primitivo a lo largo de los ríos, en esta región de California.\n\n\nPero estamos aumentando rápidamente. Tu hermana, Hare-Lip, ya tiene cuatro hijos. Y no solo aumentamos en número, sino que también nos preparamos para remontar de nuevo hacia la civilización. Algún día vendrá en que la densidad de población nos obligará a emigrar, y podemos esperar que quizá con cien generaciones más nuestros descendientes crucen las sierras y se extiendan poco a poco, de generación en generación, por el gran continente, para colonizar el este, cual nueva expedición Aria alrededor del mundo.\n\n\nPero esto será lento, muy lento. ¡Hemos de ascender tanto! ¡Es tanto lo que hemos bajado! ¡Si al menos se hubiese salvado algún físico o algún químico! Pero no ha sido así y lo hemos olvidado todo. El chófer comenzó a hacer algunos trabajos de herrería; construyó la fragua que usamos ahora, pero era un haragán y al morir se llevó con él todo lo que sabía acerca de mecánica y de los metales. ¿Qué podía saber yo de tales cosas? Yo era un literato clásico y no un químico. Los otros hombres que sobrevivieron no estaban educados. Otras dos cosas realizó además el chófer: la preparación de bebidas fuertes y el cultivo del tabaco. Un día, estando ebrio, mató a Vesta. Tengo la seguridad de que la mató en el paroxismo de la crueldad propia de la embriaguez, aunque él aseguró siempre que había caído en el lago y se había ahogado.\n\n\nY ahora, hijos míos, quiero preveniros contra esos charlatanes llamados curanderos. Ellos se titulan «doctores», ridiculizando lo que en otros tiempos fue noble profesión, pero en realidad son unos diablos de curanderos que fomentan la superstición y el oscurantismo. Son unos embusteros todos; pero estamos tan envilecidos, que creemos en sus mentiras. También se irán multiplicando según aumentemos nosotros y se esforzarán por dominarnos, a pesar de ser unos farsantes. Mirad al joven Cross-Eyes, que se las da de doctor y vende talismanes contra las enfermedades, garantizando buenas cacerías y excelente tiempo a cambio de carne y pieles, enviando el bastón de la muerte a cuantos le temen y realizando mil abominaciones. Os aseguro que miente a pesar de cuanto diga. Yo, el profesor Smith, afirmo que miente. Esto se lo he dicho en su propia cara y no me ha enviado el bastón de la muerte. ¿Sabéis por qué? Porque sabe que conmigo sería ineficaz. Pero vosotros, Hare-Lip, estáis tan profundamente sumidos en la negra superstición, que si esta noche os despertarais y vierais a vuestro lado ese bastón de la muerte, os moriríais con toda seguridad. Y moriríais no a causa de las virtudes de ese bastón, que no tiene ninguna, sino porque sois unos salvajes, con la oscura inteligencia de los salvajes.\n\n\nEsos falsos doctores deben desaparecer, y todo lo que se ha perdido hay que volverlo a descubrir. Por este motivo no me canso de repetir ciertas cosas que debéis recordar y luego decir a vuestros hijos. Tenéis que decirles que cuando el agua se calienta por medio del fuego, se convierte en una cosa maravillosa llamada vapor, más fuerte que mil hombres y que puede sustituir todo el trabajo del hombre. Hay también otras cosas muy útiles. En el rayo reside una fuerza parecida, puesta al servicio del hombre; antiguamente ya fue su esclava y vendrá día en que lo volverá a ser.\n\n\nOtra cosa admirable es el alfabeto. Permite conocer el significado de los escritos, en tanto que vosotros, muchachos, solo conocéis la representación simbólica. En aquella cueva de la Telegraph Hill, donde me veis a menudo cuando la tribu está junto al mar, he almacenado muchos libros que contienen gran sabiduría. Junto a ellos he colocado una clave del alfabeto, para que quien conozca la escritura simbólica pueda leer la impresa. Algún día los hombres volverán a leer; y entonces, si sigue intacta mi cueva, sabrán que en estos tiempos vivió el profesor James Howard Smith y que guardó para ellos la sabiduría de los antiguos.\n\n\nHay también otro legado que los hombres descubrirán inevitablemente. Es la pólvora. Esto era lo que nos permitía matar a grandes distancias. Cuando ciertas cosas, que se encuentran en la tierra, se combinen en las debidas proporciones, se convertirán en pólvora. He olvidado ya los nombres de estas cosas, o mejor dicho, nunca las he sabido. Pero quisiera conocerlas, porque entonces haría pólvora y mataría a Cross-Eyes, para librar al país de la superstición…\n\n\n—Cuando sea hombre —dijo Hoo-hoo— daré a Cross-Eyes cabras, carne, pieles y cuanto pueda obtener para que me enseñe a ser doctor. Y cuando lo sea, haré que todo el mundo me obedezca.\n\n\nAsombrado el anciano, murmuró:\n\n\n—Me extraña mucho oír vestigios de la complicada lengua Aria en labios de un pequeño salvaje vestido de pieles. El mundo está revuelto desde la peste escarlata.\n\n\n—Pues yo —dijo Hare-Lip al futuro curandero— te pagaré para que envíes el bastón de la muerte, pero si no tiene efecto, te lo estamparé en la cabeza. ¿Comprendes, Hoo-hoo, comprendes?\n\n\n—Yo voy a pedir al abuelo que procure recordar la composición de la pólvora —dijo Edwin— y entonces os haré correr a todos. Tú cazarás para mí, Hare-Lip, y me procurarás carne, y tú, Hoo-hoo, enviarás el bastón de la muerte a quien yo te diga, para atemorizar a todos. Y si cojo a Hare-Lip queriendo estampártelo en la cabeza, le dejaré en el sitio valiéndome de la pólvora. El abuelo no es tan tonto como os figuráis, por eso voy a escuchar lo que dice y algún día seré superior a vosotros.\n\n\nEl viejo, moviendo la cabeza tristemente, dijo:\n\n\n—La pólvora vendrá. Nada puede detener a la historia, que se repite indefinidamente. Se reproducirá la especie humana, y entonces la Humanidad deberá iniciar nuevamente sus luchas. La pólvora permitirá que el hombre pueda matar a millones de semejantes, y solo así, mediante el fuego y la sangre, se desarrollará una nueva civilización en un futuro muy remoto. ¿Cuál será su utilidad? Lo mismo que conoció la antigua civilización, también lo conocerá la futura. Tardará cincuenta mil años en surgir, pero sucederá irremisiblemente. Todo cambia. Lo único que perdura es la fuerza cósmica y la materia, siempre en estado de fusión, siempre accionando, reaccionando y produciendo eternamente las mismas figuras: el sacerdote, el soldado y el rey. De la boca de los niños surge la sabiduría de todas las edades. Unos luchadores, otros dominarán y otros rezarán; los demás trabajarán y sufrirán, y sobre sus cuerpos ensangrentados volverá a erigirse una y otra vez, infinitamente, la asombrosa belleza y la incomparable maravilla de la civilización. Lo mismo daría que yo destruyese los libros que guardo en la cueva, pues tanto si quedan como si desaparecen, se descubrirán las antiguas verdades que contienen, y subsistirán y se transmitirán todas sus mentiras. ¿De qué serviría…?\n\n\nHare-Lip se levantó de un salto, mirando a las cabras que pacían y al sol en su ocaso.\n\n\n—¡Vamos! —dijo a Edwin—. Este viejo se pone más pesado cada día. ¡Vámonos!\n\n\nEn tanto que los otros dos muchachos, ayudados de los perros, reunían las cabras y se dirigían con ellas por el sendero del bosque, Edwin se quedó con el anciano y le guio en la misma dirección. Cuando llegaron a lo alto del antiguo camino, Edwin se detuvo y miró hacia atrás. Hare-Lip, Hoo-hoo, los perros y las cabras siguieron adelante. Edwin se quedó contemplando una pequeña manada de caballos salvajes que había bajado a la playa. Habría una veintena de ellos entre potrillos, animales de un año y yeguas, guiados todos por un hermoso caballo padre que, con el cuello arqueado y las pupilas brillantes, estaba junto al agua, echando espumarajos y aspirando el aire salado del mar.\n\n\n—¿Qué hay? —preguntó el abuelo.\n\n\n—Caballos —contestó Edwin—. La primera vez que los veo en la playa. Eso es que los leones de la montaña aumentan cada día y les obligan a retirarse.\n\n\nEl sol, ya muy bajo, lanzaba sus dardos de luz roja, en forma de abanico, desde el horizonte cubierto de nubes. Y no lejos de allí, en el blanco desierto azotado por las aguas, las focas rugían su canción ancestral, arrastrándose desde el mar hasta las oscuras rocas para combatir y amar.\n\n\n—Vámonos, abuelo —dijo Edwin.\n\n\nEl viejo y el chico de aspecto salvaje, vestidos con pieles, se volvieron para continuar por el sendero del bosque, detrás de las cabras.\n\n\n*FIN*\n\n\n\n\n“The Scarlet Plague”,\n\n\nThe London Magazine\n, 1912\n\n"}