{"metadata": {"length": 78080, "words": 13502, "reading_time_min": 67.51}, "text": "Solo en un país puede ocurrir una historia como esta y ese país es Inglaterra, porque aquí los hombres y el mar viven, por decirlo así, compenetrados: el mar está presente en la mayoría de los hombres, que lo saben todo o casi todo sobre él, ya sea como modo de diversión, como vía de transporte o porque es la fuente de su sustento.\n\n\nEstábamos sentados con los codos apoyados en torno a una mesa de caoba en la que se reflejaban nuestros rostros, al igual que la botella y las copas. Éramos un director de empresa, un contable, un abogado, Marlow y yo. E director había sido grumete del Conway, el contable había servido cuatro años en el mar, el abogado —miembro del Partido Conservador, fiel a la Alta Iglesia, el mejor de los compañeros, el honor personificado— había sido oficial mayor en el servicio de P & O, en aquellos buenos tiempos en que los buques-correo llevaban aparejo de crucero en dos palos por lo menos y solían navegar por el mar de China, cuando el monzón era apacible, con todas las velas desplegadas. Todos iniciamos la vida en la marina mercante. A los cinco nos unía ese sólido vínculo que es el mar y también el compañerismo de un oficio que no puede producir ni el mayor de los entusiasmos por los yates, la navegación de crucero y otras cosas por el estilo, porque esto es mera diversión y lo otro es la vida misma.\n\n\nMarlow (al menos creo que así escribía él su nombre) contó este relato, o más bien esta crónica de un viaje:\n\n\n—Sí, conozco un poco los mares de Oriente, pero lo que mejor recuerdo es el primer viaje que allí hice. Como ustedes saben, compañeros, hay viajes que parecen destinados a mostrarnos qué es la vida, que son como un símbolo de la existencia. Luchas, trabajas, sudas, te matas casi o llegas a matarte incluso intentando conseguir algo, y no puedes. Y no por tu culpa. Simplemente resulta que no puedes hacer nada, ni poco, ni mucho, absolutamente nada, ni siquiera casarte con una vieja solterona, ni llevar un maldito cargamento de seiscientas toneladas de carbón a su puerto de destino.\n\n\n“Fue un viaje memorable. Era mi primer viaje a Oriente y el primero como segundo oficial; era también el primer mando de nuestro capitán y la verdad es que ya era hora. Tenía sesenta o más años; era un hombre pequeño, de espaldas anchas aunque algo encorvadas, hombros caídos y una pierna más zamba que la otra, con ese aspecto un tanto deformado que a menudo tienen los hombres que trabajan en el campo. Su rostro parecía un cascanueces —la barbilla y la nariz intentaban unirse por encima de una boca sumida—, orlado por unos cabellos de color gris acero, que eran como un barboquejo de algodón en rama salpicado de polvo de carbón. Y en aque; viejo rostro lucían dos ojos azules, asombrosamente parecidos a los de un niño, con esa expresión de candidez que algunos hombres corrientes conservan hasta el final de sus días gracias a un raro don interior de sencillez de corazón y rectitud de espíritu. No sé por qué me aceptó. Yo había servido en un espléndido clipper australiano como tercer oficial y él parecía tener prejuicios contra los grandes clippers, por aristocráticos y pretenciosos. Me dijo: “¿Sabe usted?, en este barco tendrá que trabajar’. Contesté que había trabajado en todos los barcos donde había servido. “¡Ah!, pero es que esto es diferente y ustedes, los caballeros que vienen de esos grandes barcos…; pero en fin, estoy seguro de que usted servirá. Empiece mañana’.\n\n\n“Empecé al día siguiente. Fue hace veintidós años; y yo acababa de cumplir veinte. ¡Cómo pasa el tiempo! Fue uno de los días más felices de mi vida. ¡Imagínense! Segundo oficial por primera vez, un oficial con verdaderas responsabilidades. No hubiera cambiado mi nuevo cargo por una fortuna. El segundo de a bordo me miró ron mucha atención. También él era mayor, pero de otro corte. Tenía nariz romana, larga barba, blanca como la nieve, y su nombre era Mahon, pero se empeñaba en que se pronunciara Mann. Estaba bien relacionado; pero algo le falló en su suerte y no hizo carrera.\n\n\n“En cuanto al capitán, había hecho durante años narración de cabotaje, después había estado en el Mediterráneo y finalmente en el comercio de las Antillas, Nunca había doblado los Cabos. Apenas sabía escribir y tampoco es que tuviera mucha afición a la escritura. Los dos eran excelentes marinos, por supuesto, y entre aquellos dos viejos me sentía como un niño pequeño entre dos abuelos.\n\n\n“También era viejo el barco. Se llamaba Judea. Curioso nombre, ¿no les parece? Su propietario era un hombre que se llamaba Wilmer, Wilcox o algo por el estilo; pero como quebró y ha muerto hace más de veinte años, su nombre no importa. El barco llevaba mucho tiempo anclado en la dársena de Shadwell. Se pueden imaginar su estado. Era todo herrumbre, polvo y mugre, hollín en la arboladura, suciedad en la cubierta. Para mí era como salir de un palacio para meterme en una cabaña en ruinas. Desplazaba unas cuatrocientas toneladas, tenía una cabria primitiva, aldabillas de madera en las puertas, nada de bronce en todo el barco y una tremenda popa cuadrada. En ella, bajo su nombre escrito con grandes letras, se veía una especie de ornamentación con volutas de las que había desaparecido el dorado y algo parecido a un escudo de armas, con el lema ‘Obrar o morir’ debajo. Recuerdo que me impresionó enormemente. Había en él cierto romanticismo, algo que me hizo tomarle cariño al viejo trasto, ¡algo que atraía a mi juventud!\n\n\n“Zarpamos de Londres en lastre —lastre de arena— para cargar carbón en un puerto del norte, con destino a Bangkok. ¡Bangkok! Estaba encantado. Llevaba seis años en el mar, pero solo conocía Melbourne y Sidney, lugares muy buenos, encantadores a su manera, ¡pero Bangkok!\n\n\n“Salimos del Támesis con las velas desplegadas y un piloto del Mar del Norte a bordo. Se llamaba Jermyn y estaba todo el día colándose en la cocina y secando su pañuelo ante la estufa. No parecía dormir nunca. Era un hombre fúnebre, con una gota reluciendo perpetuamente en la punta de la nariz, que había tenido problemas, los tenía o esperaba tenerlos; no estaba contento si no había algo que marchara mal. Desconfiaba de mi juventud, de mi sentido común y de mi habilidad marinera y se esforzaba en demostrármelo de mil maneras. Confieso que tenía razón. Me parece que por aquel entonces yo sabía muy poco y no sé mucho más ahora; pero he conservado el odio hacia el tal Jermyn hasta hoy.\n\n\n“Navegamos durante una semana hasta la rada de Yarmouth y entonces nos pilló un temporal: el famoso temporal de octubre de hace veintidós años. Hubo viento, relámpagos, aguanieve, nieve y un mar terrorífico. Volamos arrastrados por el viento y se pueden imaginar lo mal que iban las cosas cuando les diga que las amuradas se hicieron añicos y se nos inundó la cubierta. En la segunda noche el lastre se corrió hasta la proa a sotavento y para entonces habíamos ido a parar al bajío de Dogger. No quedaba otro recurso que descender a la bodega con palas e intentar enderezar el barco, así que nos metimos en aquella enorme cala, sombría como una caverna, con velas de sebo de llamas temblorosas pegadas a los tablones, mientras que temporal rugía allá afuera y el barco se movía de costado como enloquecido; estábamos todos, Jermyn, el capitán, todo el mundo, sin podernos sostener apenas en pie, paleando como sepultureros y tratando de lanzar hacia barlovento grandes paladas de arena húmeda. Cada vez que el barco daba un tumbo veía vagamente, en aquella débil luz, a los hombres que se caían blandiendo sus palas. Uno de los grumetes (teníamos dos), impresionado por lo espectral de la escena, se echó a llorar como si se le fuera a romper el corazón. Le oíamos llorar a lágrima viva en algún lugar en la oscuridad.\n\n\n“Al tercer día el temporal amainó y en seguida nos recogió un remolcador procedente del Norte. ¡En total tardamos dieciséis días en ir desde Londres hasta el Tyne! Cuando llegamos a la dársena habíamos perdido nuestro turno para cargar y nos llevaron hasta un muelle donde permanecimos durante un mes. La señora Beard (el capitán se llamaba Beard) llegó desde Colchester para visitar al viejo. Vivió a bordo. Los marineros de la tripulación se habían ido y únicamente quedábamos los oficiales, un grumete y el camarero, un mulato que respondía al nombre de Abraham. La señora Beard era una mujer vieja, con el rostro arrugado y rojizo como una manzana de invierno, pero con figura juvenil. Me vio una vez cosiendo un botón y se empeñó en que le diera mis camisas para repasarlas. Era muy diferente de las esposas de capitanes que había conocido en los espléndidos Clippers. Cuando le llevé las camisas me dijo: ‘¿Y los calcetines? Seguramente necesitarán un repaso y las cosas de John —el capitán Beard— ya están arregladas. Me encanta tener algo que hacer’. Que Dios bendiga a aquella anciana mujer. Repasó toda mi ropa y entretanto yo leía por primera vez Sartor Resartus y Excursión a Khiva, y de Burnaby. Del primero no entendí mucho; pero recuerdo que entonces me gustó más el soldado que el filósofo; preferencia que la vida me ha confirmado. El uno era un hombre; el otro, algo más, o algo menos. Sin embargo, ambos están muertos y la señora Beard está muerta, y la juventud, la fuerza, el genio, los pensamientos, los triunfos, los corazones sencillos, todo muere… No importa.\n\n\n“Por fin pudimos cargar. Trajimos una tripulación. Ocho buenos marineros y dos grumetes. Una noche halamos hasta las boyas que estaban en las puertas del muelle, preparados para salir y con buenas perspectivas de comenzar el viaje al día siguiente. Una vez amarrado el buque, fuimos a tomar el té. Hablamos muy poco durante la colación, Mahon, el viejo matrimonio y yo. Terminé el primero y me fui a fumar a mi camarote, que estaba sobre cubierta, en la popa. Había pleamar y soplaba un viento fresco que traía ráfagas de llovizna; las dobles puertas del muelle estaban cubiertas y los vapores entraban y salían en la oscuridad con sus luces bien encendidas, gran ruido de las hélices, entrechocar de los manubrios, griterío en los extremos de los malecones. Miraba la procesión de luces que brillaban altas y las verdes que brillaban bajas en la noche cuando, de repente, un destello rojo resplandeció ante mí, desapareció, volvió a aparecer y se quedó quieto. Vi muy cerca la proa de un vapor. Grité desde el camarote: ‘¡A cubierta, rápido!’, y luego escuché una voz asombrada que decía lejos, en la oscuridad: ‘Párelo, señor’. Sonó una campana. Otra vez sonó, advirtiendo: ‘Vamos directos contra ese barco’, señor. La respuesta fue un áspero “Está bien’ y lo que vino después fue un choque estrepitoso al golpear el vapor con su proa nuestro aparejo delantero. Hubo un momento de confusión, gritos y carreras. Bramó el vapor. Luego se oyó a alguien que decía: ‘Ya está, señor…’. ‘¿Están ustedes bien?’, preguntó la voz áspera. Yo había saltado hacia adelante para ver el daño y contesté con fuerza: ‘Creo que sí’. ‘Orza la popa’, dijo la voz áspera. Sonó la campana. ‘¿Qué vapor es ése?’, gritó Mahon. Pero ya entonces para nosotros no era más que una sombra pesada que maniobraba a lo lejos. Respondieron gritando algún nombre, un nombre de mujer, Miranda, Melissa o algo por el estilo. ‘Esto significa otro mes en este maldito agujero’, me dijo Mahon mientras mirábamos a la luz de los faroles las amuradas astilladas y las brazas rotas. “Pero ¿dónde está el capitán?’.\n\n\n“No le habíamos visto ni oído en todo aquel tiempo, Corrimos hasta la popa a mirar. Se oyó una voz lastimera que procedía de algún lugar situado hacia la mitad del muelle: ‘¡Eh, Judea!’. ¿Cómo demonio había llegado hasta allí? ‘¡Hola!’, gritamos. ‘Estoy al garete en nuestro bote, sin remos’, dijo. Un barquero trasnochador ofreció sus servicios y Mahon llegó a un acuerdo con él para que por media corona remolcara al capitán hasta el barco; pero fue la señora Beard quien primero subió las escalas. Llevaban casi una hora flotando en el muelle bajo aquella fría llovizna. Nunca me había sentido más sorprendido en mi vida.\n\n\n“Parece ser que cuando el capitán oyó mi grito de “¡Todos a cubierta!’ comprendió en seguida lo que había ocurrido, agarró a su esposa, subió a cubierta, la atravesó y bajó el bote que estaba amarrado a la escalera. Nada mal para un hombre de sesenta años. Imagínense a aquel viejo salvando heroicamente en sus brazos a su mujer, a la mujer de su vida. La sentó en uno de los banquillos e iba a volver a bordo cuando la amarra se soltó, no se sabe cómo y se alejaron del barco. Naturalmente, en medio de la confusión no le oímos gritar. Parecía un tanto avergonzado. Ella dijo alegremente: ‘Me imagino que ya no importa si pierdo el tren ahora’. ‘No, Jenny, vete abajo y caliéntate’, gruñó el capitán. Y luego nos dijo: ‘En mi opinión, un marino no debe estar con su esposa. Ahí estaba yo, fuera del barco. Bueno, esta vez no ha ocurrido nada serio. Vamos a ver lo que ha destrozado ese maldito vapor’. No era mucho, pero nos retrasó tres semanas. Al final, como el capitán estaba ocupado con los agentes, acompañé a la señora Beard a la estación, le llevé la maleta y la acomodé en un vagón de tercera. Bajó la ventanilla para decirme: ‘Es usted un buen muchacho. Si ve usted a John —el capitán Beard— sin su bufanda por la noche, recuérdele de mi parte que tiene que llevar la garganta bien tapada’. ‘Desde luego, señora Beard’, respondí. “Es usted un buen muchacho; me di cuenta de lo atento que es usted con John —con el capitán’. El tren arrancó bruscamente; me quité la gorra para saludar a la anciana señora. Nunca más volví a verla… Páseme la botella.\n\n\n“Zarpamos al día siguiente. Hacía tres meses que habíamos salido desde Londres para Bangkok. Esperábamos tardar quince días a lo sumo.\n\n\n“Estábamos en enero y hacía un tiempo magnífico: el magnífico tiempo soleado de invierno tiene más encanto que el de verano, porque nadie lo espera, es fresco y sabemos que va a durar poco. Es como un regalo, una merced un inesperado golpe de suerte.\n\n\n“Duró todo el viaje por el Mar del Norte y también por el Canal; y duró hasta que nos encontramos a unas trescientas millas al oeste de las Lizards; luego el viento viró sudoeste y comenzó a soplar con más fuerza. En dos días se convirtió en un temporal. El Judea subía y bajaba en el Atlántico como una caja de velas. El vendaval sopló día tras día; soplaba con rencor, sin dar tregua, sin piedad, sin descanso. El mundo no era más que inmensidad de grandes olas espumosas que nos acometían, con un cielo tan bajo que se podía tocar con la mano y tan sucio como un techo ahumado. En el tormentoso espacio que nos rodeaba había tanta espuma volando como aire. Día tras día y noche tras noche lo único que hubo en torno a nosotros fue el ulular del viento, el tumulto del mar, el ruido del agua barriendo la cubierta. No había descanso ni para el barco ni para nosotros. El barco subía y bajaba, unas veces hundiéndose de popa y otras de proa, se balanceaba atrozmente de babor a estribor, crujía y teníamos que asirnos a cualquier cosa cuando estábamos en cubierta y sujetarnos a las tarimas cuando estábamos abajo, el cuerpo en tensión permanente y la mente llena te preocupación.\n\n\n“Una noche Mahon me habló a través de la ventanita de mi camarote. Se abría justamente sobre mi cama, y yo estaba tumbado sin poder dormir, con las botas puestas, con la sensación de no haber dormido en años y de que no podría hacerlo aunque lo intentara. Dijo, muy agitado: “¿Tiene usted la sonda ahí, Marlow? No consigo que las bombas funcionen. Por Dios, que esto no es un juego de niños’.\n\n\n“Le di la sonda y me tumbé de nuevo, intentando pensar en otra cosa, pero solo pude pensar en las bombas. Cuando subí a cubierta seguían trabajando en ellas y le tocaba a mi turno empezar. A la luz de la linterna que habían subido a cubierta para examinar la sonda, vi los rostros cansados y serios de los hombres. Bombeamos las cuatro horas enteras. Bombeamos toda la noche, todo el día, toda la semana, turno tras turno. El barco seguía haciendo agua, que entraba en gran cantidad, no la suficiente para hundirnos en seguida, pero sí para matarnos con el trabajo de las bombas. Y mientras bombeábamos, el barco se iba haciendo pedazos; las amuradas habían desaparecido, los puntales estaban arrancados, los ventiladores aplastados y la puerta de la cámara desquiciada. No había un solo lugar seco en todo el barco. Había goteras por todas partes. La chalupa se transformó, como si fuera cosa de magia, en un montón de madera sostenido por sus grapas. Yo mismo la había amarrado y estaba orgulloso de mi trabajo, que había resistido tanto tiempo la malicia del mar. Y bombeábamos. Y el tiempo no nos daba tregua. El mar estaba blanco como una sábana de espuma, como un caldero de leche hirviendo; las nubes no se rasgaban por parte alguna —no se veía ni siquiera un agujero del tamaño de la mano de un hombre—, ni siquiera durante unos segundos. Para nosotros no había cielo, ni estrellas, ni sol, ni universo, nada más que unas nubes coléricas y un mar enfurecido. Seguimos bombeando turno tras turno, luchando por nuestras vidas; y parecía que llevábamos meses, años, toda una eternidad, como si hubiéramos muerto y estuviéramos metidos en un infierno para marineros. Nos olvidamos del día de la semana, del nombre del mes, del año que era y hasta de si habíamos estado alguna vez en tierra. El viento había arrancado las velas, el barco flotaba de costado sin más protección que un toldo de lona, el océano pasaba continuamente por encima de él y nosotros nos sentíamos indiferentes a todo. Seguíamos haciendo girar los manubrios con mirada de idiotas. Tan pronto como subíamos a cubierta, ataba con una cuerda a los hombres, las bombas y el palo mayor y dábamos vueltas y más vueltas sin cesar metidos en el agua hasta la cintura, hasta el cuello, por encima de la cabeza. Era todo uno. Nos olvidamos por completo de la sensación de estar secos.\n\n\n“Y en algún lugar dentro de mí había un pensamiento: ‘¡Por Júpiter! Es una aventura maravillosa, de esas cosas que se leen en los libros; y es mi primer viaje como segundo oficial, y tengo solo veinte años, y aquí estoy aguantando como cualquiera de estos hombres y haciéndoles trabajar. Estaba encantado. No hubiera cambiado aquella experiencia por nada en el mundo. Tuve momentos de exaltación. Cada vez que la vieja y desmantelada nave se elevaba con la bovedilla en alto, me parecía que lanzaba al aire, como un llamamiento, como un desafío, como un grito a las nubes inmisericordes las palabras escritas en su propia proa: Judea Londres. Obrar o morir’.\n\n\n“¡Oh juventud! ¡Tu fuerza, tu fe, tu imaginación! Para mí el barco no era un cacharro que llevaba de carga un montón de carbón por el mundo, para mí era un experimento, un ensayo, la prueba de mi vida. Pienso en él con placer, con afecto, con pesar, como pensaría en un ser querido que se hubiera muerto. Nunca lo olvidaré… Páseme la botella.\n\n\n“Una noche cuando estábamos bombeando atados al palo, como ya he explicado, ensordecidos por el viento y sin ánimos suficientes ni para tener ganas de morir, un furioso oleaje barrió la cubierta, bañándonos por completo. Tan pronto como recuperé la respiración grité, como si fuera mi obligación: ‘¡Aguantad, muchachos!’, cuando de repente sentí chocar contra mi pantorrilla algo duro, que flotaba por la cubierta. Intenté cogerlo y no pude. Estaba tan oscuro que no podíamos vernos las caras a un pie de distancia: ya puede imaginárselo.\n\n\n“Después del golpe el barco se mantuvo tranquilo durante un rato y la cosa aquella volvió a chocar contra mi pierna. Esta vez la agarré, era una cacerola. Al principio, atontado por la fatiga y sin poder pensar en nada más que las bombas, no logré comprender lo que tenía en la mano. Pero de repente me di cuenta y grité: ‘Muchachos, la cámara alta ha desaparecido. Dejemos esto y vamos a buscar al cocinero’.\n\n\n“En la cámara alta estaba la cocina, el camastro del cocinero y el alojamiento de la tripulación. Como desde hacía días esperábamos verla desaparecer, la tripulación había recibido órdenes de dormir en la cámara baja, el único lugar seguro de todo el barco. Sin embargo, Abraham, el camarero, se empeñó en quedarse en su camastro, terco como una mula, supongo que simplemente debido al puro miedo, como un animal que se niega a salir de un establo que se hunde durante un terremoto. Así que nos fuimos a buscarlo. Era jugar con la muerte, puesto que al no estar atados nos exponíamos tanto como si estuviéramos a bordo de una balsa. Pero fuimos. La cámara alta estaba destrozada, como si dentro de ella hubiera explotado una bomba. En su mayor parte había desaparecido: la estufa, los camastros de los hombres y sus pertenencias se había esfumado, pero dos postes que sostenían una parte del mamparo, donde se apoyaba la tarima de Abraham, continuaban allí como si se hubiera producido un milagro. Buscamos a tientas entre los restos y allí estaba Abraham, sentado en su camastro, rodeado de espuma y de desechos, parloteando alegremente consigo mismo. Se había vuelto loco; completamente loco y para siempre, porque agotada su resistencia no había podido aguantar una sacudida tan brusca. Lo cogimos, lo arrasamos hasta la proa y lo lanzamos de cabeza por la escalera que llevaba a los camarotes. Tengan en cuenta que no había tiempo de llevarle con infinitas precauciones y esperar a ver cómo estaba. Teníamos prisa por volver a las bombas. Ese asunto sí que no podía esperar. Un barco que hace agua es algo inhumano.\n\n\nSe podría pensar que el único objeto de aquel maldito temporal había sido volver loco a aquel pobre diablo de mulato. Empezó a calmarse antes de la mañana, y al día siguiente el cielo se despejó y a medida que el mar se calmaba el barco dejó de hacer agua. Cuando llegó el momento de poner otro juego de velas, la tripulación exigió volver a tierra, y realmente no se podía hacer otra cosa. Los botes habían desaparecido, la cubierta estaba arrasada, el camarote destrozado, los hombres no tenían más ropa que la que llevaban encima, las provisiones estaban en mal estado y el barco había llegado al agotamiento. Pusimos proa a casa y —¿quieren ustedes creerlo?— el viento empezó a soplar del este frente a nosotros. Soplaba fresco y sin parar. Tuvimos que conquistar el camino pulgada por pulgada, pero el barco ya no hacía agua porque el mar se mantenía relativamente tranquilo. No es ninguna broma bombear dos horas de cada cuatro, pero lo conseguimos mantener a flote hasta Falmouth.\n\n\n“Las buenas gentes de allí viven de los desastres marítimos y sin duda se alegraron de vernos. Un hambriento tropel de carpinteros de ribera comenzó a afilar sus escoplos al ver aquel esqueleto de barco. Y, por Júpiter, que sacaron buenas ganancias. Creo que el dueño ya tenía problemas económicos. Hubo retrasos. Por fin se decidió desembarcar parte del cargamento y calafatear el barco. Hecho esto, concluidas las reparaciones, vuelto a embarcar el cargamento, una nueva tripulación llegó a bordo y zarpamos para Bangkok. Al final de la semana habíamos vuelto de nuevo. La tripulación dijo que no iba a Bangkok —un viaje de ciento cincuenta días— en un casco viejo que necesitaba ser bombeado ocho horas de cada veinticuatro; y los periódicos náuticos volvieron a publicar el pequeño anuncio: ‘Judea Bergantín. Tyne a Bangkok; carbón; arribado a Falmouth haciendo agua y cuya tripulación se niega a seguir’.\n\n\n“Hubo más retrasos, más remiendos. El dueño vino un día y declaró que el barco estaba tan sano como una manzana. Las preocupaciones y las humillaciones habían convertido al pobre capitán Beard en una especie de fantasma del capitán del Geordie. Recuerden que tenía sesenta años y era su primer mando. Mahon decía que aquel viaje era una locura y que terminaría malamente. Yo quería al barco con todo mi corazón y deseaba más que nunca llegar a Bangkok. ¡A Bangkok! Nombre mágico, nombre sagrado. Ni siquiera Mesopotamia se le podía comparar. Tengan en cuenta que yo tenía veinte años era mi primer destino como segundo oficial, y me esperaba el Oriente.\n\n\nSalimos y echamos el ancla en la rada de afuera con una nueva tripulación, la tercera. El barco hacía más agua que nunca. Parecía como si aquellos malditos carpinteros hubieran hecho en verdad un agujero. Esta vez ni siquiera llegamos hasta el mar abierto. Sencillamente, la tripulación se negó a manejar el cabrestante.\n\n\n“Nos remolcaron nuevamente hasta el puerto interior, donde nos convertimos en algo típico, un elemento característico, una institución del lugar. La gente nos mostraba a los visitantes diciendo: “Ahí está el bergantín que va Bangkok, lleva seis meses aquí y ha vuelto a puerto tres veces’. En los días de fiesta, los niños que jugaban entre los barcos nos saludaban con un “¡Hola, Judea!’ y si alguna cabeza aparecía por encima de la barandilla gritaban: ‘¿A dónde vais, a Bangkok?’, y se burlaban. Estábamos solamente tres personas a bordo. El pobre viejo capitán, ensimismado en su camarote. Mahon, que se cargaba de la cocina e inesperadamente demostró el talento de un francés para preparar buenos ranchos. Yo que me encargaba con muy pocas ganas del aparejo. Nos convertimos en ciudadanos de Falmouth. Todos los tenderos nos conocían. En la barbería y en el estanco nos preguntaban con familiaridad: ‘¿Creen ustedes que alguna vez llegarán a Bangkok?’. Entre tanto el armador, los aseguradores y los fletadores discutían en Londres y seguíamos cobrando… Páseme la botella.\n\n\n“Era una situación horrible. Moralmente era mucho peor que bombear toda la vida. Parecía como si el mundo nos hubiera olvidado, como si no dependiéramos de nadie, como si no fuéramos a llegar nunca a ningún sitio; como si por un hechizo tuviéramos que vivir siempre en aquel puerto interior, objeto de burla y de escarnio por parte de generaciones de vagos de los muelles y de barqueros sinvergüenzas. Conseguí que me dieran tres pagas y un permiso de cinco días, y me fui a toda prisa a Londres. Tardé un día en llegar y casi otro en volver, pero de todos modos voló la paga de tres meses. No sé qué hice con ella. Creo que fui a un music-hall, desayuné, almorcé y cené en un lugar elegante de Regent Street y volví a los cinco días, sin otra cosa que una colección de las Obras completas de Byron y una manta de viaje nueva, que era cuanto me quedaba de la paga de tres meses. El barquero que me llevó hasta el barco me dijo: ‘¡Hola! Creí que se había ido para siempre de ese viejo cacharro. No llegará nunca a Bangkok’. ‘Eso lo dice usted’, respondí desdeñosamente —pero aquella profecía no me gustó en absoluto.\n\n\n“De pronto un hombre, una especie de agente de alguien, apareció con plenos poderes. Tenía la cara rojiza de los bebedores, una energía indomable y además era muy simpático. Con él volvimos otra vez a la vida. Una gabarra se acercó al costado del barco, recibió nuestro cargamento y nos llevaron al dique seco, para quitar el cobre. No era sorprendente que hiciera agua. El pobre barco, extenuado por el temporal, había escupido, como si estuviera disgustado, toda la estopa de sus costuras bajas. Lo calafatearon, lo recubrieron nuevamente de cobre y lo impermeabilizaron como una botella. Volvimos a acercarnos a la gabarra y recogimos la carga.\n\n\n“Entonces, una hermosa noche de luna llena, todas las ratas abandonaron el barco.\n\n\n“Nos habían infestado. Habían destrozado nuestras velas, consumido más víveres que la tripulación, compartido amablemente nuestras camas y nuestros peligros y ahora, cuando el barco estaba seguro, decidieron largarse. Llamé a Mahon para que disfrutara del espectáculo. Rata tras rata fueron apareciendo por encima de la batayola, se volvían para echar un último vistazo y saltaban con un golpe seco a la vacía gabarra. Intentamos contarlas, pero pronto perdimos la cuenta. Mahon dijo: “¡Bueno, bueno!, que no me hablen de la inteligencia de las ratas. Debían de haberse marchado antes, cuando estuvimos a punto de hundirnos. Ahí tiene la prueba de lo tonta que es esa superstición. Dejan un buen barco por una vieja y podrida gabarra donde no hay nada para comer, ¡qué tontas!… No me parece que sepan más que usted y que yo lo que es bueno y seguro para ellas’.\n\n\n“Después de seguir charlando un rato decidimos que la sabiduría de las ratas había sido muy exagerada, pero que en realidad no era mayor que la de los hombres.\n\n\n“Todo el mundo conocía la historia del barco en el Canal, desde Land’s End hasta Foreland, y era imposible conseguir una tripulación en la costa sur. Tuvieron que enviarnos una tripulación entera desde Liverpool y zarpamos una vez más para Bangkok.\n\n\n“Tuvimos vientos favorables y aguas tranquilas hasta en los trópicos y el viejo Judea avanzaba pesadamente bajo la luz solar. Cuando navegaba a ocho nudos crujía a arboladura entera y nos sujetábamos cuidadosamente las gorras; pero lo normal es que anduviera a unas tres millas por hora. ¿Qué podíamos esperar? Aquel viejo barco estaba cansado. Su juventud estaba donde está la mía, donde está la de ustedes, compañeros que escuchan esta historia; ¿y qué amigo les echaría en cara sus años y su cansancio? No nos enfadamos con él. A los de popa al menos nos parecía como si hubiéramos nacido y nos hubiéramos criado en el barco, viviendo en él durante años sin conocer ningún otro. Habría sido para mí como insultar a la vieja iglesia de la aldea donde nací por no ser una catedral.\n\n\n“Y en mi caso, mi juventud me hacía ser más paciente. Tenía todo el Oriente ante mí y la vida entera, y la idea de que había sufrido una prueba en aquel barco y que había salido bastante bien parado de ella. Y pensé que los hombres del pasado, los que siglos antes navegaran por aquella ruta en barcos que no eran mejores, hasta la tierra de las palmas, las especies y las arenas amarillas, y en naciones de gentes bronceadas gobernadas por reyes más crueles que Nerón de Roma y más espléndidos que Salomón el Judío. El viejo barco seguía su camino lentamente, agobiado por la edad y el peso de su cargamento, mientras que yo vivía la vida de la juventud con su ignorancia y sus esperanzas. Avanzaba pesadamente a través de una interminable procesión de días; y las letras recién doradas, que reflejaban los rayos de sol del poniente, parecían gritar por encima del mar que se iba oscureciendo, las palabras pintadas en su popa: “Judea, Londres. Obrar o morir’.\n\n\n“Entramos luego en el océano índico y nos dirigimos, rumbo norte, hacia Java. Los vientos eran ligeros. Las semanas iban pasando. El barco navegaba lentamente, obrar o morir, y la gente en nuestra tierra empezó a pensar en nosotros como si nos hubiéramos perdido.\n\n\n“Una tarde de sábado, cuando estaba fuera de servicio, los hombres me pidieron uno o dos cubos de agua para lavar la ropa. Como ya era tarde, no quise desatornillar la bomba de agua potable, por lo que fui hasta la proa silbando y con una llave en la mano para abrir las escotillas de la cala, con la intención de sacar el agua de un tanque de reserva que allí teníamos.\n\n\n“El olor que vino de abajo fue tan inesperado como espantoso. Se podría pensar que cientos de lámparas de parafina habían estado ardiendo y echando humo en aquella bodega durante días. Me alegré de poder alejarme. El marinero que venía conmigo tosió y dijo: ‘¡Qué olor más raro, señor!’. Contesté despreocupadamente: ‘Dicen que es muy bueno para la salud’, y me fui hacia la popa.\n\n\n“Lo primero que hice fue meter la cabeza por el ventilador del medio del barco. Cuando quité la tapa, un vaho visible, una especie de delgada neblina, una bocanada de débil humo salió de la abertura. El aire que subía era caliente, y tenía un olor pesado a carbón y parafina. Husmeé y bajé con cuidado la tapa. No tenía ganas de asfixiarme. La carga estaba ardiendo.\n\n\n“Al día siguiente empezó a echar humo en serio. Comprenderán ustedes que era de esperar, pues aunque aquel carbón era de una clase segura, la carga había sido movida tantas veces de un lado para otro que se había roto y parecía más carbón menudo de fragua que otra cosa. Además se había mojado más de una vez. Cuando lo recogimos de la gabarra había estado lloviendo y ahora con el largo viaje se había calentado, por lo que se había producido otro caso de combustión espontánea.\n\n\n“El capitán nos llamó a la cámara. Tenía un mapa extendido sobre la mesa y parecía hundido. Nos dijo: ‘La costa de Australia Occidental está cerca, pero mi intención es seguir hasta nuestro destino. También es el mes de los huracanes, pero vamos a poner proa a Bangkok luchar contra el fuego. No podemos dar marcha atrás aunque nos asemos todos. Primero vamos a intentar ahogar esa maldita combustión mediante la falta de aire’.\n\n\n“Lo intentamos. Cerramos todo, pero el humo seguía saliendo. El humo salía por cualquier mínima grieta; se abría camino a través de los mamparos; fluía aquí y allá por todos los lugares en delgados hilos, en una película invisible, de manera incomprensible. Pudo llegar hasta la cámara, en el castillo de proa; envenenó los lugares abrigados de la cubierta, se podía oler hasta en lo alto de la verga mayor. Lo que estaba claro es que si el humo salía, el aire entraba. Era descorazonador. La combustión se negaba a dejarse sofocar.\n\n\n“Decidimos intentarlo con agua, y luego abrimos las escotillas. Enormes cantidades de humo, blanquecino, amarillento, espeso, grasiento, brumoso, asfixiante subieron hasta lo más alto de la galleta del mástil. Toda la tripulación se retiró a la popa. La nube venenosa se disipó y volvimos a trabajar dentro de un humo que era ahora no más espeso que el habitual de la chimenea de una fábrica.\n\n\n“Aparejamos la bomba impulsora, ajustamos la manga y al poco tiempo estalló. Bueno, era tan vieja como el barco, una manga prehistórica e imposible de reparar. Luego bombeamos con una débil bomba aspirante, echamos agua con cubos y de esta manera logramos con el tiempo llenar una buena parte de la escotilla mayor con el océano Indico. El brillante chorro resplandecía a los rayos de sol, caía dentro de una capa de humo blanco y serpenteante y desaparecía sobre la negra superficie del carbón. El vapor ascendente se mezclaba con el humo. Vertíamos agua salada como si lo hiciéramos en un barril sin fondo. Nuestro destino era bombear en aquel barco, sacar agua bombeando, echar agua bombeando; después de haber sacado agua del barco para salvarnos de morir ahogados, ahora vertíanos frenéticamente agua en su interior para salvarnos de morir quemados.\n\n\n“Y mientras tanto el barco avanzaba, obrar o morir, con un tiempo sereno. El cielo era un milagro de pureza, un milagro de azul celeste. El mar parecía pulido, azul, diáfano, resplandeciente como una piedra preciosa, extendiéndose por todos los lados hasta el horizonte, como si toda la esfera terrestre fuera una joya, un zafiro colosal, una sola gema tallada en forma de planeta. Y sobre el lustre de las aguas tranquilas el Judea se deslizaba imperceptiblemente, envuelto en lánguidos y sucios vapores, en una perezosa nube que flotaba a sotavento, ligera y lenta; una nube pestífera que mancillaba el esplendor del mar y del cielo.\n\n\n“Por supuesto, durante todo ese tiempo no vimos ningún incendio. El cargamento se consumía en alguna parte del fondo. Una vez Mahon me dijo con una extraña sonrisa, mientras trabajábamos el uno al lado del otro: “Si al menos hiciera un poco de agua, como aquella vez cuando salíamos del Canal, acabaría con este fuego. ¿No es cierto?’. Comenté de modo irreverente: “¿No se acuerda usted de las ratas?’.\n\n\n“Luchamos contra el fuego y navegamos con tanto cuidado como si nada hubiera ocurrido. El camarero cocinaba y nos servía. De los doce hombres restantes, ocho trabajaban mientras que cuatro descansaban. Cada cual tenía su turno, incluido el capitán. Había igualdad, y si no exactamente fraternidad, sí al menos buena voluntad. Algunas veces un marinero, cuando arrojaba un cubo de agua por las escotillas, gritaba: “¡Hurra por Bangkok!’, y los demás se reían. Pero por lo general estábamos taciturnos y serios —y teníamos sed—. ¡Oh! ¡Cuánta sed! Teníamos que tener mucho cuidado con el agua. Raciones estrictas. El barco echaba humo, el sol ardía… Páseme la botella.\n\n\n“Lo intentamos todo. Incluso intentamos cavar hasta llegar al fuego. No dio resultado, por supuesto. Nadie podía permanecer más de un minuto allá abajo. Mahon, que bajó el primero, se desmayó y al hombre que fue a sacarle le pasó lo mismo. Los sacamos a rastras hasta la cubierta. Luego bajé de un salto para demostrar cuán fácilmente podía hacerse. Pero los otros, que habían escarmentado en cabeza ajena, se limitaron a pescarme con un garfio atado a una escoba, según creo. No me ofrecí para bajar de nuevo a recoger mi pala, que había dejado allá abajo.\n\n\n“Las cosas comenzaron a tomar mal cariz. Botamos la chalupa al agua. El segundo bote estaba preparado para jinglar. Disponíamos también de otro de catorce pies que estaba en el pescante de la popa, un lugar bastante seguro.\n\n\n“Y entonces, miren ustedes, el humo disminuyó de pronto. Redoblamos nuestros esfuerzos para inundar el fondo del barco. En dos días se acabó el humo por completo. Todo el mundo sonreía. Esto ocurrió un viernes. El sábado no hubo trabajo salvo, por supuesto, seguir navegando. Los hombres se lavaron la ropa y la cara por primera vez en quince días, y recibieron una comida especial. Hablaron con desprecio de combustión espontánea y daban a entender que ellos eran capaces de apagar cualquier combustión. En cierto modo, nos sentíamos como si cada uno de nosotros hubiera heredado una gran fortuna. Pero un infernal olor a quemado impregnaba todo el barco. El capitán Beard tenía los ojos hundidos y las mejillas chupadas. Nunca hasta entonces me había fijado cuán torcido y encorvado era. Él y Mahon andaban husmeando precavidamente por ventiladores y escotillas. Me di cuenta de pronto que el pobre Mahon era un hombre muy, muy viejo. En cuanto a mí, me sentía feliz y orgulloso como si hubiera contribuido a ganar una gran batalla naval. ¡Oh, juventud!\n\n\n“La noche era hermosa. Por la mañana, un barco que volvía a la patria pasó ante nosotros, muy distante —era el primero que veíamos en meses—; pero por fin nos acercábamos a tierra, ya que la isla de Java estaba a unas 190 millas y casi en dirección norte. Al día siguiente me tocaba guardia en la cubierta de ocho a doce. A la hora del desayuno, el capitán comentó: ‘Es asombroso cómo e siente ese maldito olor en la cámara’. Alrededor de las diez de la mañana, como el primer piloto estaba en la popa, bajé un momento a la cubierta mayor. El banco del carpintero estaba detrás del palo mayor; me apoyé en el banco chupando mi pipa y el carpintero, un muchacho joven, vino a hablar conmigo: ‘Creo que lo hemos hecho bien, ¿no le parece?’, y luego me di cuenta, molesto, que el muy tonto trataba de inclinar el banco. Le dije secamente: ‘No lo haga, Chips’, e inmediatamente tuve conciencia de una rara sensación, de una absurda ilusión: de algún modo me pareció que flotaba en el aire. Escuché en torno mío una especie de respiración reprimida que por fin quedaba libre —como si mil gigantes hubieran hecho al mismo tiempo ¡puf!— y sentí un golpe seco que de pronto me produjo dolor en las costillas. No había duda: estaba en el aire y mi cuerpo describía una corta parábola. Pero por corta que fuera me dio tiempo para pensar en varias cosas que, si no me falla la memoria, surgieron en el siguiente orden: ‘¿Qué es?’, ‘Algún accidente’, ‘¿Un volcán submarino?’, ‘¡Carbón, gas!’, ‘¡Por Júpiter, hemos volado!’, ‘Todo el mundo está muerto, me estoy cayendo por la escotilla de popa, veo el fuego dentro’.\n\n\n“El polvo de carbón suspendido en el aire de la bodega produjo un rojizo resplandor en el momento de la explosión. En un abrir y cerrar de ojos, en una fracción infinitesimal de segundo desde la primera inclinación del banco, me vi tendido cuan largo era sobre la carga. Me levanté y salí corriendo. Fue tan rápido como un rebote La cubierta era una selva de madera destrozada, como los árboles en un bosque después de un huracán; una inmensa cortina de trapos sucios se movía suavemente por delante de mí: era la vela mayor hecha trizas. Pensé: ‘Los mástiles caerán en seguida’; y para escaparme salí a gatas hacia la escalera de popa. La primera persona a la que vi fue Mahon, con los ojos como platos, la boca abierta y todo su largo pelo blanco erizado en torno a su cabeza como un halo de plata. Estaba a punto de bajar cuando la visión de la cubierta principal moviéndose, levantándose, y haciéndose pedazos ante sus ojos, lo petrificó en lo alto de la escalera. Lo miré sin poder creerlo y él me miró a mí con una rara curiosidad asombrada. Yo no sabía que no tenía pelo, ni cejas, ni pestañas y que mi joven bigote estaba quemado, que mi rostro estaba negro, que tenía una mejilla herida, la nariz cortada y la barbilla sangrando. Había perdido mi gorra, una de mis babuchas y mi camisa estaba hecha trizas. No me había dado cuenta de nada de eso. Estaba asombrado de que el barco siguiera a flote, que la cubierta de popa estuviera entera y, sobre todo, que hubiera gente viva todavía. También vi paz del cielo y la serenidad del mar resultaban totalmente sorprendentes. Supongo que esperaba verlos convulsionados por el horror… Páseme la botella.\n\n\n“Una voz llamaba al barco desde alguna parte; desde el aire, desde el cielo, no lo sabía. En seguida vi al capitán estaba enloquecido. Me preguntó ansiosamente: ‘¿Dónde está la mesa de la cámara?’, y al oír semejante pregunta me sentí muy asustado. Compréndanlo ustedes, acababa de volar por los aires y vibraba con la experiencia: no estaba aún muy seguro de estar vivo. Mahon empezó a patear el piso con ambos pies y gritó: ‘¡Por Dios! ¿No usted que ha volado la cubierta?’. Recuperé la voz Tartamudeé como si fuera consciente de alguna grave negligencia en el cumplimiento de mi deber:\n\n\n“—No sé dónde está la mesa de la cámara. —Era como un sueño absurdo.\n\n\n“¿Saben lo que quería después? Bien, quería orientar las vergas. Muy tranquilamente, como si estuviera perdido en sus pensamientos, insistió en poner en cruz las vergas del trinquete. ‘No sé si queda alguien vivo’ dijo Mahon casi llorando. ‘Seguro’, respondió el capitán, ‘que habrán quedado suficientes para cruzar las velas del trinquete’.\n\n\n“El viejo, según parece, estaba en su camarote dando cuerda a los cronómetros cuando la sacudida lo tiró por el suelo. Inmediatamente se le ocurrió —según contó después— que el barco había chocado contra algo y salió corriendo hacia la cámara. Vio que la mesa de la cámara había desaparecido. Como la cubierta había volado, la mesa había caído dentro del pañol, por supuesto. Donde habíamos desayunado aquella mañana, vio solo un gran agujero en el suelo. Esto le pareció tan terriblemente misterioso y le impresionó tanto, que lo que vio y escucho después de salir a cubierta le pareció en comparación insignificante. Y, fíjense, se dio cuenta en seguida que la rueda del timón estaba abandonada y que su barco marchaba a la deriva, y su único pensamiento fue que aquel cascarón de barco miserable, desmantelado, sin cubierta y humeante, siguiera poniendo proa a su puerto de destino: ¡Bangkok! Ése era su empeño. Les digo a ustedes que aquel hombrecillo tranquilo, encorvado, patizambo, casi deformado, era grandioso por la fijeza de su idea y por su serena ignorancia de nuestra agitación. Nos hizo avanzar hacia proa con gesto imperativo y luego fue a hacerse cargo él mismo de la rueda del timón.\n\n\n“Sí; ésa fue la primera cosa que hicimos: ¡orientar las vergas de aquel desecho! Nadie había muerto ni quedado inválido, pero casi todo el mundo estaba más o menos herido. ¡Debían ustedes haberles visto! Algunos vestían harapos, con los rostros ennegrecidos como carboneros y deshollinadores, con las cabezas que parecían casi rapadas al cero, pero que en realidad estaban chamuscadas hasta la piel. Otros, que descansaban de la guardia se despertaron al ser lanzados al aire desde sus literas, tiritaban sin parar y siguieron gimiendo hasta cuando estábamos trabajando. Pero todos trabajaron. Aquella tripulación de Liverpool, formada por gente difícil, tenía aguante. Mi experiencia es que siempre lo ha tenido. Es el mar quien lo da: la inmensidad, la soledad que rodea sus oscuros, imposibles espíritus. ¡Ah! ¡Bien! Tropezamos, gateamos, nos caímos, despellejamos nuestras canillas entre los destrozos, arrastramos cosas. Los palos se sotenían pero no sabíamos hasta qué punto podían estar carbonizados allá abajo. El mar estaba casi calmo, pero de occidente venía una larga marejada y lo ondulaba Los palos podían caer en cualquier momento. Los mirábamos con aprensión. Nadie podía predecir en qué dirección caerían.\n\n\n“Después nos retiramos a popa y lo miramos todo. La cubierta era una maraña de tablones de canto, de tablones de punta, de astillas y de madera destrozada. Los mástiles surgían de aquel caos como grandes árboles por encima de una maleza muy densa. Los intersticios de aquella masa de destrozos estaban llenos de algo blancuzco, viscoso, movedizo: parecía una niebla grasienta. El humo de un fuego invisible subía de nuevo, se expandía como una densa y venenosa bruma de algún valle cubierto de madera muerta. Algunas llamitas empezaron a subir en espiral entre la masa de astillas. Aquí y allá había trozos de madera, de pie, que parecían postes. La mitad de la bañada había salido despedida a través del trinquete y el cielo enseñaba un trozo de glorioso azul a través de la innoblemente sucia lona. Una porción de varios tablones, todavía unidos, había caído por encima de las batayolas y uno de los extremos sobresalía del bordo, como un pasamanos que llevara a la nada, como un pasamanos tendido sobre el mar profundo, que llevaba a la muerte, como nos invitara a dar un paseo por la plancha y acabar con nuestros ridículos problemas. Y todavía el aire, el cielo, un fantasma, algo invisible, seguía llamando al barco.\n\n\n“Alguien tuvo el sentido común de mirar hacia abajo, hacia el mar, y allí, ansioso por volver, estaba el timonel que, impulsivamente, había saltado al agua. Gritó y nadó vigorosamente como un tritón, siguiendo la marcha del barco. Le lanzamos un cable y pronto se encontró entre nosotros chorreando agua y agotado. El capitán había cedido la rueda del timón y, apartado de nosotros, de codos en la banda y la mano en la barbilla miraba pensativo al mar. Nos decíamos: ‘¿Qué pasará ahora?’. Pensé: ‘Esto es maravilloso, esto es grandioso. Me pregunto que va a suceder ahora’. ¡Oh, juventud!\n\n\n“De pronto Mahon divisó un vapor muy lejos, hacia popa. El capitán Beard dijo: ‘Tal vez podamos hacer algo con el barco todavía’. Izamos dos banderas, que dijeron en el lenguaje internacional del mar: ‘Fuego a bordo. Necesitamos ayuda inmediata’. El vapor creció rápidamente y pronto nos contestó con dos banderas en el palo trinquete. ‘Vamos en su auxilio’.\n\n\n“En media hora estaba a nuestro lado, a barlovento, al habla y balanceándose ligeramente con sus máquinas paradas. Perdimos nuestra compostura y excitados gritamos todos a la vez: ‘Hemos tenido una explosión’. Un hombre cubierto por un casco blanco gritó desde el puente del vapor: ‘¡Sí, está bien, está bien!’. Asintió con la cabeza y sonrió, haciendo movimientos de apaciguamiento con sus manos, como si fuéramos un grupo de niños asustados. Lanzaron uno de los botes al agua y vino hacia nosotros con sus largos remos. Cuatro remeros paleaban briosamente. Era la primera vez que veía marineros malayos. Después he tenido ocasión de conocerlos, pero lo que me impresionó entonces fue su indiferencia: atracaron a nuestro costado y ni siquiera el proel, que estaba en pie y enganchaba con un bichero nuestras cadenas, se dignó levantar la cabeza. Me parecía que una gente que había sido víctima de una explosión merecía más atención.\n\n\n“Un hombrecillo, seco como una astilla y ágil como un mono, trepó a bordo. Era el piloto del vapor. Echó un vistazo y gritó: ‘¡Muchachos, lo mejor que pueden hacer es dejarlo!’.\n\n\n“Permanecimos en silencio. El piloto habló aparte con el capitán durante un rato; parecía discutir con él. Luego los dos se fueron juntos al vapor.\n\n\n“Cuando nuestro capitán volvió, nos enteramos de que el vapor era el Sommerville, mandado por el capitán Nash, que iba desde Australia Occidental hasta Singapur, vía Batavia, con correo; habían acordado que el vapor nos remolcaría hasta Anjer o Batavia, si era posible, donde podríamos apagar el fuego barrenando el barco, ¡y luego seguiríamos hasta Bangkok! El viejo parecía muy excitado. ‘Todavía podemos conseguirlo’, le dijo desafiante a Mahon. Agitó el puño hacia el cielo. Nadie más dijo una sola palabra.\n\n\n“A mediodía el vapor empezó a remolcarnos. Avanzaba delante de nosotros, sutil y altivo, y lo que quedaba del Judea le seguía al final de un cable remolcador de sesenta brazas; le seguía con rapidez, como una nube de humo con las puntas de los mástiles sobresaliendo por encima de ella. Nos enramamos para aferrar las velas. Tosíamos en las vergas y teníamos cuidado con los senos del velamen. ¿Pueden imaginarnos así, aferrando cuidadosamente las velas de aquel navío condenado a no llegar a ninguna parte? No había hombre que no pensara que en cualquier momento los mástiles podían venirse abajo. Desde arriba no podíamos ver el buque debido al humo y trabajábamos con esmero, pasándonos los tomadores ordenadamente. ‘¡Acurrullar las velas ahí arriba!’, gritaba Mahon desde abajo.\n\n\n“¿Lo entienden? No creo que ninguno de los hombres esperara bajar de manera normal. Cuando lo hicimos, les oí decirse unos a otros: ‘Bueno, creí que bajaríamos cayendo al mar, todos en un montón, palos y lo demás, te lo juro’. ‘Eso es lo que yo pensaba también’, contestó otro agotado, golpeado y vendado como un espantapájaros. Y tengan en cuenta que eran hombres que no habían sido educados en el hábito de la obediencia. Para un observador superficial podían parecer un grupo de picaros sin remisión. ¿Qué les impulsó a hacerlo, qué les impulsó a obedecerme cuando yo, pensando que mis órdenes eran correctas, les hice deshacer dos veces el plegado de una vela para que intentaran hacerlo mejor? ¿Qué? No tenían reputación profesional: ni ejemplos, ni elogios. No fue su sentido del deber; todos sabían muy bien escurrir el bulto, vaguear y esquivar el trabajo, cuando querían, y normalmente querían. ¿Eran las dos libras y diez peniques por mes que los habían llevado al barco? Creían que su paga no era ni la mitad de lo que debía ser. No, era algo que había en ellos, algo innato, sutil, imperecedero. No diría de modo tajante que una tripulación de marineros franceses o alemanes no habría hecho lo mismo, pero sí dudo de que lo hubieran hecho de la misma manera. Había integridad, algo tan sólido como un principio, y una maestría instintiva: la manifestación de algo secreto, de algo escondido, ese sentido del mal o del bien que produce una diferencia racial determinante, que modula el destino de las naciones.\n\n\n“Fue aquella noche, a las diez, cuando, por primera vez desde que estábamos luchando con él, vimos el fuego. La velocidad del remolque había actuado como un abanico avivando la humeante ruina. Un fulgor azul apareció en la proa, brillando bajo los destrozos de la cubierta. Oscilaba en un lado y en otro y parecía moverse y arrastrarse como la luz de una luciérnaga. Fui el primero en verlo y se lo dije a Mahon. ‘Entonces todo está perdido’, contestó. ‘Tenemos que suspender en seguida el remolque o va a empezar a arder repentinamente a proa y a popa antes de que nos dé tiempo de escapar’. Empezamos a gritar, a tocar las campanas para llamar la atención de los del otro barco, pero siguieron remolcándonos. Por fin Mahon y yo tuvimos que gatear hacia proa y cortar el cabo con un hacha. No hubo tiempo de soltar las amarras. Se veían lenguas de fuego que lamían la selva de astillas que estaba bajo nuestros pies, mientras intentábamos volver a popa.\n\n\n“Por supuesto, en el vapor se dieron cuenta en seguida de que el cable había desaparecido. El vapor lanzó un silbido muy fuerte, sus luces barrieron un amplio círculo, se acercó hasta ponerse a nuestro lado y se detuvo. Estábamos todos apiñados en la popa mirando al barco. Cada hombre había salvado un hatillo o una bolsa. De pronto una llama cónica, trenzada en su cúspide, surgió en la proa y reflejó sobre el negro mar un círculo de luz, en cuyo centro flotaban suavemente los dos barcos, uno junto a otro. El capitán Beard había permanecido sentado en las jaretas, tranquilo y mudo durante horas, pero ahora se levantó lentamente y avanzó frente a nosotros, hasta la jarcia del mesana. El capitán Nash gritó: ‘¡Vengan en seguida! No se paren. Tengo los sacos de correo a bordo. Les llevaré a ustedes y a sus botes hasta Singapur’.\n\n\n“—¡Gracias! ¡No! —dijo nuestro capitán—. Tenemos que ver el fin de nuestro barco.\n\n\n“—No puedo esperar más —gritó el otro—. El correo —ya sabe usted.\n\n\n“—¡Sí, sí! Estamos bien.\n\n\n“—¡Muy bien! Informaré sobre ustedes en Singapur… ¡Adiós!\n\n\n“Se despidió con la mano. Nuestros hombres dejaron caer sus bultos silenciosamente. El vapor se adelantó y, atravesando el círculo de luz, desapareció en seguida de nuestra vista, deslumbrada por el fuego que ardía ferozmente. Y entonces supe que iba a ver el Oriente por primera vez como capitán de un botecillo. Pensé que era estupendo; y que la fidelidad al viejo barco era también estupenda. Que íbamos a ver su final. ¡Oh, el encanto de la juventud! ¡Su fuego era más deslumbrante que las llamas del barco que ardía, que lanzaban su luz mágica sobre la ancha tierra saltando audazmente hacia el cielo que el tiempo, más cruel, más amargo, más despiadado que el mar, terminaría por apagar… y al igual que el barco en llamas, estaba rodeado por una noche impenetrable!\n\n\n \n\n\n“El viejo nos advirtió, con su estilo cortés e inflexible, que era deber nuestro salvar para los aseguradores la mayor cantidad posible de aparejos del barco. En consecuencia, fuimos a trabajar a popa, mientras que la proa ardía, iluminándonos. Sacamos una gran cantidad de trastos inútiles. ¿Qué fue lo que dejamos atrás? Un viejo barómetro fijado con una cantidad absurda de tornillos casi me costó la vida: una repentina ráfaga de humo me envolvió y me salvé por los pelos. Había víveres, rollos de lona, cuerdas; la popa parecía un bazar marino y los botes fueron cargados hasta las bordas. Parecía como si el viejo quisiera llevar consigo todo lo que pudiera de su primer mando. Estaba muy, muy tranquilo, pero evidentemente fuera de sus cabales. ¿Lo creerán ustedes? Quiso llevar consigo un trozo de calabrote viejo y un anclote de la chalupa. Le dijimos: ‘Sí, señor; sí, señor’, con deferencia, pero cuando no se dio cuenta dejamos caer todo aquello por la borda. También se fue por el mismo camino un pesado botiquín, dos bolsas de café verde, latas de pintura —¡imagínense, pinturas!—, un montón de cosas. Después recibí la orden de que con dos hombres de la tripulación entrara en los botes para estibar y prepararlos para el momento en que fuera necesario abandonar el barco.\n\n\n“Pusimos todo en su lugar, plantamos el mástil de la chalupa para nuestro capitán, que iba a hacerse cargo de ella, y realmente me alegré de poder sentarme un momento. Sentía el rostro despellejado, me dolía cada articulación como si estuviera rota, me dolían las costillas y hubiera jurado que me había torcido el espinazo. Los botes, amarrados a popa, yacían en una sombra profunda, y por todas partes se podía ver el círculo del mar iluminado por el fuego. Una llama gigantesca surgió recta y clara en la proa, resplandeciendo ferozmente, con ruidos como zumbidos de alas, con el estruendo de un trueno. Hubo crujidos, detonaciones y desde el cono de la llama las chispas volaron hacia arriba, porque el hombre ha nacido para tener problemas, para barcos que hacen agua y barcos que arden.\n\n\n“Lo que me molestaba era que con el barco yaciendo de costado a la marejada, con el poco viento que había —una ligera brisa— los botes no se mantenían junto a la popa, donde estaban seguros, sino que se empeñaban, con esa terquedad propia de los botes, en pasar bajo la bovedilla y torcer hacia el costado. Chocaban alarmantemente y se acercaban a las llamas, mientras el barco se balanceaba y, por supuesto, seguía en pie el peligro de que los mástiles cayeran en cualquier momento. Yo y los dos marineros los manteníamos a raya de la mejor manera posible con remos y con bicheros, pero empezó a ser desesperante estar haciéndolo continuamente, puesto que ya no había razón para que no se abandonara de una vez el barco. No podíamos ver a los que estaban a bordo ni imaginar la causa del retraso. Los dos marineros juraban en voz baja y no solo tuve que hacer mi trabajo, sino esforzarme en que lo hicieran dos hombres que mostraban tendencia a abandonarse y dejar correr las cosas.\n\n\n“Por fin grité: ‘¡Eh, los de cubierta!’, y alguien se asomó por el costado. ‘Ya estamos preparados’, dije. La cabeza desapareció y muy pronto reapareció de nuevo: ‘El capitán dice está bien, señor, y que mantenga los botes bien alejados del barco’.\n\n\n“Pasó media hora. Repentinamente se produjo un estrépito, traqueteos, rechinar de cadenas, silbidos de agua, y millones de chispas saltaron dentro de una temblorosa columna de humo que se elevaba ligeramente por encima del barco. Las serviolas se habían quemado y las dos anclas al rojo vivo se habían ido al fondo, arrastrando tras ellas doscientas brazas de cadenas también al rojo vivo. El barco tembló, la masa llameante se inclinó como si fuera a caer y el mastelero de proa cayó de golpe. Se precipitó como si fuera una flecha de fuego, se sumergió e instantáneamente reapareció a una distancia de los botes no mayor a la longitud de un remo, flotando tranquilamente, muy negra sobre el luminoso mar. Grité de nuevo a los que estaban en cubierta. Después de algún tiempo un hombre, en un tono inesperadamente alegre pero sofocado, como si intentara hablar con la boca cerrada, me informó: ‘Vamos en seguida, señor’, y desapareció. Durante largo tiempo no oí más que el zumbar y el rugir del fuego. Se oían también silbidos. Los botes saltaban, tiraban de las bozas, se abordaban juguetonamente unos a otros, chocaban de costado o, a pesar de que hacíamos lo que podíamos, se agolpaban contra el costado del buque. No pude aguantar más; trepé por una cuerda y salté a bordo por la popa.\n\n\n“Había tanta claridad como si fuera de día. Al entrar en el barco de esa manera, el fuego que me dio en la cara me pareció una visión aterradora y al principio el calor me resultó insoportable. En un canapé almohadillado procedente de la cámara dormía el capitán Beard, con las piernas dobladas y un brazo bajo la cabeza, iluminado por las llamas. ¿Saben a lo que se estaba dedicando el resto de la tripulación? Estaban sentados en la cubierta de popa alrededor de una caja abierta, comiendo pan y queso y bebiendo cerveza de malta.\n\n\n“Con un fondo de llamas que se retorcían ferozmente sobre sus cabezas parecían tan tranquilos como salamandras, y tenían el aspecto de una banda de piratas desesperados. El fuego se reflejaba en el blanco de sus ojos, en los trozos de piel blanca que se veían entre las camisas rotas. Todos tenían señales de la batalla: cabezas vendadas, brazos en cabestrillo, pedazos de trapo sucio rodeando sus rodillas y cada cual tenía una botella entre las piernas y un trozo de queso en las manos. Mahon se incorporó. Con su hermosa y descuidada cabeza, su perfil aguileño, su larga barba blanca y una botella descorchada en la mano parecía uno de aquellos audaces ladrones del mar de la antigüedad divirtiéndose entre la violencia y el desastre. ‘La última comida a bordo’, explicó solemnemente, ‘no hemos comido en todo el día y no podemos dejar todo esto’. Blandió la botella y señaló al capitán dormido. ‘Dijo que no podía tragar ni un bocado, así que le convencí de que se tumbara’, prosiguió mientras yo le miraba. ‘No sé si usted se ha dado cuenta, joven, pero este hombre casi no ha dormido en días y en los botes maldita la ocasión que habrá para ello’. ‘Muy pronto no habrá botes, si ustedes siguen haciendo tonterías durante mucho tiempo’, dije indignado. Me dirigí al capitán y le sacudí los hombros. Por fin abrió los ojos, pero no se movió: ‘Es el momento de irnos, señor’, dije tranquilamente.\n\n\n“Se levantó con esfuerzo, miró las llamas, el mar resplandeciente que rodeaba el barco y que estaba negro, negro como la tinta a más distancia; miró a las estrellas, que brillaban débilmente a través de un tenue velo de humo en un cielo negro como el Erebo. ‘Los jóvenes primero’, dijo.\n\n\n“Y un marinero, limpiándose la boca con el revés de la mano, se levantó, saltó por encima del cornamento y desapareció. Los otros le siguieron. Uno, cuando iba a saltar, se detuvo un momento para apurar su botella y con un gran impulso de su brazo la lanzó al fuego gritando: ‘¡Toma esto!’.\n\n\n“El capitán se demoró, desconsolado, y le dejamos para que reflexionara un rato sobre su primer mando. Después subí de nuevo y, por último, le saqué de allí. Ya era hora. El hierro de la popa estaba al rojo.\n\n\n“Luego cortamos la boza de la chalupa y tres botes, trincados entre sí, se alejaron del buque. Lo abandonamos exactamente dieciséis horas después de la explosión. Mahon se había hecho cargo del segundo bote y yo del pequeño, que tenía catorce pies. En la chalupa hubiéramos cabido todos, pero el capitán dijo que teníamos que salvar la mayor cantidad de propiedades que fuera posible para los aseguradores, y de esa manera conseguí yo mi primer mando. Llevaba dos hombres conmigo, una caja de galletas, unas cuantas latas de carne y un barrilito de agua. Recibí la orden de mantenerme lo más cerca posible de la chalupa para que en el caso de mal tiempo pudiéramos trasladarnos a ella.\n\n\n“¿Y saben ustedes en qué pensé? Pensaba en separarme de los demás tan pronto como pudiera. Quería que mi primer mando fuera para mí solo. No quería navegar en escuadra si tenía la oportunidad de hacerlo de modo independiente. Llegaría a tierra yo solo. Y llegaría antes que los otros botes. ¡Juventud! ¡Juventud! La loca, encantadora y hermosa juventud.\n\n\n“Pero no nos pusimos en marcha en seguida. Debíamos ver el fin del barco. Así que los botes flotaron toda aquella noche, siguiendo el movimiento de las olas. Los hombres dormitaban, se despertaban, suspiraban y gruñían. Yo contemplaba el barco en llamas.\n\n\n“Entre la oscuridad de la tierra y del cielo, el barco ardía ferozmente sobre un disco de mar púrpura formado por los destellos rojos de las llamas; sobre un disco de agua resplandeciente y siniestro. Una llama alta y bien visible, una inmensa y solitaria llama, ascendía del océano y en su cúspide el humo salía continuamente hacia el cielo. Ardía con furia; lúgubre e impresionante como una pira funeraria encendida en la noche, rodeada por el mar, vigilada por las estrellas. Al viejo barco le había llegado una muerte magnífica al final de sus laboriosos días, como una gracia, como un regalo, como una recompensa. La rendición de su agotado espíritu a la custodia de las estrellas y el mar era tan conmovedora como la visión de un glorioso triunfo. Los mástiles se vinieron abajo antes del amanecer y durante un momento hubo un estallido y un remolino de chispas que parecía llenar de fuego volador la tranquila y vigilante noche, la vasta noche que yacía silenciosamente sobre el mar. Al amanecer quedaba solo un cascarón carbonizado, flotando quietamente bajo una nube de humo, y que llevaba aún una incandescente masa de carbón en su interior.\n\n\n“Luego sacamos los remos, y los botes, formando una línea, se movieron en torno a sus restos como si fueran en procesión, con la chalupa en cabeza. Al cruzar por delante de la popa, un fino dardo de fuego salió disparado malignamente hacia nosotros, y de pronto el barco se hundió, primero la proa, con un gran silbido de vapor. Lo que quedaba de la popa fue lo último que se hundió, pero la pintura había desaparecido, se había resquebrajado, desprendido, y ya no estaban las letras, no había ninguna palabra, ningún lema tenaz como su alma, para lucir al sol naciente su credo y su nombre.\n\n\n“Pusimos proa al norte. Se levantó una brisa y alrededor del mediodía todos los botes se juntaron por última vez. No tenía ni mástil ni vela en el mío, pero improvisé uno con un remo de reserva e icé un toldo como vela con un bichero como verga. Ciertamente que era demasiada arboladura, pero tuve la satisfacción de saber que con el viento de popa podía adelantar a los otros dos. Tuve que esperarlos. Después echamos un vistazo a la carta del capitán y luego de una sociable comida de pan y agua, recibimos nuestras últimas instrucciones. Eran sencillas: seguir rumbo norte y mantenernos juntos todo lo que fuera posible. ‘Tenga usted cuidado con el aparejo, Marlow’, dijo el capitán; y Mahon, cuando adelanté orgullosamente a su bote, arrugó su curvada nariz y gritó: ‘Joven, navegará usted muy pronto bajo el agua con esa embarcación si no tiene cuidado’. Era un viejo malicioso: ¡que el profundo mar donde ahora duerme le mezca suavemente, que le mezca tiernamente hasta el final de los tiempos!\n\n\n“Antes de que se pusiera el sol un fuerte chubasco cayó sobre los dos botes, que estaban bastante lejos a popa, y ésa fue la última vez que los vi durante un tiempo. Al día siguiente, sentado, dirigía mi barquito —mi primer mando— sin nada más que agua y cielo a mi alrededor. Por la tarde vi a lo lejos las altas velas de un barco, pero no dije nada y mis hombres no lo vieron. Es que yo temía que el barco navegara hacia la patria y no quería volver otra vez cuando había llegado a las puertas del Oriente. Navegaba hacia Java: otro nombre bendito, como Bangkok. Y seguí durante muchos días.\n\n\n“No necesito contar lo que es ir trasteando en un bote abierto. Me acuerdo de las noches y los días de calma, cuando remábamos y el bote parecía mantenerse quieto, como si estuviera hechizado, dentro del círculo del horizonte marino. Me acuerdo del calor, del diluvio de chubascos que nos obligaba a achicar para salvar la vida (pero que llenaba nuestro barril de agua) y me acuerdo de dieciséis horas seguidas con la boca tan seca como la ceniza y un remo haciendo de timón a popa para mantener a mi primer mando en su rumbo en un mar turbulento. Hasta entonces no supe lo que era capaz de hacer. Me acuerdo de los rostros ojerosos, las abatidas figuras de mis dos hombres y me acuerdo de mi juventud y del sentimiento que jamás volveré a tener: el sentimiento de que podía resistir para siempre, sobrevivir al mar, a la tierra y a todos los hombres; ese engañoso sentimiento que nos eleva hacia las alegrías, hacia los peligros, hacia el amor, hacia el vano esfuerzo, hacia la muerte; la convicción triunfante de la fuerza, el calor de la vida en un puñado de polvo, el resplandor en el corazón que cada año se hace más débil, más frío, más pequeño, y expira, y expira demasiado pronto, demasiado pronto, antes que la vida misma.\n\n\n“Y así es como veo al Oriente. He visto sus lugares secretos y he contemplado su mismísima alma; pero ahora lo veo siempre desde un pequeño bote, una alta silueta de montañas azules y lejanas en la mañana; como una débil bruma al mediodía; una mellada muralla de púrpura al ponerse el sol. Tengo la sensación del remo en la mano, la visión de un abrasador mar azul en mis ojos. Y veo una bahía, una ancha bahía, lisa como el cristal y pulida como el hielo, rielando en la noche. Una luz roja brilla a lo lejos sobre la oscuridad de la tierra y la noche es suave y calurosa. Arrastramos los remos con brazos doloridos y de repente un soplo de viento, débil y tibio y cargado de olores exóticos de flores, de maderas aromáticas, surge de la noche tranquila: el primer suspiro del Oriente sobre mi rostro. Nunca podré olvidarlo. Fue algo impalpable y cautivador, como un hechizo, como una susurrada promesa de delicias misteriosas.\n\n\n“Llevábamos remando once horas en el esfuerzo final. Dos remaban y al que le tocaba descansar se sentaba en la caña del timón. Divisamos una luz roja en la bahía y nos dirigimos hacia ella, adivinando que debía ser la señal de algún pequeño puerto costero. Pasamos frente a dos barcos extraños y de alta popa que dormían anclados y al acercarnos a la luz, ahora muy débil, la proa del bote chocó contra el extremo de un muro rompeolas. Estábamos ciegos de fatiga. Mis hombres dejaron caer los remos y cayeron en el bote como si estuvieran muertos. Apreté remando hacia un pilote. Una corriente se rizaba suavemente. La perfumada oscuridad de la costa se agrupaba en vastas masas, una densidad colosal de exuberante vegetación, probablemente, de formas mudas y fantásticas. Y al pie, el semicírculo de un barco resplandecía débilmente, como una ilusión. No había ni una luz, ni un movimiento, ni un sonido. El misterioso Oriente se presentaba ante mí, perfumado como una flor, silencioso como la muerte, oscuro como una tumba.\n\n\n“Y yo estaba allí sentado, indescriptiblemente cansado, exultante como un conquistador, insomne y fascinado como si me encontrara ante un profundo y fatal enigma.\n\n\n“Un chapoteo de remos, un golpeteo medido que reverberaba sobre el nivel del agua, intensificado por el silencio de la costa, sonando como palmadas, me hizo saltar. Un bote, un bote europeo entraba. Invoqué el nombre del muerto: ‘¡Eh, Judea!’, y un débil grito fue la respuesta.\n\n\n“Era el capitán. Me había adelantado en tres horas al buque capitán y me alegré al escuchar de nuevo la voz del viejo, trémula y cansada. ‘¿Es usted, Marlow?’. ‘Cuidado con el rompeolas, señor’, grité.\n\n\n“Se acercó con cautela, trayendo consigo la sondaleza que había salvado para los aseguradores. Aflojé mi boza y atraqué al costado. Estaba sentado, era una figura rota en la popa, mojado por el rocío, las manos cruzadas en el regazo. Sus hombres ya estaban dormidos. Lo he pasado muy mal, murmuró. ‘Mahon viene detrás, no muy lejos’. Conversamos en susurros, en susurros muy bajos, como si tuviéramos miedo de despertar a la tierra. Ni cañonazos, ni truenos, ni terremotos hubieran podido despertar a los hombres en aquel momento.\n\n\n“Mirando a mi alrededor mientras hablábamos, vi allá lejos, en el mar, una luz que se movía en la noche. ‘Ahí va un vapor que está cruzando la bahía’, dije. No estaba cruzando, estaba entrando e incluso se acercó y echó el ancla. ‘Desearía’, dijo el viejo, ‘que averigüe si es inglés. Tal vez nos daría pasaje a algún lugar’. Parecía lleno de ansiedad. Así que mediante tirones y patadas conseguí infundir en uno de mis hombres una especie de sonambulismo y dándole un remo cogí otro y bogamos hacia las luces del vapor.\n\n\n“Se oían ecos de voces en él, choques metálicos en el departamento de máquinas y pasos sobre cubierta. Sus portañolas brillaban redondas como ojos dilatados. Había formas que se movían y se veía borrosamente a un hombre en lo alto del puente. Oyó mis remos.\n\n\n“Y antes de que pudiera abrir los labios, el Oriente me habló, pero lo hizo con voz occidental. Un torrente de palabras fue vertido en el silencio enigmático, fatal; palabras estrafalarias y coléricas, mezcladas con palabras e incluso con frases enteras en buen inglés, menos extraño pero aún más sorprendente. La voz juraba y maldecía violentamente, acribillaba la solemne paz de la bahía con un torrente de injurias. Comenzó por llamarme cerdo, y de ahí continuó in crescendo con adjetivos inmencionables, en inglés. El hombre de allá arriba bramaba con dos lenguas y con tal sinceridad en su furia que casi me convenció de que yo, de algún modo, había pecado contra la armonía del universo. Apenas podía verle, pero empecé a pensar que podía darle un ataque.\n\n\n“De repente cesó y le pude oír resoplando y bufando como una marsopa. Pregunté:\n\n\n“—¿Tendría la amabilidad de decirme qué vapor es éste?\n\n\n“—¿Eh? ¿Qué es eso? ¿Quiénes son ustedes?\n\n\n“—Los náufragos de un bergantín quemado en el mar. Hemos llegado esta noche. Yo soy el segundo oficial. El capitán está en la chalupa y desea saber si puede usted darnos pasaje para algún sitio.\n\n\n“—¡Oh, cielos! Vaya… Éste es el Celestial, de Singapur, en su viaje de retorno. Lo arreglaré con su capitán por la mañana… y…, vaya, ¿me han oído justamente ahora?\n\n\n“—Creo que le ha oído toda la bahía.\n\n\n“—Les tomé por un bote del muelle. Ahora, mire, ese canalla de celador se ha dormido otra vez, maldito sea. La luz se ha apagado y casi me estrello contra el extremo de este maldito rompeolas. Es la tercera vez que me hace esa jugada. Le pregunto: ¿se puede aguantar una cosa así? Es como para volver loco a un hombre. Daré parte… Conseguiré que el residente ayudante le eche… Ve, no hay luz, está apagada, ¿no es cierto? Le tomo a usted como testigo de que la luz está apagada. Tiene que haber una luz, ¿sabe usted? Una luz roja encendida en…\n\n\n“—Había una luz —dije con suavidad.\n\n\n“—¡Pero está apagada, hombre! ¿Para qué vamos a hablar más? Puede ver usted por sí mismo que está apagada, ¿no es cierto? Si tuviera que arribar en un vapor valioso a esta costa olvidada de Dios, usted querría también una luz. Voy a dar a ese tipo un puntapié que lo mande al otro extremo del rompeolas. Ya lo verá. Le voy…\n\n\n“—¿Así que puedo decir a mi capitán que nos llevará usted? —le interrumpí.\n\n\n“—Sí. Les llevaré. Buenas noches —dijo bruscamente.\n\n\n“Bogué, pues, atraqué de vuelta junto al rompeolas, y por fin pude dormir. Me había encontrado con el silencio del Oriente. Había oído una parte de su idioma. Pero cuando abrí los ojos de nuevo, el silencio era tan completo como si nunca hubiera sido roto. Estaba tumbado, envuelto en luz, y el cielo nunca me había parecido tan lejano, tan alto antes. Abrí los ojos y me quedé allí sin moverme.\n\n\n“Y luego vi a los hombres del Oriente: me miraban; el muelle rompeolas entero estaba lleno de gente. Vi rostros morenos, bronceados y amarillos, ojos negros, el resplandor, el color de una multitud oriental. Y todos aquellos seres contemplaban fijamente sin un murmullo, sin un suspiro, sin un movimiento. Contemplaban de hito en hito los botes, los hombres dormidos que por la noche les habían llegado del mar. Nada se movía. Las frondas de palmas se recortaban quietas contra el cielo. Ni una rama se movía a lo largo de la costa y los rojizos tejados de las escondidas casas asomaban a través del verde follaje, entre las grandes hojas que colgaban relucientes e inmóviles como hojas forjadas de un pesado metal. Ése era el Oriente de los navegantes antiguos, viejo, misterioso, resplandeciente y sombrío, viviente e inmutable, lleno de peligros y de promesas. Y aquellos eran los hombres. Me incorporé de pronto. Una oleada de movimiento atravesó la muchedumbre de punta a punta, recomió las cabezas, inclinó los cuerpos y corrió por el rompeolas como una rizadura sobre el agua, como un soplo de viento sobre el campo y todo volvió a aquietarse de nuevo. Lo puedo ver ahora, la ancha extensión de la bahía, las arenas resplandecientes, la riqueza del verde infinito y variado, el mar azul como el mar de un sueño, la muchedumbre de rostros atentos, el brillo de un vivido color, el agua que lo reflejaba todo, la curva de la costa, el rompeolas, los estrafalarios buques de altas popas que flotaban tranquilamente y tres botes de cansados occidentales que dormían, inconscientes del país y de la gente y de la violencia del brillo del sol. Dormían echados sobre los bancos, acurrucados en el fondo, en despreocupadas actitudes de muerte. La cabeza del viejo capitán, apoyado en la popa de la chalupa, había caído sobre su pecho y parecía como si nunca fuera a despertar. Algo más lejos el rostro del viejo Mahon estaba vuelto hacia el cielo, con su larga barba blanca extendida sobre el pecho, como si le hubieran pegado un tiro allí donde estaba sentado, en la caña del timón; y uno de los hombres, hecho un ovillo en la proa, dormía abrazado al tope de la roda y con la mejilla contra la regala. El Oriente les miraba sin hacer ni un ruido.\n\n\n“Desde entonces supe de su fascinación; he visto sus costas misteriosas, el agua tranquila, las tierras de bronceadas naciones donde una furtiva Némesis acecha, persigue, atrapa a tantos miembros de la raza conquistadora que tan orgullosos están de su sabiduría, de sus conocimientos, de su fuerza. Pero para mí todo el Oriente está en esa visión de mi juventud. Está todo en aquellos momentos en que abrí mis jóvenes ojos frente a él. Lo vi tras luchar contra el mar y yo era joven: lo vi mirándome. ¡Y eso es todo lo que queda! Solo un momento; un momento de vigor, de romanticismo, de encanto, ¡de juventud!… Una ráfaga de sol sobre una costa exótica, un momento para recordar, un momento para suspirar y adiós. Buenas noches. ¡Adiós!…\n\n\nBebió.\n\n\n—¡Ah, aquellos buenos tiempos! ¡Aquellos buenos tiempos! La juventud y el mar. ¡El encanto y el mar! El mar, fuerte y bueno, el mar salado y amargo, que te susurra en el oído, que ruge y te arranca el aliento.\n\n\nVolvió a beber.\n\n\n—Pero todo eso tan maravilloso, ¿es el mar en sí mismo o es solo la juventud? ¿Quién sabe? Pero ustedes, todos los que están aquí, han conseguido algo en la vida: dinero, amor —lo que se puede conseguir en la tierra—, pero díganme: ¿no eran mejores tiempos aquellos en que éramos jóvenes en el mar, en que solo teníamos la juventud en un mar que no da nada, excepto rudos golpes y a veces oportunidad para sentir la propia fuerza —solo eso—, no es lo que echamos de menos?\n\n\nY todos asentimos con la cabeza: el hombre de las finanzas, el hombre de las cuentas, el hombre de leyes, todos asentimos sobre la pulida mesa que, como una superficie quieta de pardas aguas, reflejaba nuestros rostros surcados y arrugados; nuestros rostros marcados por el trabajo, por las decepciones, por el éxito, por el amor; nuestros cansados ojos seguían buscando quietos, buscando siempre, buscando ansiosamente algo de la vida, que, mientras esperamos, se ha ido ya: que se ha ido sin ser visto, en un susurro, en un relámpago, junto con la juventud, con la fuerza, con la fantasía de las ilusiones.\n\n\n*FIN*\n\n\n\n\n“Youth”,\n\n\nYouth, a Narrative, and Two Other Stories\n, 1902\n\n"}