{"metadata": {"length": 63122, "words": 10954, "reading_time_min": 54.77}, "text": "1\n\n\n—¡Mirá, Melitón! —dijo la mujer de semblante enfermizo, tendiendo la mano hacia la ventanilla. Su voz se apagó entre el tantaneo de las ruedas. El hombre que venía dormitando a su lado, con las botas cruzadas sobre el asiento frontero y las manos sobre el vientre, no se movió. El aludo sombrero de fibra estaba volcado sobre la nariz. No se le veía más que la boca entreabierta, los gruesos labios moteados de sudor.\n\n\nTuvo que repetirle las palabras.\n\n\n—Mirá, Melitón. ¡Parece el acompañamiento del Crucificado!\n\n\nEl hombre reflotó pesadamente de su sopor y giró la cabeza.\n\n\n—Y sí, es la procesión del Viernes Santo —dijo de mala gana, pasándose la mano por la cara abotagada.\n\n\nSe acodó en la ventanilla. Su corpachón bloqueó el hueco. La mujer se mudó al otro asiento, para seguir viendo. Los demás pasajeros también ya se hallaban asomados, alguno con medio cuerpo afuera. No eran muchos, así que las aberturas alcanzaban para todos. La mujer en silencio, con una vacía fijeza, inconscientemente impresionada por lo que veía.\n\n\nLas ruedas batanearon a ritmo más lento sobre las junturas de los rieles, entre resoplidos del convoy al repechar la cuesta.\n\n\nA lo lejos, como a tiro de fusil, el apelmazado gentío avanzaba fatigosamente por la carretera hacia el pueblo. Parecía flotar más que arrastrarse detrás de las andas, en la cerrazón de polvo.\n\n\nDesde el tren se divisaba al Cristo en lo alto, brillando con una palidez de pescado muerto sobre una compacta chorrera de hormigas. Se oían los cánticos y el monótono golpear de las matracas, casi a compás de las ruedas, en las ráfagas calientes que hacían ondear los pajonales y mudar de sitio a las candelas de la resolana. Las tolvaneras alzaban del camino rápidas y enroscadas columnas al paso del Cristo yacente en las parihuelas.\n\n\nAtrás el cerrito vigilaba la marcha de la procesión, respirando pausadamente en los reverberos, con la cruz bajo el cimborio de paja de la cumbre.\n\n\n—El Calvario de Tupá-Rapé… —dijo el hombre sin volverse. El viento removió bajo el sombrero los mechones de cobre.\n\n\n—¿Cómo?—preguntó la mujer.\n\n\n—El Calvario de Tupá-Rapé—aclaró el otro—. Ese que llevan ahí. El Cristo Leproso.\n\n\n—¿Un Cristo leproso?—murmuró la mujer. Una mueca de repulsión o de miedo crispó sus demacradas facciones, marcando las arruguitas que fruncían las comisuras de los labios. No era vieja pero se hallaba avejentada. El climaterio echaba sobre ella las primeras sombras. La rijosa vitalidad que manaba del otro, la disminuía aún más.\n\n\n—El Cristo, no. El que lo hizo—se retrepó de nuevo en el asiento, abriéndose paso con las botas entre las flacas piernas de la mujer, hasta quedar extendido a todo lo largo. Con el canto de la mano se masajeaba el vientre. En los rastrojos de la barba sin afeitar, el sudor absorbía las pelusillas de polvo y de hollín. Las córneas también parecían emitir un reflejo de cobre.\n\n\n—¿El que lo hizo estaba leproso? —volvió a balbucear la mujer sin mucho interés, con el repeluzno en la voz y en los ojos marchitos. Seguramente le resultaba peor quedarse callada.\n\n\n—Parece que lo talló un constructor de instrumentos. Un tal Gaspar Mora, que también era músico. Cuando enfermó de mal de San Lázaro y se aisló en el monte.\n\n\nNo tenía nada que hacer. Talló el Cristo. Después de morir el enfermo, trajeron el tallado al pueblo.\n\n\n—¿Y con ese Cristo hacen la Semana Santa?\n\n\n—Ellos dicen que es muy milagroso. Para los itapeños no hay otro Cristo más milagroso. Ellos creen que el alma del lazariento vive adentro. En la madera. Como empayenada por el milagro. Me contaba el cura el fanatismo de esta gente. Y ahora con la guerra, sí que va a ser peor… —gruñó, como entreviendo una perspectiva de disgustos y contrariedades.\n\n\n—¡Qué cosa!—murmuró la mujer.\n\n\n—Al principio la curia no quiso saber nada. Era la obra de un enfermo. Le negó la entrada en la iglesia. Hubo una pequeña revolución levantada por un loco. Ellos levantaron el Calvario en el cerrito para hacer la contra a la Curia. Al fin no tuvo más remedio que ceder. Mandaron bendecir la imagen y dieron el permiso. Desde entonces la Semana Santa se hace en el cerrito. El Cristo de Tupá-Rapé es ya casi tan mentado como la Virgen de Caacupé. De lejos arriban en peregrinación para el Viernes Santo.\n\n\n—¡Eá, yo no sabía!\n\n\n—Lo malo es que entre los promeseros vienen jugadores y maleantes de todas clases. Como siempre. Voy a tener que enderezar un poco esto también—agregó el hombre con un tonillo de jactancia, mirando de reojo la procesión que ya iba quedando muy atrás.\n\n\n—No me contaste eso, Melitón—dijo la mujer sin oírlo.\n\n\n—¿Qué cosa?\n\n\n—Lo del Cristo…\n\n\n—Ahora ya lo estás viendo. Quería darte una sorpresa.\n\n\n—¡Y justo haber llegado el Viernes Santo a Itapé!\n\n\n—¡Qué tiene! Es un día como cualquier otro.\n\n\n—Nos va a traer mala suerte… —balbució la mujer; los ojos mortecinos se clavaron en el piso del vagón.\n\n\n—¿Por qué?\n\n\n—¡Ese sueño que te dije!\n\n\n—¡Ganas de joder con el maldito sueño!—levantó la mano y la mujer ladeó instintivamente la cara.\n\n\n—¡Era tan patente! —murmuró casi para sí.\n\n\n—¡Siempre con tus antojos…, ni que estuvieras embarazada! ¡Qué sueño ni niño muerto!… —se interrumpió de golpe y cambió de expresión.\n\n\nUn hombre con traza de viajante de comercio o de inspector de alcoholes, se les aproximó, obsequioso.\n\n\n—¿Vieron la procesión? —preguntó amañándose para anudar la charla. Tenía un leve acento gringo.\n\n\n—Sí—dijo el otro. Sacó un cigarro del bolsillo, olisqueándolo por las puntas.\n\n\n—Pudimos verla por el atraso con que venimos. Casi cuatro horas.\n\n\n—Sí—dijo el hombre prendiendo el cigarro.\n\n\n—Es interesante como espectáculo de fe —insistió el otro sin convicción.\n\n\n—¿Fuma?\n\n\n—No, gracias—se excusó el viajante o inspector y, filtrándose por el resquicio del convite, agregó—: Usted es don Melitón Isasi, ¿no es verdad?\n\n\n—Servidor—dijo expeliendo una bocanada de humo—. Pero, tome asiento, si gusta.\n\n\n—Bueno, un minuto solamente, porque ya estamos llegando. Yo subí en Villarrica— se sentó con respeto algo parsimonioso en el extremo del banco—. Me han dicho que viene a hacerse cargo de la jefatura de Itapé.\n\n\n—Así es.\n\n\n—Lindo pueblo. Suelo venir a menudo en época de zafra. Para vender mis cositas, sabe. Espero que les vaya muy bien.\n\n\nMelitón Isasi recogió las botas haciendo chirriar el piso con fuerza.\n\n\n—No sé. Vamos a ver—metió los pulgares dentro del ancho cinturón con baleras y los paseó sobre el abdomen—. Estos cargos son difíciles ahora. Con la guerra en puerta.\n\n\n—¿Estuvo ya aquí?\n\n\n—Hace poco. Para hacer el inventario del despacho de la Jefatura.\n\n\n—Es un pueblo tranquilo.\n\n\n—Y depende. A según la mano—dijo con suficiencia—. Hay muchos desertores. Me han mandado para arrearlos a las buenas o a las malas hacia el frente. El ejército del Chaco necesita soldados para atajar a los bolivianos.\n\n\n—Sin embargo, la última vez que estuve, el mes pasado, el antecesor suyo Matías Alderete me dijo que habían marchado todos los que estaban en edad militar. La leva llegó a las compañías más apartadas. No dejó de pasar la soga por ningún rincón, me dijo. Anduvo sacando reclutas como chauchas, de las cuadrillas, de las chacras, del monte…\n\n\n—Je…—le cortó Melitón Isasi con despectiva suficiencia—. ¡Matías Alderete! ¡A ese lo sacaron por flojo! Por eso me mandan a mí. Yo no voy a andar con vueltas.\n\n\nInmóvil en la ventanilla, la mujer contemplaba el chato pueblo que se iba acercando, hundida en su aspecto ausente y apocado. El viajante consideró necesario dedicarle un cumplido.\n\n\n—¿Y a usted, señora, qué le parece esto?\n\n\nParpadeó desconcertada, sin saber qué contestar. Quiso sonreír, pero el movimiento de la boca estriada por las imperceptibles arrugas semejó más vale la mueca de alguien que fuese de pronto a llorar.\n\n\n—Ella viene por primera vez—dijo Melitón Isasi—. Pero le tiene que parecer bien.\n\n\nLas mujeres están bien donde están los maridos…—añadió con una carcajada—. ¿No es así, Brígida?\n\n\n—Sí…, sí…—murmuró apenas con una expresión de antiguo abatimiento en la que se acumulaban años y años de fracasos y secretas humillaciones bajo la férrea opresión conyugal.\n\n\nEl viajante se levantó, siempre atento.\n\n\n—Bueno, hay que bajar las valijas, don Melitón. Espero poder invitarlo con una botella de cerveza.\n\n\n—Cómo no—dijo Melitón Isasi, levantándose también—. Ya habrá oportunidad. El pueblo es chico, nos veremos—se dieron la mano.\n\n\n—Mucho gusto, señora. Un servidor…\n\n\nEl convoy aminoraba la marcha. Por fin se detuvo ante la estación. El andén estaba casi desierto, por la procesión. Solo algunas vendedoras correteaban a lo largo del tren ofreciendo chipá y aloja sin levantar mucho la voz.\n\n\nMelitón Isasi lanzó las valijas por la ventanilla a los soldados de la jefatura que esperaban al superior.\n\n\n—Vamos—dijo, precediendo a zancadas a su mujer por el pasillo.\n\n\nDesde la plataforma, antes de descender, echó un vistazo sobre el pueblo, como tomando mentalmente posesión de su nuevo destino.\n\n\n \n\n\n2\n\n\n \n\n\nMelitón Isasi cumplió su palabra.\n\n\nA los pocos días, salvo él, no quedó un solo “emboscado” en todo Itapé y sus alrededores. Mandó al lejano frente de guerra hasta a los muchachos no comprendidos aún en los llamados de la movilización, que empezó a tragarse paulatinamente las clases.\n\n\nMelitón se apresuraba. Había que ganarle tiempo al tiempo. No tenía fe en el Registro Civil, en un pueblo donde muchos más eran los nacidos que los anotados, sobre todo entre los hijos naturales, que eran mayoría. Melitón Isasi le tenía menos desconfianza al libro parroquial de bautismos. Mandó trasladar el derrengado librote de la sacristía a su despacho. Y allí se lo quedó, para descubrir la pista de los desertores.\n\n\n—Si no están registrados acá los que nacieron—dijo al sargento de compañía—, es que no nacieron.\n\n\nEn las viejas páginas apolilladas estaban anotados los nacimientos de hasta mucho antes de la Guerra Grande. Y detrás de un armario, en la sacristía, había otros libros aún más viejos. Pero ésos ya eran una inservible masa de moho y telaraña, un queso de siglos para polillas, cucarachas y ratones.\n\n\nVenían las madres afligidas para pedir por los hijos que aún no habían cumplido con la edad.\n\n\n—¡Ya cumplirán por el camino… o allá! —replicaba él, sin levantar los ojos de las listas—. La guerra va a ser larga.\n\n\n—¡Es mi único sostén!…—imploraba alguna vieja bajo el manto rotoso y polvoriento.\n\n\n—¡La patria está primero! —le gritaba ahuyentándolas del despacho—. ¡Váyanse! ¡Salgan de aquí! ¡Tengo mucho trabajo! ¡No puedo perder tiempo con macanas!\n\n\nLa fila macilenta se dispersaba en silencio todas las mañanas.\n\n\n \n\n\n3\n\n\n \n\n\nFrente por frente a la jefatura, Melitón Isasi habitaba con su mujer una casa de corredores, casi pegada a la escuela cuyos horcones labrados recordaban las manos del lazariento, las mismas que habían tallado el Cristo.\n\n\nA Brígida de Isasi apenas la veían de tarde en tarde, cuando detrás del postigo espiaba la comisaría por la abertura en forma de corazón, o salía a la huerta del fondo con su apariencia enfermiza, aplastada e impotente. La única que la visitaba a menudo era la celadora de la Orden Terciaria, una vieja llamada la hermana Micaela, que además hacía de curandera para toda clase de males. Le llevaba remedios de yuyos y las habladurías del vecindario.\n\n\nLa hermana Micaela salía de sus visitas engallada en el engreimiento de su intimidad con la mujer del nuevo político. Los itapeños supieron en seguida a qué atenerse con respecto a él. Lo aceptaron como a una plaga más y se resignaron en la callada abominación y el temor colectivo e impersonal con que afrontaban las otras.\n\n\nMelitón Isasi se convirtió en la máxima autoridad, en el dispensador de justicia y hasta de mercedes, pues lo acaparó todo, incluso la distribución del racionamiento.\n\n\nGuardaba en la comisaría doce agentes armados para velar por el orden y la tranquilidad de la población. Los hombres estaban peleando en el Chaco. Los viejos y las mujeres nada podían hacer. El juez de paz era viejo y achacoso, Melitón lo tenía en un puño. El cura de Borja, desde tiempos inveterados, solo venía a Itapé los domingos impares del mes. Acabaron entendiéndose también como viejos amigotes.\n\n\nPero Melitón Isasi no se limitó a mandar reclutas al frente y a mantener el orden. Pronto cundió otra especie de temor entre la gente sometida a su autoridad. El vicio del flamante jefe político no era la caña ni el juego: eran las mujeres jóvenes. Le arrejonaban todo a todo más que nada, encendían en él un hambre cojuda más fuerte que su fuerza, con una avidez insaciable, alimentada de todo lo que en él era bestialidad solamente; una avidez rapaz lanzada contra lo que hay de más desamparado en el ser humano, el sexo, la única cosa que no sabe defenderse a sí misma.\n\n\nPara Melitón Isasi no había obstáculos a su lujuria, pero tampoco un limite al estéril desborde de su vitalidad. Se cansaba pronto de una misma mujer. Montaba a caballo y hacia sus recorridas por las noches, solo, acechante, como quien sale a cazar. No necesitaba escoltas ni guardaespaldas disimulados. El miedo de los demás lo protegía suficientemente. No siempre tampoco precisaba salir a cazar sus presas. A veces le bastaba canjearlas por un poco de los víveres del racionamiento. Pero las muchachas de yerba, galleta o azúcar, le resultaban insípidas. El temor, la rendición, les daba su saborcito especial.\n\n\nQuizá no se sentía ávido ni cruel ni maléfico, como un fenómeno de la naturaleza no tiene conciencia de su destructivo, indiferente poder. El tranco de su caballo tomaba cualquier dirección, pero siempre una dirección nueva.\n\n\nLas viejas se santiguaban cuando sentían sonar los coscojos del freno en la oscuridad. Lo veían pasar muy alto sobre el caballo, borrada la cabeza por el humo del cigarro, parecido en la sombra a un enorme macho cabrío. La empavorecida aprensión de los lugareños trabajaba a su favor. Se metía en los ranchos con la tranquila seguridad de llegar a una cita. Fácilmente hubiera podido quedar tumbado de bruces sobre la consumación de un capricho, con un cuchillo hundido en la espalda. Quizás al principio las víctimas cavilarían este desesperado lance de desquite y castigo.\n\n\nNo era difícil verlo con los ojos de las aterradas mujeres. El visitante nocturno empujaría con la bota la puertita del rancho, atorando el hueco con su imponente figura. A la luz del cabo de vela o del tiznado farol, la mujer lo contemplaría como hipnotizada por los dos tizones que agujereaban el rostro, por el brillo calcáreo que emergía de la boca, por la risa machuna que gorgoteaba de ella. Más de una lo vería revestido de una hermosura siniestra y sus propias entrañas la habrían traicionado ablandándole la voluntad en el remolino de un extraño deseo. Entonces la sombra se echaría lentamente sobre el candil y sobre ella, hasta apagarlos del todo con los pujidos de su aliento, la carne sudada y el remezón de los huesos.\n\n\n \n\n\n4\n\n\n \n\n\nAsí fue como una noche buscó y encontró a Juana Rosa, la mujer de Crisanto Villalba, en el distante paraje de Cabeza de Agua. Sabía que estaba sola en la chacra, con un hijito de corta edad. Juana Rosa solía venir a la estación y al correo en busca de noticias de su lejano marido.\n\n\nJuana Rosa tenía un tipo de belleza agreste y suave como hecha de la misma tierra cálida del Guairá, adobada con los zumos del monte y el agua del arroyo. Nadie recordaría después el color de sus ojos o el acento de su voz. De Juana Rosa habían dicho los hombres, en otro tiempo, cuando todavía no tenía dueño y sabia ir a los bailes, que llevaba la luna en un hombro y el sol en el otro. Le arrastraban el ala, pero la muchacha prefirió a Crisanto Villalba, el más callado de todos, tal vez porque él no le hacia tantas fiestas y era el más trabajador.\n\n\nSolía aparecer en el pueblo los días de tren. Traía enancado al crío en las caderas. Pero Crisanto no escribía. El silencio de su hombre se había hecho de pronto tan grande como la distancia que los separaba. Solo el lejanísimo estruendo de la guerra retumbaría en su corazón como en el de tantas otras, sin noticias de sus ausentes.\n\n\nVolvía una y otra vez en busca de la carta que no llegaba. A los pocos días de su arribo a Itapé, Melitón Isasi la vio y se encamotó con ella desde el principio. Seguro por ese reverbero suspendido a su alrededor. Le habló. Algún requiebro le diría, esas cosas que los hombres dicen a las mujeres. Contaban que ella lo miró sin decirle nada y que se había ido volviéndole la espalda, no con desprecio, sino simplemente como si no lo hubiese visto ni oído. La gente después lo iba a recordar.\n\n\nMelitón dejó pasar un tiempo no muy largo. Una noche desmontó delante del rancho de Cabeza de Agua. Al día siguiente o pocos días después, Juana Rosa amaneció con su hijito en la cocina de la jefatura. Era algo inexplicable, por tratarse de Juana Rosa. Todos se extrañaron.\n\n\nNo sabían qué pensar, pues de lo que menos habrían podido dudar era de la fidelidad de Juana Rosa al lejano Crisanto. El recuerdo del desaire que había hecho a Melitón Isasi en el andén de la estación, los dejó aún más desconcertados.\n\n\n \n\n\n5\n\n\n \n\n\nPor la abertura del postigo pintado de verde, Brígida espiaba el patio de la jefatura. El hueco en forma de corazón le resultaba una tronera adecuada. Podía ver sin ser vista. Al fondo, Juana Rosa preparaba en la gran olla negra el locro para los agentes. La veía acarrear el agua del pozo en las latas de querosén. La pollera húmeda marcaba los muslos, cada uno más grueso que la flexible cintura acostumbrada a doblarse sobre las amelgas.\n\n\nBrígida la observaba con la boca llena de arrugas. La celadora de la cofradía, pelando una naranja con minuciosa lentitud, le hablaba de Juana Rosa. No se sabía si procuraba disculparla o si, por el contrario, estaba cargando las tintas para congraciarse con la dueña de casa. La voz flatulenta arrastraba el énfasis monótono que se le había hecho natural como yegua madrina de los rezos, picándose de ambiguas pausas en las que un pómulo daba saltitos convulsos. Las palabras se le calentaban en la boca de quererlas soltar. Pero lo hacía de a poco, esculcando el mutismo de la otra.\n\n\n—No era una mala mujer, Ña Brígida. Pero ahora . . . ¡Quién iba a creer! ¡Parece cosa del demonio! ¡El marido lejos y ella pecando con el hijito al lado…, aquí delante de su propia casa! ¡Es ya haber perdido el último resto de vergüenza! La otra miraba rígida detrás del postigo. La abertura cordiforme diluía sobre el semblante cetrino el reflejo del atardecer, disparaba sobre los ojos la escena del patio con la hermosa mujer de cabellos negros moviéndose entre el humo del fuego y el vapor de la olla negra. Más cerca aún, por la puerta entornada del despacho, podía ver colgada sobre el piso una de las botas de Melitón. Los párpados se le achicaron hasta no dejar más que una juntura trémula.\n\n\nLa vieja la observó de reojo.\n\n\n—Tal vez el desamparo en que quedó. No sé…, nadie sabe cómo fue capaz de hacer esto, de llegar a esto…—en lugar de pelar una naranja, daba la impresión de estar tejiendo una trencilla. La cáscara se estiraba en la punta del cuchillo en una tira dorada de increíble delgadez, formando espirales en su regazo.\n\n\n—Melitón anda trastornado…\n\n\n—¡Y seguro, Ña Brígida! Estas mujeres trastornan a los hombres más enteros. ¿Vio el chumbé que se ata a la cintura? Es de liana macho. A lo mejor tiene payé… ¡Quién le dice!\n\n\n—¡Dios mío! —balbució, alisándose las comisuras con las yemas de los dedos.\n\n\n—Pero ella tiene toda la culpa. La ponzoña del pecado está en su sangre. Salió pintada a la madre. A María Rosa, una chipera que en su tiempo se acostó con todos los hombres de Itapé y también con los arribeños. Todavía vive en la loma de Carovení. Ella fue la que quiso ir a juntarse con Gaspar Mora, cuando le vino el mal de San Lázaro y se escondió en el monte…—la tira se cortó y del regazo saltó arrollándose sobre el piso. Una viborita ardida de sol. El pómulo saltó hacia el ojo.\n\n\n—¿El que hizo el Cristo?\n\n\n—El mismo.\n\n\n—¿Y ésta es la hija?\n\n\n—Sí. María Rosa fue también la que se cortó el cabello para que le pusieran al Cristo.\n\n\nMucho tiempo anduvo pelada por el pueblo. Y ni manto se ponía. Quería que la vieran así. Para presumir. Ya estaba loca entonces. Después la tuvo a ésa. Decía que era la hija del leproso. Pero mentía. Gaspar Mora había muerto. Y Juana Rosa nació mucho después. Vaya uno a saber de quién es… —comenzó a chupar la naranja con avidez. El jugo le hacia brillar el bozo y chorreaba por los costados de la boca sobre el fláccido y abultado promontorio del pecho, salpicando el escapulario de bayeta marrón.\n\n\n—¡Pero mi Dios!—dijo Brígida pugnando inconscientemente por volver al hueco, que al mismo tiempo la repelía.\n\n\n—¡Qué se va a hacer! —dijo sordamente la hermana Micaela entre golosos chupeteos, empujando el escapulario hacia un costado con el meñique—. ¡Tiene la sangre de la loca en las venas!\n\n\n—¡Yo nunca quise venir aquí!—dijo la faz terrosa, no como un comentario a las palabras de la vieja sino como remate de su propia tribulación, que al fin conseguía expresarse en algo más que en sofocadas exclamaciones.\n\n\n—Dios prueba a sus elegidos, Ña Brígida… Hay que tener paciencia, che ama.\n\n\n—Sabia que esto iba a pasar… Unos días antes del viaje, tuve un sueño con Melitón.\n\n\nSe oyó repicar el trozo de riel de la escuela, para la salida de los alumnos.\n\n\n—¿Un sueño?—preguntó la vieja, sacando de entre los pliegues del pecho un mugriento pañuelo con el que se enjugó la pringue de naranja.\n\n\nBrígida no contestó. Tenia nuevamente los ojos clavados en el exterior. A través del resquicio de la puerta del despacho veía ahora la mano y el antebrazo peludo de Melitón recogiendo las botas para levantarse, como si el zumbido del riel lo hubiera despertado. Notó que se apuraba por embutir en las cañas los pies blancos y desnudos.\n\n\n—¿Qué sueño, Ña Brígida?\n\n\nSe escuchó el creciente griterío de los escueleros que iban pasando por la calle de pasto y de tierra. El agujero echó un polvillo ondeante sobre la cara de Brígida. Vio lo que estaba repitiéndose a diario desde hacía poco.\n\n\nMelitón salió peinándose con los dedos el cobrizo cabello, hinchados los ojos por el largo sueño, pero ya sonriente y festivo. Un agente acudía corriendo con el tereré. Sorbió maquinalmente el agua fría del mate hasta hacer cloquear la bombilla. Avanzó hacia el alambrado. La tropilla de escueleros se dispersó en repentino silencio. Una sola quedó en medio de la calle, una espigada muchachita que el blanco delantal con manchas de tinta hacía más niña. Andaba a pasitos rápidos y tímidos. Melitón la habló. Entonces se detuvo y volvió hacia él su pequeño rostro oval.\n\n\n—Vení un poco…\n\n\nLa muchacha se acercó con algo de vergüenza y respeto, hamacando la bolsita de género floreado en la que llevaba los Cuadernos. El jefe le empezó a decir cosas sorbeteando la bombilla, entre serio y amable, tan despacio que Brígida no lo podía oír. Bromeaba de seguro, porque la escuelera también se echó a reír. Brígida se puso tensa. Observaba los ojos azules de la chica fijos en el rostro de él, cada vez más tranquilos y animados.\n\n\nBrígida llamó con un gesto a la vieja. La hermana Micaela se levantó y se arrimó a mirar también por la tronera acorazonada.\n\n\n—Es Felicita, la hermana de los Goiburú, que están ahora en el Chaco. ¡Estas mitacuñai de ahora ya no tienen luego vergüenza ni temor de Dios! Esa apenas cerró los quince. ¿Pronto el demonio trabaja para su perdición? Lo mismo le pasó a la hermana Esperancita, la mayor. Un poco después que murió el padre, corneado por un toro. Los hermanos tuvieron que echarla de la casa. Ahora dicen que anda por esas casas malas de Asunción. Esta Felicita va a seguir el camino de la hermana. Ahora vive con la abuela ciega en Carovení. La madre murió al nacer Felicita. Eso fue también lo que la perdió a Esperanza. Nicanor Goiburú, el padre, era muy bruto con ella. Los hermanos también. La pegaban con el lazo doblado. Y se arresabió…\n\n\nBrígida volvió a mirar por el agujero.\n\n\nLa Felicita Goiburú se alejaba por la calle con las manos cruzadas a la espalda y la bolsita de género batiéndole las corvas bajo el delantal. Melitón Isasi oprimiendo la guampa labrada del mate la contemplaba irse como quien deja madurar una corzuela en libertad porque sabe que ya no puede escabullirse. Los labios renuentes succionaban la bombilla que colgaba de ellos como una gorda y enroscada sanguijuela de plata.\n\n\n \n\n\n6\n\n\n \n\n\n—¡Kurupí apareció entre nosotros!\n\n\nSusurraban en guaraní los viejos, entre sarcásticos y atemorizados, aludiendo al jefe político con el nombre del lúbrico mito ancestral.\n\n\n—¡Hay que pegar bien el traste a la tapia cuando pasa Melitón Isasi!—dijo uno.\n\n\nEl dicho se redondeó pronto en refrán.\n\n\n—¡Hasta yo ando con las manos entre las piernas!—cloqueó Conché Avahay, una viejecita desdentada, con una risa pícara. La pulla quedó también como guija de arroyo puliéndose en el susurro colectivo. Bromeaban para defenderse del miedo y del odio. No tenían otro recurso. Porque entre Juana Rosa Villalba, que estaba como presa en la jefatura, y las otras muchachas jóvenes que también amanecían de pronto y quedaban por algún tiempo en la cocina después de las rondas nocturnas del jefe político, la fama y el alcance de su salacidad se extendieron hasta los más apartados rincones. La leyenda del Kurupí estaba rediviva en el pueblo. El inmenso falo del dios aborigen se enroscaba en torno al pezón del cerrito, con su cola de fantástico reptil. La gente lo veía allí, porque era la prominencia viva y sensible de Itapé, con el Cristo leproso arriba, quieto y muerto en su rancho de espartillo.\n\n\nPero Melitón Isasi no respetaba nada. Nadie pues iba a contenerlo, a no ser que el propio cerro le pusiera el pie y lo detuviese.\n\n\n \n\n\n7\n\n\n \n\n\nSe aproximaba la Semana Santa. Llegó el cura de Borja para los preparativos. Los viejos cabildeaban clandestinamente y decidieron ir a pedirle su intervención para que cesara el impune y continuo atropello. No les costó coincidir en que la celadora de la cofradía, como la más influyente, era la que debía hablar al Paí Dositeo Pedroza, en nombre de todos. Se lo propusieron.\n\n\n—¡Ah, yo no! ¡Yo no me meto! ¡Es muy feo meterse en la vida de los demás!…—se sacudió la hermana Micaela.\n\n\n—¡Pero es el jefe político el que se mete en nuestra vida, en la carne de nuestras mujeres como rejón de picana! —se quejó irritado el viejo Apolinario Rodas.\n\n\n—Él dará cuenta a Dios de sus pecados en la hora de su muerte!—dijo la celadora apretando con la papada pilosa el escapulario sobre el pecho—. ¡Cada uno debe cuidar la salvación de su alma!\n\n\n—Pero también tenemos que ayudarnos los unos a los otros hermana Micaela…— cloqueó la vieja Conché Avahay.\n\n\n—La hormiga sabe qué hoja corta. Hagan ustedes lo que quieran. Yo no… A mí no me metan en esta mazamorra… —dijo volviendo la espalda al conciliábulo de caras chupadas, que con desprecio la miraron alejarse, gacha la cabeza, engarabitadas las manos sobre el grueso rosario de cuentas de madera que se ataba a la cintura como cadena de silicio.\n\n\nLos otros llevaron la “mazamorra” al Paí Pedroza. Como si se hubiese puesto de acuerdo con la celadora y sacristana, él les dijo más o menos lo mismo.\n\n\n—Así que Paí, ¿no hay caso?—preguntó Apolinario Rodas, rascándose la cabeza por debajo del sombrero.\n\n\n—A Dios lo que es de Dios…—respondió mansamente el Paí Dositeo con las manos cruzadas sobre el prominente abdomen—. Hay que andar en la lluvia sin mojarse, mis hijos. Yo solo cuido la salud del alma, los intereses de la parroquia. Mi responsabilidad es grande. No me pongan encima un peso más grande todavía. A veces Dios nos ordena mirar con un ojo cerrado y el otro sin abrir…, hacer manga ancha a las debilidades del prójimo para que él mismo se arrepienta y se corrija.\n\n\n—Pero mientras tanto, los otros sufren—dijo Apolinario.\n\n\nEl párroco agitó los brazos y el viento del anochecer abullonó los pliegues del guardapolvo de seda cruda.\n\n\n—No me pidan nada a mí, que soy el más humilde de los servidores de Dios. Todos vamos a rogarle este Viernes Santo, en Tupá-Rapé, que haga el milagro. Esto es lo que corresponde hacer, mis hermanos. Como creyentes no podemos emplear más arma que la oración. Oremos y pidamos a Dios, nuestro Señor. Él, en su infinita justicia, proveerá. Los visitantes se retiraron en silencio, abrumados por las razones del cura. Su blanca y gruesa figura quedó un rato erguida en el corredor de la casa parroquial contra la creciente penumbra. Él no iba a cometer errores de jurisdicción, por más que se lo pidieran sus ingenuos feligreses. No iba a cruzársele en el camino al arriscado jefe político. Eran amigos. Sabía que lo respaldaba en Asunción una buena cuña. Estaba casado con la hermana de un hombre influyente del régimen. El propio Melitón Isasi se lo dijo, jactándose entre burlas veras: “¡Mi cuña es mi cuña… do!”. A eso debía él haber conseguido “emboscarse” allí, lejos del frente, mientras la guerra comenzaba a tragar furiosamente hombres en los desiertos del Chaco.\n\n\n—Tengo que andar con cuidado —se dijo el cura—. Yo también lucho en un desierto. Un desierto de almas. Los peligros solo son diferentes.\n\n\n \n\n\n8\n\n\n \n\n\nEsa noche, como de costumbre cuando estaba en el pueblo, echó una mano de truco con Melitón en el boliche de Cantalicio Sanabria.\n\n\nEl jefe era campechano y decidor en estas ocasiones. Además, él siempre pagaba el gasto; es decir, mandaba a Cantalicio que lo anotara en la cuenta de la jefatura.\n\n\nEl cura lo pasaba muy divertido. Bromeaban y tallaban, entre una copa y otra, hasta la medianoche. Pero, como por lo general, el jefe mandaba a Cantalicio que atrasara a escondidas el reloj despertador que parecía marcar las horas a machetazos en el estante, entre las botellas, más de una vez el repique para la misa del alba despegaba de golpe al Paí Dositeo de su silla del boliche para arrastrarlo corriendo, corriendito, a la sacristía.\n\n\nOtras veces, no. Dejaban temprano las barajas y se iban juntos, nadie sabía adónde, aunque se lo imaginaban.\n\n\n—Usted sabe, Melitón. La vida del cura de campaña también es difícil… —dijo una noche, entre una mano y otra.\n\n\n—¡Juhú…, si yo hubiese sido cura, no lo hubiera pasado tan mal!—le interrumpió riendo Melitón.\n\n\n—No vaya a creer. También tiene sus problemas. Como usted, en la jefatura—agregó después de hacer un buche de guaripola—. Sin ir más lejos el anteaño de la guerra se me planteó en Borja un asunto difícil. Tuve que hacer un poco de Salomón.\n\n\n—¿Partió un chico por la mitad?\n\n\n—No, al revés. Ahora va a ver. Tuve que juntar…, tuve que casar dos imágenes, dos santos.\n\n\n—No sabía que los santos se casaban.\n\n\n—No, solamente como ejemplo. Fue un remedio desesperado que se me antojó para evitar una matanza.\n\n\n—¡A la pucha! ¿Y por qué iba a ser la trenza?\n\n\n—Usted sabe que en Borja había una enemistad ya tradicional entre la gente de la estación y del pueblo. A causa precisamente de esas imágenes. El Señor de la Esperanza es el Patrón del pueblo, y Nuestra Señora de la Paz, la patrona de la estación. Cada parte quería que su Santo fuera el patrono de todo Borja. Las dos pujaban con todas las fuerzas de fanatismo. Mucha culpa también tuvo en esto el trazado y el tendido de las vías del ferrocarril. ¿Para qué separar en dos mitades la población?\n\n\n—De veras. Aquí siempre se hacen las cosas a la bartola.\n\n\n—Lo cierto es que la estación y el pueblo celebraban sus funciones patronales con gran pompa, procurando superarse mutuamente.\n\n\n—Así tienen que ser los buenos católicos.\n\n\n—Sí, pero ese año, para el día del Señor de la Esperanza, la rivalidad se hizo guerra abierta. Seguro porque la otra guerra se venía encima. Ya no era la simple rivalidad.\n\n\nEra un odio declarado. Estaba en el aire, a punto de reventar. Y reventó. Ya a la mañana se habían agarrado a puñaladas, cerca de la iglesia, varios puebleros y estacioneros. Se hirieron dos de ellos. El olor de la sangre aterró a la gente.\n\n\n—Eso es lo que siempre ocurre. Como a la novillada en el faenamiento.\n\n\n—Por la tarde, para la procesión, los ánimos estaban más calientes todavía. Desde el púlpito, mientras decía el sermón, vi lo que iba a pasar. Por el camino arribaban al galope unos cien jinetes estacioneros. Tal vez menos, pero yo los veía más de cien.\n\n\nCuando me callaba oía el retumbo de la caballada y los gritos de los jinetes. Los puebleros salieron de la aglomeración, hinchados de coraje y subieron también a sus caballos, prontando sus cuchillos y revólveres. ¡Iban a trenzarse en una batalla campal! Vi a la caballería que avanzaba atronando la carretera. Era necesario tomar una resolución. De apuro.\n\n\n—¡La gran siete!\n\n\n—Cerré los ojos y pedí el milagro al Señor de la Esperanza, desde el fondo de mi alma. En ese momento no supe lo que hacía. Pero de repente me encontré bajando a saltos del púlpito. Corrí entre la gente y monté con todos los ornamentos sobre un caballo cuya brida arranqué de manos de alguien…\n\n\n—¡Jho . . . Paí Dositeo! —exclamó con entusiasmo el jefe, descargando un manotazo sobre la mesa.\n\n\n—Disparé a todo lo que daba el caballo hacia los que venían. Frené de golpe ante ellos, que también clavaron en el suelo a sus montados. Vi que las vestiduras consagradas les imponían cierto respeto. Detrás oí que llegaban ya también en montón los jinetes puebleros. Estaba entre dos fuegos. Tenía que decirles algo. No sabía qué. Un sudor frío me corría por las espaldas. Pero de pronto sentí que se me atropellaban las palabras y me escuché que les estaba gritando con una voz que no era mía: ¡No hay por qué pelear…, por qué derramar la sangre inútilmente, mis queridos hermanos! ¡Dios no quiere la muerte de sus hijos, sino su vida, su bonanza, su hermandad! ¡Estacioneros y puebleros pueden vivir en paz, como buenos hermanos! ¡Para eso tienen como abogados al Señor de la Esperanza y a Nuestra Señora de la Paz!…\n\n\n—¡Qué zancadilla de ley! —celebró el jefe.\n\n\n—La discusión empezó entonces. ¿Queremos que Nuestra Señora de la Paz sea la Patrona de Borja?…, gritaban los jinetes de un lado. ¡El Señor de la Esperanza es el único patrón de Borja!…, gritaban los del otro.\n\n\n—¡Caramba, qué brete!\n\n\n—Entonces se me ocurrió gritarles: ¡También el Señor de la Esperanza y Nuestra Señora de la Paz quieren gobernar unidos a su querido pueblo de Borja! ¡Vamos a hacer que se unan y que cumplan su deseo! ¡Vamos a hacer que los dos Santos sean juntos los Patrones de todo el pueblo de Borja!.. . ¿Cómo? me gritaron a su vez.\n\n\n—¡Cómo…, en realidad yo también me pregunto!\n\n\n—Claro. Allí estaba la espoleta del asunto. Fue entonces cuando me acordé del Santo rey Salomón y me animé a usar su manganeta. Un poco cambiada, eso sí. Con las manos les mandé que se acercaran. Los dos bloques de caballos y enfurecidos jinetes se arrimaron. Yo debía estar pálido del susto. El sudor frío me goteaba hasta los pies por debajo de la sotana, de la sobrepelliz, de todo… Carraspeé y les dije lo mejor que pude en guaraní, para entrar en confianza: Miren, lo’mitá .. . La única manera de hacer que el Señor de la Esperanza y Nuestra Señora de la Paz puedan gobernar juntos a Borja, sin molestarse el uno al otro, es casándose… ¡Sí señores, no hay más que casarlos! grité reuniendo el resto de voz y de coraje que me quedaba, hacia los dos bandos de hombres sudorosos que me miraban sobre los caballos con las caras manchadas de tierra. ¡Vamos a agarrar y casarlos…. como buenos cristianos! ¿No es cierto?…\n\n\n—¡A la pistola! ¿Y qué dijeron?\n\n\n—Hubo un silencio. Se les oía respirar fuerte. Los miré a unos y a otros. Ellos se bornearon sobre los aperos y también se consultaron con la mirada, más calmados. Sentí que el aire volvía a mis pulmones. Bueno…—dijo uno, que parecía ser el lenguaraz de los puebleros—, si es así vamos a aceptar… ¿Y ustedes?, grité ahora autoritario a los del otro bando. Nosotros también… —dijeron los estacioneros—. ¡Ya que el cura lo dice!… Un poco después rompieron los vivas y los hurras, y los que un momento antes estaban por destriparse, empezaron a llamarse por sus nombres y apodos, a cambiar bromas y chistes.\n\n\n—¡Al rey Salomón lo hubiera tajeado de arriba abajo, lo mismo! —comentó el jefe, algo incrédulo, alzando el jarro y abuchando los carrillos.\n\n\n—Regresamos todos amigos a la iglesia del pueblo. Yo pude terminar el sermón.\n\n\nTambién la procesión resultó más linda que nunca. Y más larga. Porque las andas del Señor de la Esperanza llegaron hasta la mitad del camino. De la estación trajeron a Nuestra Señora de la Paz, con el resto de la gente. La función patronal de ese año terminó en un asado con cuero y baile, con los puebleros y estacioneros reconciliados como buenos hermanos.\n\n\n—Algo de eso había oído, ¡pero parece mentira!\n\n\n—Cuando vaya alguna vez a Borja, pregunte.\n\n\n—No, si puede ser… —asintió Melitón Isasi, un poco incrédulo todavía—. Algo parecido a lo que pasó aquí con el Cristo, ¿no es cierto?\n\n\n—Sí, más o menos. La cosa es saber conformar a la pobre gente. No pensaron así en la curia. Se enojaron mucho conmigo. Estuvieron a punto de castigarme por el casamiento simbólico de las dos imágenes. Me iban a trasladar de parroquia, qué sé yo. No quisieron comprender las circunstancias que me obligaron a esa treta inocente para salvar vidas humanas. Después vino la guerra y mi sanción quedó en suspenso.\n\n\n—Si usted hubiera sido ministro de relaciones exteriores, Paí Dositeo, la guerra no hubiera venido.\n\n\n—La necesidad tiene cara de hereje, Melitón. Yo pedí para ir de capellán al Chaco.\n\n\nPero vieron que era mejor dejarme donde estaba. Además la gente de Borja pidió por mí. Entonces me quedé a cuidar los bienes gananciales… —dijo riéndose con picardía.\n\n\n—Pero la Señora de la Paz quedó en el pueblo.\n\n\n—¿Para qué? Al día siguiente del casorio la llevamos de vuelta a la capilla de la estación. No hacía falta. Fue un casamiento simbólico, como quien dice.\n\n\n—Claro, como los santos son de palo no tienen necesidad de estar juntos… ja… ja— Melitón Isasi se repantingó bamboleante, haciendo crujir la silla.\n\n\nEl cura dejó pasar en silencio la alusión, como si no la hubiera oído. Puso las cuatro sotas en hilera.\n\n\n—Sabe, Melitón…—dijo después de un rato, con voz neutra, solo como recordando para sí alguna cosa—. Esta tardecita estuvieron a verme unos vecinos…\n\n\n—Ja…, ya sé…—le cortó riendo el otro—. Por el asunto de las muchachas, ¿no es cierto?\n\n\nEl cura asintió con un gesto, sin mirarlo.\n\n\n—Me sopló el dato la hermana Micaela. ¡Pero esos viejos son cornetas! Tendrían que agradecerme, más bien. Esas pobres mujeres están sin sus hombres. Yo les hago un favor. Hasta me tomo el trabajo de ir a buscarlas y todo.\n\n\n—Claro, claro, —susurró conciliador el cura—. Yo sé que a usted ni aunque le pusieran tramojo dejaría de entrar en corral ajeno…\n\n\n—¡Jho…, Paí Dositeo! ¡Ni usted tampoco! —rió Melitón palmeando familiarmente la espalda del cura, como a un compinche—. ¡Para qué vamos a engañarnos! Ya sé su calibre… Precisamente le tengo preparada una sorpresa… Como la otra vez… Mejor todavía… ¿eh?\n\n\n—¡Usted es el mismo demonio, Melitón! —farfulló el curil, púdicamente.\n\n\n—Venga a dormir en mi despacho. Allí va a estar más tranquilo. . .\n\n\nMelitón lo asió de un brazo, y se perdieron en la oscuridad.\n\n\nCantalicio salió del mostrador y fue a cerrar el boliche, moviendo la cabeza como si estuviera enredada de telarañas.\n\n\n \n\n\n9\n\n\n \n\n\nPor esos días, sin embargo, Melitón Isasi sosegó su angurria salaz. Y el Viernes Santo, en la procesión, se le vio a él también arrimar el hombro a las parihuelas del Crucificado. Apolinario Rodas y los otros, la misma hermana Micaela, pensaron que el Cristo de Tupá-Rapé había hecho un nuevo milagro.\n\n\nSolo que un poco después Melitón Isasi volvió a las andadas. El signo bestial de Kurupí seguía flotando sobre el pueblo. La Felicita Goiburú continuó cortando rosas en el patio frontero de la jefatura para llevarla a la vieja directora. Luego, a la salida, después del tañido de fierro que arrancaba a Melitón de sus siestas, se quedaba conversando un rato con él en el alambrado. Cada vez tardaba un poco más. Los ojos azules se le iban poniendo más soñadores y perdidos, con la luz de un alma vacilante que lucha consigo misma bajo el peso de una pasión o de un hechizo superior a sus fuerzas.\n\n\nUna tarde, después de mirar a todos lados, entró en el despacho. Las puertas chirriaron despacio tras ella. La venadita se había metido en la trampa por propia voluntad. Y ahora estaba adentro como si ya hubiera caído del otro lado de la tierra.\n\n\nEl cielo alto y vacío del anochecer empujaba inútilmente la puerta con tiznajo de su sombra carmesí. Detrás del corazón agujereado del postigo, Brígida sollozaba. Luego fue a tumbarse sobre una cisterna y quedó boca abajo, como muerta, chatas las nalgas contra el piso, los tendones de las piernas azuleados por las várices. Toda ella seca, aplastada, mísera como una cáscara.\n\n\nLa hermana Micaela entró como una tromba un rato después.\n\n\n—¡Santo Señor de la Paciencia!… —tartamudeó—. ¡Ahora no sé qué va a pasar…, si vuelven los hermanos Goiburú! ¡Felicita es la niña de sus ojos!… ¡Y ahora está allí, haciendo sus porquerías! ¡Pero yo la vi…, yo la vi entrar!…\n\n\nBrígida no se movía. La celadora, con un crujido de cuentas de madera, se acercó, y continuó sobre ella, como inculpándola:\n\n\n¡Entró porque quiso! ¡Ella buscó a don Melitón, se le metió adentro como una ternera corsaria! ¡Qué barbaridad! . ..\n\n\nHacía ruido inútilmente, porque la otra no la oía.\n\n\n \n\n\n10\n\n\n \n\n\nComenzaba el segundo año de guerra allá lejos.\n\n\nUna guerra que no llevaba trazas de terminar. Podía durar un año, o diez, o cien más. Todo seguiría igual en Itapé, donde el tiempo era como agua de tajamar, parada y espesa, con ese sarro verdoso de la superficie, que les gusta a los moscones.\n\n\nJuana Rosa había desaparecido sin dejar rastros.\n\n\nAhora la Felicita Goiburú pasaba en las siestas, mirando mucho hacia adentro. En ocasiones, a través de la puerta entornada un poco antes de dormirse, Melitón le movía la mano, ya soñoliento, desde el catre de lonjas donde se hallaba tumbado.\n\n\nEntonces ella apuraba el pasito, contenta. El rosal se había secado. Pero todo estaba achicharrado por el verano. A la salida de la escuela, Felicita entraba en el despacho y Melitón empujaba la puerta desde el catre con el pie. Ya no era un secreto para nadie.\n\n\nMelitón Isasi interrumpió las recorridas nocturnas. Estaban asombrados. Lo que no había conseguido el Cristo de Tupá-Rapé, lo consiguió la Felicita. Ya no se metía de rondón en los ranchos de las mujeres solas, ni aguaitaban en el patio de atrás, preparando el rancho de los agentes, las que él quería tener más cerca por un tiempo.\n\n\nSe dedicó por entero a Felicita, lo olvidó todo, se apegó a ella con la blandura del tiento sobado. Su voz se puso grave y pausada. Ya no gritaba, no se enojaba. Solo con Brígida. Pero aun con ella se había vuelto más tolerante.\n\n\nDe su autoridad no le quedó más que esa rebaba áspera, que Felicita suavizaría por las tardes, en la penumbra del despacho. No lo podía creer. Melitón Isasi parecía enamorado de verdad. Y no de una mujer hecha y derecha como Juana Rosa, como las otras que habían pasado por la jefatura, sino de esa muchachita de ojos azules en cuyo cuerpo apenas comenzaban a romper las formas núbiles. La pajarita quinceañera fascinaba al búho cuarentón de ojos dorados y sanguinolentos que la tenía apercollada en sus garras.\n\n\nUn año duró aquello. Pero entonces concluyó la guerra en el remoto Chaco.\n\n\nComenzaron a volver los primeros desmovilizados.\n\n\n \n\n\n11\n\n\n \n\n\nCuando Felicita supo que sus hermanos iban a regresar del frente, se apuró. Empezó a luchar entre la felicidad y la desgracia. Estaba grávida. Mostró la carta de sus hermanos a Melitón. Se hallaban ya en Asunción, esperando el Desfile de la Victoria y sus papeletas de desmovilización.\n\n\nA él también empezó a entrarle miedo.\n\n\n—Vamos a ir cuanto antes a una comadrona de Borja —dijo lúgubremente.\n\n\n—Yo quiero tener un hijo tuyo, Melitón. ¡Es lo que más quiero! —gimió la muchacha—. Pero…, tengo miedo, ¡Te pido que me ayudes a tenerlo!\n\n\n—¿Pero no ves que no se puede? —le gritó él irritado—. No puedo casarme contigo!\n\n\n—¡Si me llevaras lejos de aquí!\n\n\n—Tarde o temprano se presentarán tus hermanos. Donde estemos. Y tendré que balearlos o me balearán ellos.\n\n\n—Entonces…, que sea lo que Dios quiera —se resignó entre sollozos—. No tendré a mi hijo sobre tu muerte o la de ellos. . .\n\n\nProbaron primero todos los remedios caseros que recetó la hermana Micaela. Llegaba con brazadas de yuyos medicinales a la jefatura y preparaba las infusiones en la cocina, o las traía ya hechas y enserenadas.\n\n\nAl salir de la escuela, Felicita seguía entrando al despacho, pero ahora para ingerir los cocimientos de la celadora, las purgas capaces de tumbar un caballo. Desde su apostadero, Brígida escuchaba el rumor de las arcadas y los quejidos de la paciente cuyas entrañas se resistían al saqueo.\n\n\nLa vieja la enteraba de los detalles.\n\n\n—Ya no sé más que darle. Ni la quinina ni el aceite de castor ni la sal inglesa… Ahora solo queda lo otro. Pero eso yo no me animo a hacerlo. Está muy débil…\n\n\n—¡Pobrecita! —murmuró Brígida con sincera compasión.\n\n\n—¿Pobrecita? masculló la hermana Micaela—. ¡Una sinvergüenza! ¡Eso es lo que es! ¡hora ya encontró lo que buscaba! ¡Y todavía una tiene que ayudarla! ¡No hay por qué compadecerla tanto, Ña Brígida!\n\n\n—Ahora ella es tan desgraciada como yo…\n\n\n \n\n\n12\n\n\n \n\n\nAl mes Felicita Goiburú era piel y huesos. Los hermosos ojos azules estaban ajados, enrojecidos, de tanto llorar a escondidas. Envejeció de la noche a la mañana, con una expresión inimitable de anhelo y desánimo que le encendía y le apagaba el rostro alternativamente. Solo ahora tocaba la profundidad del mal. Lo había descubierto no grado por grado, como su hermana Esperancita, sino de golpe, en una experiencia irrevocable. Ahora sabía lo que su inocencia ignoró todo el tiempo. Y lo sabía rápidamente, fatalmente, con la dolorosa irradiación de una quemadura.\n\n\nMelitón Isasi no andaba mejor, escorándose como si hiciese agua por todas partes en el remolino que lo volteaba. Los furiosos estallidos de la cólera no conseguían achicarla. Se escoraba cada vez más. Bebía sin descanso. La piel ya no era lustrosa. Los ojos estaban inyectados en sangre. La barba de días con sus rastrojos rojizos punteaba el fofo semblante con el color de las cortaderas sobre un estero. En ciertas tardes se encerraba a solas con Felicita en el despacho y la besaba desesperadamente en un ansia oscura, deslavada de deseos, gimiendo entre sus cabellos, como un padre que sabe a su hija muy enferma y con pocas posibilidades de salvarse.\n\n\nA Felicita le hacían más daño los gruesos sollozos paternales. Ella seguiría queriendo a Melitón como hombre, a pesar de todo. Habría querido apoyarse más que nunca en el hombre poderoso y autoritario que la había seducido mansamente. Ahora el cambio aumentaba su vergüenza. Esos quejidos le decían que lo había perdido como amante. Estaba perdiendo a su hijo, se estaba perdiendo a sí misma. Prefería que la insultara y la aporreara, borracho, enloquecido por el miedo. Así por lo menos ella olvidaba el suyo, aturdida por un dolor extraño a su propio dolor, y sentía menos perder todo lo que estaba perdiendo.\n\n\n—No llores, Melitón. . . Todo se va arreglar. . . —le decía pasándole una mano sobre los revueltos cabellos.\n\n\nSu voz salía como una súplica lejana de un corazón ya vacío. Salía de sus labios, no para persuadir a la paz o a la tranquilidad a quien ya no podría tenerlas en adelante, sino para adormecerlo con ese susurro. Y adormecerse. Para disimular de algún modo la necesidad vergonzosa de esperar lo que ya no tenía esperanza. En la lucha de la depravación contra el candor, había vencido el candor, pero a costa de un ser puro que se moría por momentos.\n\n\n \n\n\n13\n\n\n \n\n\nUna noche ventosa y sin luna la llevó a caballo. Se fueron como huidos. Rodearon el pueblo por un atajo.\n\n\nSolo Brígida vio perderse las dos sombras, tragadas por la oscuridad.\n\n\nDemoraron varios días. Al principio se pensó en un rapto. La gente envalentonada por el fin de la guerra y la ausencia del jefe político, rompió a barajar suposiciones y sospechas. Ya no eran los tímidos cuchicheos de antes. Ahora las caras y las bocas estaban encorajinadas y escupían en voz alta lo que pensaban.\n\n\n—¡Ese ya no vuelve más! ¡La escondió a Felicita y se escapó de los hermanos!—decía el viejo Apolinario, en un grupo, junto al mercado.\n\n\n—¡Pero los Goiburú no van a dejar de balde su fechoría! Van a remover cielo y tierra hasta encontrarlo! —dijo otro.\n\n\n—¡Solo si pasa la frontera!\n\n\n—No ha de ir lejos —dijo Apolinario—. Ya se le puso el pecho de algodón. Pero aunque se vaya hasta el fin del mundo, lo mismo lo van a encontrar. El miedo siempre deja rastros. Los Goiburú van a tomarse el desquite aunque tengan que remover cielo y tierra.\n\n\n—¡También está Crisanto Villalba…, y todos los otros! —dijo una viejecita.\n\n\n—¡Pobre Melitón Isasi! ¡No quiero estar en su pellejo!\n\n\n—Pero es traicionero. Todavía puede madrugarlos…\n\n\n—Si la muerte no pudo madrugarlos en el Chaco, menos va a poder ese cobarde…\n\n\n \n\n\n14\n\n\n \n\n\nEn la loma de Caroveni, la abuela de Felicita no podía hacer más que rezar y lamentarse por la nieta robada, de cuyo destino, de cuya gravidez, nada sabía. Justo cuando los hermanos estaban a llegar.\n\n\nMaría Rosa, la cuidadora del Cristo en el cerrito, venia a consolar a su vecina. La anciana ciega se quejaba con desesperación.\n\n\n—¡Cómo pudo permitir Dios esta desgracia!\n\n\n—Dios no permite más que las desgracias, Ña Emerenciana…—dijo María Rosa—.Si permitiera también la felicidad Dios se acabaría…\n\n\n—¡Perdí a mi nieta, María Rosa! ¡No sabes lo que es eso! Le chorreaban las lágrimas de los ojos ciegos y el guaraní fluía de sus labios, reacio a su desdicha.\n\n\n—Yo perdí a mi hija…—murmuró la demente de la loma cuyos cabellos negros estaban pegados desde hacia un cuarto de siglo al Cristo leproso. Ahora los cabellos eran blancos y agrios, pero en los ojos duraba la misma obsesión de antaño el brillo de haber contemplado y de estar contemplando todavía un rostro incorruptible en la esencial desolación del mundo.\n\n\n—¡Van a llegar los hermanos…, y Felicita ya no está!\n\n\n—No está aquí…\n\n\n—¡Antes la tocaba por lo menos! ¡Ahora ya ni eso!\n\n\n—A los vivos no se los puede clavar en una cruz y querer que continúen vivos…— dijo la loca. Detrás del rostro ceniciento, en las miradas secas rescoldeaba el tizón ardido de la vieja fiebre.\n\n\n—No te oigo, María Rosa… —parpadeó la ciega.\n\n\n—Felicita se fue con su cruz…\n\n\n—¡Pobre, mi corazón! ¡Era una criatura! ¡Vendrán los hermanos y ya no la podrán ver! ¡Estarán más ciegos que yo!\n\n\n—Verán la rabia de su corazón…\n\n\n—¡Haber guerreado tanto, para esto! ¡Se salvaron de la muerte y ahora van a venir a encontrar algo peor que la muerte!\n\n\n—El Cristo de Tupá-Rapé les dará consuelo,… A Gaspar Mora le consoló en la hora de su muerte… —fue lo único que dijo en castellano.\n\n\n—¡No le rezarán, María Rosa! —se afligió la anciana—. ¡Nunca creyeron en él! ¡No le querían! ¡Tampoco el padre! ¡Ninguno de los tres! ¡Cuando a Nicanor lo corneó el toro, maldijo al Cristo! Nicanor, después los mellizos, los tres decían que el Cristo era la desgracia del pueblo, porque nos había enseñado la resignación…\n\n\n—Entonces… —dijo la loca, pero se interrumpió con el semblante apagado. Se encaminó lentamente hacia el ranchito inclinado entre los cocoteros. La joroba de los años abultaba en la espalda bajo los trapos.\n\n\nSolo ella vería después, como en un sueño, la tarde que fue a recoger leña en la falda del cerro, el regreso de Melitón Isasi. Lo vio venir solo como dormido, con una pierna cruzada sobre la montura. La buscó a Felicita con los ojos, pero no estaba. Por lo menos no la veía. Únicamente vio que en la cintura del camino dos sombras furiosas e iguales saltaban sobre el jefe político, arrancándolo del caballo con un lazo.\n\n\nLa loca sabia contar esta clase de alucinaciones, a las que nadie prestaba atención.\n\n\nElla misma las olvidaba pronto. Esa tarde se habría restregado los ojos para despegar de ellos el susto, la mala visión, y nada más. Como otras veces. Ningún sueño podía superponerse a la vieja y dulce pesadilla. La propia realidad retrocedía derrotada por ella.\n\n\n \n\n\n15\n\n\n \n\n\nLa hermana Micaela cayó a Brígida con la noticia.\n\n\n—¡Llegaron los mellizos! —tartamudeó atragantada.\n\n\n—¿Quién?\n\n\n—¡Los hermanos Goiburú!…\n\n\n—¡Dios mío! —sopló Brígida débilmente por entre los dedos que apretaban la boca.\n\n\n—Les están haciendo un gran recibimiento. ¡Todo el pueblo está reunido en la estación!…\n\n\nSe escuchaba la cohetería de los hurras y vivas que estallaban en honor de los recién llegados. De repente también empezó a repicar el pedazo de riel de la escuela.\n\n\n—¡No sé qué va a ser de nosotras! —rechinó la vieja—. ¡De mí, ¡Ña Brígida, de mí! ¡Por haberme metido en este enredo! ¡Para mal de mis pecados…, para la perdición de mi alma! ¡Lo hice por usted y por don Melitón! ¡Y ahora ni siquiera él está! ¡No sé por qué no viene de una vez!… —iba de la puerta a la claraboya, rengueando como una gallina en un gallinero arrepollada por el olor del zorrino. La sombra de un doble espanto caía sobre ella, apretándola contra los rincones más oscuros. Brígida, quieta en medio del cuarto, veía dar vueltas a su alrededor a la celadora. Miraba a través de ella, los ojos agrandados y vidriosos, la boca enrejillada por las falanges que se le habían puesto más espinudas y trémulas. Las cuentas del largo rosario de madera, atado a la cintura de la vieja, crujían sordamente. Brígida, nerviosa, bajó las manos y las retorció sobre la tabla del vientre.\n\n\n—¡El sueño!…—murmuró—. ¡Se está cumpliendo el sueño! La sacristana la enfrentó. Le puso una mano sobre el hombro y la miró con implorante fijeza.\n\n\n—No queda más que una cosa, Ña Brígida… No queda más que ir a mandar una promesa al Cristo de Tupá-Rapé. Solamente él puede ayudarnos. Le tiene que pedir usted.\n\n\n—Yo. . .\n\n\n—Ya sé que usted no cree en él—rezongó la vieja—. En los dos años que está en Itapé no subió al cerro ni una vez. Ni siquiera fue para la procesión del Viernes Santo… ¡Pero es milagroso! ¡Hizo cosas increíbles! Milagro únicamente se puede llamar las cosas que hizo en este pueblo, desde que está allí…, desde aquella tarde en que lo bendijo el Pai Maíz… Yo le digo, Ña Brígida… De balde no cree en él…\n\n\n—Yo creo…\n\n\n—¿Y entonces?\n\n\n—Voy a ir… —dijo al fin; el ansia, la anhelosa necesidad de aferrarse a algo volvía a encender las descoloridas miradas.\n\n\n—Yo la voy a acompañar. Póngase el manto y vamos.\n\n\n—Todavía no, hermana Micaela…\n\n\n—¡Mire que hay apuro!…\n\n\n—Si no llegan esta noche, vamos a ir mañana a la tardecita,…\n\n\n—¿Por qué recién a la tardecita?\n\n\nBrígida tardó un poco en contestar. Bajó los ojos. Al cabo, con oscura humillación secreteó:\n\n\n—¡No quiero que me vean! … Me odian. Siento su odio… Por eso nunca salgo de aquí…\n\n\n—Usted no hace mal a nadie. Nadie habla mal de usted.\n\n\n—Me odian con razón. Yo misma me odio…\n\n\n—¡Antojos suyos! —le oprimió la mano como para alentarla.\n\n\n—No. .\n\n\n—¿Entonces vamos mañana al cerro?\n\n\n—Sí. . .\n\n\n—Voy a venir a buscarla, para ir juntas.\n\n\n—Dios se lo pague, hermana Micaela…\n\n\n—Pero esta noche no se descuide—su voz adquirió el tono áspero y agorero de la sacristana—. Son capaces de atacar la comisaría… Yo que usted mando acantonar a los soldados.\n\n\n—El jefe es Melitón. Y Melitón no está.\n\n\n—¡Por eso mismo! —bufó la vieja—. Si usted quiere, voy a ordenar de paso a los soldados lo que tienen que hacer.\n\n\n—No hace falta. Ellos nada tienen que ver en este asunto.\n\n\n—¡Están para vigilar el orden!\n\n\nBrígida la miró con la misma azorada vergüenza de hace un momento, pero se quedó en silencio. No quiso o no pudo decir nada más.\n\n\n—Hasta luego entonces, Ña Brígida. Voy a ir un momento a la iglesia. Mañana empieza la novena de San Judas. Me voy, ¡Dios quiera que no pase nada malo!\n\n\nSe embozó en el manto color tabaco y salió arrastrando las zapatillas. El ruido de hueso del rosario se apagó en el corredor.\n\n\nBrígida se aproximó lentamente al orificio. Vio que la hermana Micaela hablaba a los agentes sentados sobre el escaño de la jefatura, haraganeando con la guampa del tereré. Oyó que les decía:\n\n\n—¡Se ve que están con la soga larga! No tienen ni así de tino, ni de vergüenza!…\n\n\nLos agentes se removieron a desgana. Algunos se levantaron, retorciendo el cuerpo y estirando los brazos.\n\n\n—Ña Brígida les manda decir, de orden del señor jefe, que carguen los mosquetones y que hagan guardia todo el tiempo, hasta que llegue don Melitón. ¿Han oído?\n\n\n—¡A su orden!—dijo uno, socarrón, guiñando un ojo a los demás. La media docena de conscriptos se removió, divertida.\n\n\n—Llegaron los Goiburú y pueden venir a balear la comisaría.\n\n\n—Ya se habrán cansado luego de tirar en el Chaco —dijo el muchachón flaco y canilludo.\n\n\n—Pero aquí va a ser por otra cosa. Y si vienen y meten bala, nadie va a dar ni un patacón por el cuero de ustedes.\n\n\nLos muchachos se rieron despreocupados.\n\n\n—Hagan lo que les digo. Y cuiden también la casa de Ña Brígida.\n\n\n—¡A su orden, mi sargento! —dijo el canillón, chocando exageradamente los tobillos. La vieja se fue farfullando.\n\n\n \n\n\n16\n\n\n \n\n\nBrígida la estuvo esperando, ya vestida. Tenía puesta su ropa más humilde. La esperó todo el tiempo, cada vez más ansiosa. La tarde se arrastró con una lentitud desesperante, rajada de calor, de silencio, preñada de una vaga amenaza. Se acercaba al agujero y espiaba la calle. Vio declinar y empalidecer la luz contra la puerta cerrada del despacho, hasta que tomó el tinte morado que tiznaba la madera cuando la Felicita Goiburú solía estar adentro. Vio un zapato viejo y abarquillado entre los yuyos de la calle. Contempló los rosales secos contra la tapia. Miró oscilar los caños negros de los fusiles en la comisaría. Una chicharra empezó a rejonear la tarde entre los naranjos del patio.\n\n\nLa celadora no apareció.\n\n\nLa tarde pasó rápidamente del dorado al escarlata. El vaho caliente se metía por el hueco, la crepitación del silencio batido por la matraquita de la cigarra. Su impaciencia empezó a decaer con la luz. Se fue quedando más tranquila, con esa calma que da el extremo desamparo. Esperó un poco. Cuando supo que la vieja no iba a venir, se puso el manto negro y salió por el portón de la huerta.\n\n\nCosteó el pueblo por donde se había perdido el caballo de Melitón, la noche en que se llevara a Felicita. Después tomó la carretera rumbo al cerro. El manto, la penumbra y el polvo le tapaban la cara y la convertían en una desconocida que se alejaba con la cabeza encorvada hacia el suelo. Sin los ladridos que a trechos le salían al paso de su olor humano, no hubiera sido mucho más que una sombra sin cuerpo, un fantasma de ojos muertos, de esos que la salvaje soledad de los caminos forma a veces en la polvareda del crepúsculo.\n\n\nA medio camino se cruzó con la loca de Caroveni, que venia pujando con su brazada de leña, los cabellos cenizos, nublados los ojos de la última luz. Se miraron. La loca se detuvo. Levantó la mano como para decir algo, pero la voz no salió. Había algo de aciago en la envolvente fijeza de sus ojos caldeados en un secreto.\n\n\nBrígida estaba lejos de todo eso; lejos aun de sí misma. Pero, asimismo, sintió vagamente que no podía confrontarse con la vieja. Hubiera deseado la inocencia de su locura. No le imaginó voz, ni comprendió ese pequeño gesto de aviso o protección que María Rosa volvió a intentar. Vio que los ojos de la loca estaban de nuevo marchitos. Crujió el haz de leña sobre el lomo jiboso al reanudar la marcha. Después, a sus espaldas, la oyó canturrear el estribillo del Himno de los Muertos con el chirrido de una rama seca.\n\n\n—Che yvyrá’i-kanga a mo ñe’erí yevy va’erá… (=Yo haré que la voz vuelva a fluir por los huesos…)\n\n\n \n\n\n17\n\n\n \n\n\nCuando subió al cerro caían las primeras sombras. Subió perseguida por las maripositas blancas y el quedo murmullo del manantial. El cielo tenía el suave color del cuero quemado. La sombra se depositaba aterciopeladamente en las cosas. Se pasó la mano por los ojos. Dejó ir el peso del cuerpo a los talones y el cerrito se inclinó hacia ella para ayudarla a subir. Una sola vez más miró hacia arriba. La choza del Cristo también ya estaba en penumbra. Pero sobre ella temblaba todavía una tenue claridad. Desembocó en la explanadita de la cumbre, limpia y pulida como un atrio. Se sentía nuevamente abochornada. No se atrevió a mirar al Cristo. Era la primera vez que subía allí. Y había llegado no como una de las simples mujeres del pueblo, sino como una ladrona, al caer la noche, sola. No venía a rendirle un homenaje, sino a pedirle una gracia. La mujer hincada ante el pequeño solio de paja se lo dijo en voz baja al que estaba clavado en la cruz:\n\n\n—¡Tienes que saberlo ahora!… ¡Solo quiero que vuelva! ¡Te pido que me lo devuelvas! Sacó el rosario. La pequeña cruz de metal chispeó en sus manos. La besó y comenzó a rezar. Al llegar de nuevo a la cruz, sintió que el círculo se había cerrado y que ella estaba dentro de ese círculo como dentro de una claridad. No sabía todavía si de salvación o de irremediable fracaso. Se sintió más apaciguada. Por lo menos, la vergüenza había desaparecido.\n\n\nBesó de nuevo la crucecita de metal y levantó la mirada hacia el Cristo. Poco a poco. No con orgullo y determinación, sino con mansedumbre y ternura, con la sensación de su desamparada debilidad, como solía ante el propio Melitón cuando él le hacía sentir su poder hasta los huesos con el silencio de su desprecio o el rigor de sus injurias y sus golpes, bajo los cuales ella sentía sin embargo la única tímida, agónica dicha que le era permitida en el mundo, ya que por lo menos entonces algo la unía a él. Parpadeó sorprendida. No quería, no podía creer lo que estaba empezando a contemplar, a entrever, en la tenue claridad. El Cristo tenía botas. Se pasó el dorso de la mano por los ojos en un rápido impulso y la filosa crucecita del rosario arrollado entre los dedos le arañó un párpado. Alzó un poco más los ojos y vio que el Cristo tenía ropa y que la ropa estaba ensangrentada. Todavía de rodillas descubrió, en un lívido relámpago de la conciencia, que quien estaba en la gran cruz negra era Melitón, atado a ella con muchas vueltas de lazo. Volcaba hacia ella la cabeza sin vida. Detrás de una máscara de sangre la miraba con sus grandes pupilas doradas en las que la muerte ponía una expresión por vez primera apacible y humana.\n\n\nEl rabo no la había quemado aún hasta el fondo. Se incorporó de un salto y se arrimó a la cruz. Aplastó anhelante de temor la húmeda mejilla contra la punta de las botas. Y las reconoció. Solo entonces su erizada mudez rompió en un gran grito y echó a correr.\n\n\nAl borde de la pendiente trastabilló y cayó. Sus pies habían tropezado con el Cristo de madera, arrojado como un despojo entre los yuyos. El cuerpo de la mujer siguió rodando la falda pedregosa hasta que un matojo de espinos detuvo su caída, junto al manantial.\n\n\n*FIN*\n\n\n\n\nMadera quemada\n, Chile, 1967\n\n"}