{"metadata": {"length": 44357, "words": 7819, "reading_time_min": 39.095}, "text": "Lo que quiera que ocurriera sucedió en una época extraordinaria, en un tiempo de sueños, y Natchez vivía el más frío de los inviernos. Una noche de enero de 1807, el viento del norte L sopló con persistente crudeza, como si siguiera a los colonos en su camino, aullando por los meandros del río para llevarlos todavía más lejos. Después cayó la extraña y aletargada nevada.\n\n\nCuando salió el sol, el aire se descompuso en un millar de prismas tan próximos unos a otros como el rápido aleteo de las gaviotas. Durante mucho tiempo después, el cielo estuvo tan despejado que quienes viajaban de noche veían con claridad la pequeña estrella compañera de Sirio, y Venus brilló de día en todo su recorrido por la nueva transparencia celeste.\n\n\nEl Mississippi se estremeció y se alzó de su lecho, como un sonámbulo impulsado a ir a nuevos lugares; el hielo se extendía hasta una gran distancia sobre las olas. Las chalanas y las balsas seguían flotando río abajo, pero con pasajeros pasivos y acurrucados, que no se movían, como meros haces de leña; en la orilla se hacían apuestas sobre si estaban vivos o muertos, pero era imposible demostrar una cosa o la otra.\n\n\nPor la mañana el musgo colgaba de los árboles en forma de relucientes guirnaldas azules a lo largo de las calles, que habían cambiado. La ciudad de pequeñas galerías era todo tejados cargados de nieve y silencio. En el recóndito Natchez comenzó a dar la impresión de que el mundo entero, como la ciudad misma, debía de estar en plena transformación. El único sonido era el de los animales que sufrían en sus establos y el de los gatos monteses que aullaban todas las noches, en círculos cada vez más cerrados, en el helado cañaveral. Más a lo lejos se oía a los indios, en cantidades mayores de lo imaginable, lanzando mensajes apaciguadores pero orgullosos al sol con constantes ceremonias de danza. Quienes esperaban en el oscuro trance en que estaba sumida la ciudad helada podían ver la vibración roja de sus hogueras día y noche. Los hombres estaban atrapados por el frío, se dejaban capturar por su silencio como si fuera un lazo. Los grupos de viajeros avanzaban más juntos, con mayor cautela, por los túneles vítreos del antiguo sendero de Natchez, pues allí toda proporción se desvanecía, e iban en fila como insectos a través de la hierba espesa al amanecer. Los habitantes de Natchez se volvieron a mirar en silencio cuando un hombre solitario al que nadie había visto fue llevado por las calles, en cuclillas, tal como había quedado congelado dentro de un árbol hueco, gris y acurrucado cual una ardilla, con un pequeño fardo con objetos apretado contra sí.\n\n\n \n\n\nJoel Mayes, un niño sordo de doce años, vio cómo llevaban al hombre y supo que estaba muerto, pero sus ojos se fijaron en algo más, en algo maravilloso. Vio el aliento que salía de la boca de la gente; y su rostro oscuro, que en aquel instante perdió un poco de su dulzura, reveló su deseo secreto. Le maravillaba cuando las infinitas formas del lenguaje se hacían visibles en el aire, y observaba con un asombro que daba paso a la ternura cuando las personas se encontraban en la calle e intercambiaban unas palabras. Caminó solo y despacio en medio del silencio con el andar decidido y sin embargo ensoñador de un huérfano. Dejó escapar el aliento entre sus labios, lo lanzó al aire y, fuera cual fuese la palabra que articuló, adoptó la forma de una torre. Se alegró como si hubiera mantenido una breve conversación con alguien. Al final de la calle, donde giraba para entrar en la posada, siempre agachaba la cabeza y apretaba el paso, como si ya no hubiera lugar para frivolidades, pues allí trabajaba de limpiabotas.\n\n\nHabía llegado a Natchez un verano. Había atravesado mundos de frondas y el trayecto desde Virginia había sido para él una especie de viaje de la infancia hacia el olvido. Se había quedado solo: siempre solo al principio, y luego también, con la compañía del viejo McCaleb, que se lo había llevado consigo cuando sus padres desaparecieron en el bosque, cuando los separaron de él y, a pesar de la última mirada que les lanzó, se quedaron atrás. Brazos empeñados en llegar a su destino lo arrastraron hacia delante a través de los arbustos punzantes, y las hojas le azotaron la cara hasta que tendió las manos para detenerlas. Desde que trabajaba de limpiabotas pensaba poco, parcamente, casi con frialdad, en aquella época lejana…, hasta que hacía poco el viejo McCaleb había vuelto a aparecer en la posada, con rumbo desconocido y la barba enmarañada como las de los viejos en los sueños. Al limpiarse las botas, más pesadas que de costumbre y llenas de barro, a Joel le vino a la cabeza una pequeña parte de su aventura, pues allí seguía, oscura e incrustada…, hizo memoria y la revivió.\n\n\nMientras frotaba las botas recordó el día después de que sus padres lo abandonaran, el día que tuvieron que esconderse de los indios. El viejo McCaleb, con su severo rostro iluminado de una forma de lo más inesperada, había llevado a todo el grupo hasta el denso cañaveral que había sendero abajo, a la parte más densa, donde las cañas crecían apretadas y se cerraban como una suerte de dientes feroces. Una vez allí se agacharon y todos, hombres, mujeres y niños, se miraron unos a otros desde un escondite que parecía el menos seguro de todos, atentos con ávido instinto a cualquier movimiento que pudiera delatarlos. Agazapado junto a su arbusto, Joel se echó a llorar; de repente el buen juicio le abandonó, pues no podía oír ni ver ni tocar ni encontrar nada que le resultara familiar en el mundo. Lloró, y el viejo McCaleb acogotó primero al perro nervioso con la parte roma de su hacha; luego lo miró a él con una expresión feroz y alzó la hoja en el aire, decidido a proteger el silencio que todos guardaban. Joel había hecho ruido… Ahogó un grito y pegó la cara al suelo sin pensarlo. Le entraron unas hojas en la boca… Durante el largo rato que permaneció inmóvil con aquellos hombres y mujeres en el cañaveral, descubrió lo que significaba el silencio para el resto de las personas. En medio del peligro percibió agudamente, incluso con horror, la proximidad de sus compañeros, un abrazo mudo que lo pilló por sorpresa, una unidad poderosa y apabullante. Los indios ya se habían marchado, seguidos por una anciana, formando una fila solemne, sin cuidado de las flechas incendiarias que llevaban en las aljabas, con unas pocas ristras de barbos en las manos. Desaparecieron en lo que duró el bostezo de la anciana. Luego las personas a cargo de McCaleb tuvieron que levantarse de una en una y salir del escondite. Apenas hubo conversación entre ellos, solo mostraban una especie de vergüenza y caminaban arrastrando los pies. El pequeño grupo se disolvió por completo nada más llegar a Natchez. El viejo dedicó a cada uno de ellos una mirada larga y bastante triste a modo de despedida y se marchó, no menos absorto de lo que siempre estaba. Joel alzó la cara dulce y casi indiferente del niño que no ha pedido nada hacia el hombre que le había salvado la vida. Ahora recordó las gaviotas blancas que cruzaban el cielo detrás de la cabeza del anciano.\n\n\nA Joel lo habían depositado en la posada, no había otro sitio al que pudiera ir, ya que estaba allí enclavada y señalaba el principio del largo sendero de Natchez, y detrás se hallaba el río. De modo que se quedó. Era un acuerdo que no comprometía a ninguna de las dos partes: él no les pagaba por su manutención y ellos no le pagaban por su trabajo. El tiempo pasó y Joel se convirtió en parte del lugar. Le cedieron una pequeña habitación; estaba en la planta baja, detrás del bar, un cuartito oscuro con el suelo de piedra y un techo con vigas curvadas no más alto que un hombre. Había una chimenea y una ventana, que daba al patio, lleno siempre de los respingos de los caballos. Todas las noches se ovillaba en un banco de respaldo alto, cuando hacía frío le daban un montón de abrigos viejos para que se arropara, y le resultaba excesivo que la habitación fuera suya, como lo habría sido para un gato callejero que todas las noches acudiera al mismo sitio. Empezó a mantener su candelero cuidadosamente pulido. Lo dejaba en el centro de su mesa de madera, y de noche, cuando la vela estaba encendida, los mensajes de amor en español grabados con un cuchillo aparecían en relieve negro para que todo aquel que conociera el idioma los leyera.\n\n\nYa avanzada la noche, casi de madrugada, cuando sin duda todos los viajeros se habían quitado las botas para meterse en la cama, se despertaba por costumbre, subía por la escalera protegiendo la vela, recorría los pasillos y las habitaciones y recogía las botas. Cuando las llevaba todas a su mesa, se sentaba y las limpiaba sin ninguna prisa, mientras el resplandor del fuego brillaba tenuemente sobre las piedras del suelo. Entonces, cuando los demás dormían, parecía que su vida se hallara perfectamente asentada, como un pájaro en una rama, y estaba solo como le gustaba. No despreciaba las botas; había aprendido a tratarlas. Bajo su mano, se enderezaban y adoptaban una buena forma. No era un trabajo de esclavos, y tampoco de niños. Tenía dignidad: era peligroso andar entre hombres dormidos. Más de una vez, alguno que se había despertado acosado por la suspicacia o por una pesadilla lo había atrapado y había estado a punto de quitarle la vida, pero él se enfrentaba a la violencia y el delirio de los durmientes con destreza, como un animal. Tenía la impresión de que el mundo entero estaba sumido en un trance muy ligero, que sin duda se vería perturbado por el menor movimiento; pero siempre caminaba con sigilo y regresaba a su habitación. En una ocasión, una serpiente de cascabel había asomado la cabeza por una bota cuando él tendía la mano hacia ella, pero era poco probable que eso volviera a ocurrir en los próximos mil años.\n\n\n \n\n\nFue en su habitación, la noche de la primera nevada, donde comenzó para él una nueva aventura.\n\n\nHacia la madrugada Joel se incorporó de golpe en la cama y al abrir los ojos vio la habitación radiantemente iluminada, como un lago rebosante a la luz del sol. Se olvidó por completo de las botas y se quedó inmóvil. La vela estaba encendida en su candelero, el fuego ardía alto en la chimenea y por la ventana entraba un extraño resplandor titilante que al principio no identificó con la nieve que caía. Joel se hallaba entre las sombras de la habitación y delante de él, en el centro de la extraña luz multiplicada, había dos hombres con capas negras sentados a su mesa. Estaban sentados de costado a él, a la mesa que él usaba para todo frente a frente, imponentes bajo el pequeño arco de las vigas, hablando. No eran de Natchez y sus nombres no figuraban en el libro de la posada. Sobre sus botas se veía un resplandor blanco; era la nieve. Llevaban las capas cerradas por delante y en la negrura de los pliegues empezaban a derretirse unos copos.\n\n\nJoel nunca había oído llamar a una puerta y aun así sabía cómo debía de ser el sonido. Supuso que esos hombres no habían llamado suavemente para entrar en su habitación. Cuando comprendió que en algún momento, sin su conocimiento ni su consentimiento, dos hombres habían caído del cielo sobre los dos taburetes de su mesa y se habían apoderado de todo, perdió la tranquilidad que hasta entonces había conservado y pensó en todos los hombres que había conocido hasta la aparición del viejo McCaleb, que roncaba arriba.\n\n\nNo reveló de inmediato que consideraba aquello una intromisión. Se limitó a quedarse sentado, todavía muy tieso, y miró, con el placer para la vista del que mira en secreto, sus caras, el ojo que veía de cada uno, las mejillas, las bocas medio ocultas, los rostros iluminados por el fuego y extraños por un recuerdo o una especulación compartidas… Tal vez se guardó de gritar porque sabía que le oirían. Entonces, el gesto que uno de los hombres hizo en el aire lo dejó paralizado.\n\n\nUno de los dos hombres levantó el brazo derecho —un movimiento tenso pero suave— y se echó la oscura capa húmeda hacia atrás. Para Joel fue como si se tratara del primer movimiento que hubiera visto en su vida, como si hasta esa noche el mundo hubiera estado inanimado. Parecía una señal para abrir un pesado portalón o un potrero, y en efecto, para gran asombro de Joel, abrió un nuevo panorama en su cabeza, del que supo que jamás podría hablar; no era más que luminosidad, una luminosidad tan plena como la que había descubierto al abrir los ojos. Dentro de su habitación había otro interior, esa reunión hacia la que se dirigía toda la luz, y dentro había un misterio más: lo que se estaba diciendo. Los hombres tenían la cabeza inclinada, recortada contra el fuego de la chimenea, y su cabello parecía ligero y ondeante. Tenían los codos apoyados en las tablas de la mesa y removían las migas que había dejado Joel al comerse una galleta. No tenía ni idea de cuánto tiempo habían estado allí cuando se levantaron, estiraron los brazos y salieron por la puerta tras apagar la vela.\n\n\nCuando Joel volvió a despertarse con la luz del día, primero pensó en indios, luego en fantasmas, y después la imagen de lo que había sucedido acudió a su cabeza. Recibió una pequeña azotaina por olvidarse de limpiar las botas, pero más tarde se olvidó de la azotaina. Se preguntaba cuánto tiempo habían estado los hombres en su habitación mientras él dormía, silo habían visto y qué iban a hacerle, silo cogerían cada uno de un brazo y lo llevarían a rastras entre el follaje. Trató de recordar todo lo ocurrido la noche anterior y lo logró; luego lo ocurrido el día anterior, mientras frotaba tardíamente una bota sumido en un largo sueño cada vez más profundo. Su memoria funcionaba como un lazo arrojado para atrapar a un poni salvaje. Retrocedía y se quedaba temblorosamente suspendida sobre el preciso instante de terror en que se había separado de sus padres; luego giraba y avanzaba en la dirección opuesta, y habría podido discernir alguna figura del futuro, pero él no lo permitía. Entretanto, durante todo el día, cada momento fugaz y cada pequeña acción adquirían la mayor importancia. Adivinaba los cambios en la casa, en el ángulo que formaban las puertas abiertas, en la altura del fuego, y si los leños habían sido movidos con un pie o simplemente habían caído en una habitación vacía. Estaba atrapado y poseído por el misterio. Esperaba a la noche. En su habitación, el candelero de la mesa estaba ahora envuelto en el prodigio de haber sido tocado por unas manos desconocidas en su ausencia y haber sido visto mientras él dormía.\n\n\nFue mientras limpiaba las botas de nuevo cuando de repente cayó en la cuenta de la identidad de los hombres. Los nombres acudieron a su cabeza, como si fueran parte de sus meditaciones. Salió corriendo a la calle dando vueltas a su descubrimiento, recordando una importante visita que había causado conmoción en Natchez, la ciudad paralizada por el frío, y la había sacudido del letargo de la nieve. Entonces comprendió por qué los suelos de la posada oscilaban bajo pies que corrían y manos temblorosas lo apartaban en el bar. Nadie le informaría de que los hombres eran Aaron Burr y Harman Blennerhassett, pero él lo sabía. Nadie le había indicado quién era quién, pero él lo sabía: Burr era el que había hecho el gesto.\n\n\nAcudían a su habitación todas las noches, y ciertamente Joel no esperaba que la visita que había recibido fuera la última. Jamás se le había pasado por la cabeza que el primer encuentro no marcara un comienzo. La nieve de sus capas siempre tardaba un rato en derretirse, pues siguió nevando durante todo aquel tiempo. Joel se incorporaba, con los ojos muy abiertos, en la penumbra y se dedicaba a mirar como el único espectador de un incendio. La habitación se caldeaba, ardía con el calor de la pequeña chimenea, pero había algo ígneo en todo lo que pasaba. Era de Aaron Burr de quien brotaba la llama, que parecía atravesar la mesa con ciertas palabras y por medio de la repentina nobleza del gesto, hasta tocar a Blennerhassett. Sin embargo, el aliento de sus palabras no era algo simple como el brillo de la vela situada entre ellos. Joel seguía viéndolos solo de perfil, pero advertía que el secreto era infinitamente complejo, pues en dos noches se hizo patente que era imposible revelarlo por completo. Todo lo que decían no agotaba nunca su conversación. Siempre tendrían que volver a reunirse. El anillo que llevaba Burr reflejaba repetidamente la luz del fuego y lo encendía de nuevo en el intrincado remolino del sello. Todavía más rápido y redondo era su ojo, que lanzaba miradas veloces, pero nunca en dirección a Joel. En realidad, los ojos de los dos hombres no habían visto la habitación: el magnífico brillo que el niño había dado al candelero, las tablas de la mesa, de la que había limpiado las migas, el banco de madera donde él se encontraba y desde el que alargaba —solo un poquito, despreocupadamente— la mano… Todo en la habitación era una conquista, todo era un sueño de deleites y poderes más allá de sus paredes… El cabello bañado de luz de Burr caía sobre su angulosa frente, su mejilla se ponía tirante, su sonrisa brotaba repentina, sus labios expulsaban el aliento. El rostro del otro hombre, con la boca inmóvil, pues se dedicaba a escuchar, pasaba del ardor a la tristeza y de nuevo al ardor… Joel permanecía quieto y miraba ora a un hombre, ora al otro.\n\n\nAl principio creía que no lo habían descubierto. Luego supo que de algún modo se habían percatado de su presencia y que eso no les había detenido. Por algún motivo aquello le dejó atónito… Ellos sabían que podían hablar en la habitación delante de él. Entonces dedujo que lo aceptaban. Una noche, cuando por primera vez se dio cuenta de eso, su defecto le pareció una forma de hospitalidad. Le embargó la dicha, se puso muy contento, sintió que el ingenio despertaba en su mente, y saliendo de su escondite dio unos pasos hacia ellos. Al final no pudo más: irrumpió en el círculo de su conversación y puso en la mesa comida y bebida que había cogido de la cocina. Le temblaban las manos, y ellos lo miraron como desde una gran distancia, pero no se sorprendieron.\n\n\nJoel olió la conocida humedad negra de la ropa de los viajeros, que desprendía vapor a la luz de la lumbre. Después se sentó en el suelo y se quedó totalmente quieto, al lado de la capa de Burr, que colgaba junto a su hombro. En aquel momento se sintió aturdido, como si la capa lo envolviera en un gran arco de prodigios, pero Aaron Burr volvió la cara y se limitó a mirarlo con expresión seria, las cejas arqueadas sobre sus ojos incansables.\n\n\nSu tierna mirada encerraba la promesa de una suerte de dominio. Cuando apareció por primera vez y se puso a hablar y el fuego llameó y los reflejos del mundo nevado se volvieron más brillantes, incluso la tosca mesa pareció cambiar de materia y convertirse en parte de una ceremonia. El hombre bien podría haber hablado en otra lengua, en la que no había más que evocación. Una vez que se le veía de forma tan clara, parecía que todos sus movimientos y miradas formaran parte de una entrega extrañamente paciente y crearan la ilusión de sabiduría. En sus ojos brillaban luces como hogueras de viajeros vistas desde lejos a la orilla del río. Siempre hablaba, y sus palabras eran su cara, como si no tuviera ojos ni nariz ni boca que se pudieran recordar; su rostro reflejaba una gran sutileza y elocuencia, pero carecía de rasgos y de bondad, pues no había conciencia del presente. Mirando desde el suelo su rostro parlante, Joel descubrió de inmediato algún secreto de tentación y una angustia que brotaba tras él como una mano. Dejaría que Burr lo llevara consigo adondequiera que decidieran.\n\n\nA veces, por las noches Joel tenía la certeza de que los dos hombres lo miraban y creía que habían acudido a su habitación, pero era un sueño, y cuando se incorporaba en el banco a menudo no veía más que el quieto resplandor de la lumbre sobre el suelo vacío. Entonces le embargaba el sentimiento de haber sido abandonado y de estar perdido, que no era comparable a nada que hubiera sentido en su vida. Era probable que amaneciera antes de que ellos llegaran.\n\n\nCuando ellos estaban en la habitación, se sentía restituido, si bien no le prestaban mayor atención que a la lumbre. Él recogía toda la comida que podía conseguir para ofrecérsela; guardaba un poco de su cena, y una noche robó un pastel de pavo. Cualquiera habría dicho que la seguridad de ellos dependía de él, a juzgar por la forma en que se quedaba incorporado, muy quieto, mirándolos por momentos como un padre a sus hijos mientras juegan. Ni por un instante deseaba que se marcharan, aunque tenían tantas ganas de dormir que al final se los quedaba mirando con perplejidad y sin parpadear. A menudo hablaban durante toda la noche. El rostro ancho y borroso de Blennerhassett pasaba de la entrega al agotamiento. Pero Burr siempre estiraba la mano y lo agarraba del hombro como si quisiera despertarlo de un sueño profundo, y el resplandor de su cara aumentaba siempre conforme pasaba el tiempo. Joel permanecía en silencio, esperando la revelación plena de sus reuniones. Todo su amor iba dirigido a los conversadores. No habría sabido cómo contenerlo.\n\n\nEn las mañanas ociosas, en ocasiones sentía la necesidad de ir a contemplar el mundo, caminaba hasta el paseo del río y se quedaba bajo los árboles que se inclinaban pesadamente sobre su cabeza.\n\n\nMiraba con el entrecejo fruncido más allá del hipódromo cubierto de hielo, hacia el río. Había una hora en que este tenía el color del humo, como si fuera una parte del bosque más que un elemento y una fuerza en sí mismo. Parecía que perteneciera al bosque, que fuera manso y se dejara vigilar, un animal doméstico que paciera atado en el bosque; luego, cuando la luz se propagaba y el color teñía el mundo, el río se elevaba de repente del hielo reluciente que lo rodeaba, en todo su crecido torrente de vida, y su fuerza y su curso turbulento dejaban a Joel clavado, contemplándolo, como el hechizo que tenía lugar cada noche en su habitación. Si no podía hablar con el río —y no podía—, intentaría descifrar en sus madejas azules y violetas el desarrollo del trascendental acontecimiento.\n\n\nEra difícil de entender. ¿Acaso cualquier plan que un hombre tuviera, por muy secreto e intacto, se veía siempre destrozado por la misma corriente de su proceso? Un día presenció angustiado cómo una balsa se hacía pedazos y sus pasajeros caían desparramados. Todo lo que sentía despertar en su corazón al ver el río inescrutable desaparecía con la esperanza depositada en los dos hombres y en su genialidad.\n\n\nFue al volver a la posada cuando le dieron un cartel para que lo pegara en el espejo del bar. En él se anunciaba que el juicio de Aaron Burr por traición se celebraría a finales de mes en Washington, capitolio del Territorio de Mississippi, en el campus de la Universidad de Jefferson, donde las multitudes podrían acomodarse sobradamente. Mientras tanto, se esperaba la llegada de toda la flotilla armada y en aquella taberna no se subiría el precio del whisky, pero la tarifa por una cama en el piso de arriba sufriría un ligero aumento, dependiendo de cuántas personas durmieran en ella.\n\n\n \n\n\nEl mes fue pasando, y ahora había luna llena. Bien entrada la noche, todo el cielo era lunar, como si la superficie de la luna estuviera tan cerca como una mejilla. Las luminosas hileras de nubes se extendían una tras otra en orden celestial. Parecían las calles por las que Joel caminaba a través de la ciudad. Las personas iluminaban ahora sus casas por diversión, como si imitaran al cielo, y Burr siempre estaba en medio de ellas, bailando con las mujeres y hablando con los hombres. Ejecutaban figuras del cotillón alrededor de aquel que las amenazaba o fascinaba, y sus minués se deslizaban a lo largo de las noches como una piedra diestramente lanzada salta sobre el agua. Joel observaba cómo tomaban partido y contemplaba sus discusiones, los movimientos engolados y los brindis, y creía que iban a decidir si Burr era bueno o malo. Sin embargo, siempre que veía a Burr pasar bailando pensaba que aquello no le afectaba en absoluto. Joel sabía que sus ojos no veían nada allí y que siempre miraban más allá de la habitación, aunque normalmente la mujer más hermosa estaba entre sus brazos cuando el baile terminaba. A veces, al final de la velada lo llevaban en sus carruajes al paseo del río y le señalaban la luna. Allí le enseñaban todo a Aaron Burr y señalaban con la cabeza, con una magnificencia que rayaba en el cansancio, los tramos de hielo que se extendían sobre el río como un puente inverosímil, una prolongación del sendero de Natchez hacia el oeste. Y un resplandor suave y cercano como la lluvia caía sobre sus manos y rostros, y sobre las volutas del aliento que brotaba de los ollares de los caballos, y los hombres se mostraban tan gentiles e imponentes como Burr.\n\n\nA medida que se aproximaba el juicio, los hombres hablaban con mayor vehemencia en las esquinas y el bar de la posada vibraba con las discusiones; todas las noches invitaban a Burr a un baile más refinado que el anterior, a una hora cada vez más avanzada, y Joel aguardaba. Sabía que se estaba concediendo a Burr, prácticamente de común acuerdo, ese tiempo de libertad y tranquilidad hasta el amanecer, para que conspirara, a fin de que el secreto continuara y se perfeccionara. Joel lo dedujo estando presente en todas partes; ese conocimiento, determinó su sufrimiento y lo volvió secreto y lleno de íntimos augurios.\n\n\nUn día había de descubrirlo todo. Fue la mañana que le regalaron un gorrito de piel, y se lo puso en la cabeza y salió. Caminó por la oscura nieve hollada a lo largo del sendero de Natchez, hasta el pantano Pierre. Aquel día los árboles grandes empezaron a partirse. El sonido de sus estallidos retumbaba en la quietud del aire; para Joel era como si un pie enorme pisara el suelo. Al principio le pareció ver que todos los rumores y las promesas se cumplían: la flotilla estaba doblando el recodo, y no supo si sentía terror u orgullo. Luego vio que lo que cubría el río era una hilera de árboles grandes y perfectos que flotaban corriente abajo, tumbados de lado en posturas que recordaban a gigantes muertos y héroes de batalla: cedros negros y sicomoros de un blanco pétreo, magnolias con su frondoso follaje reluciente, como si estuvieran en flor; una larga procesión. Entonces fue terror lo que sintió.\n\n\nSiguió adelante. No era el único que había peregrinado para ver cómo era la original flotilla que habían arrebatado a Burr. Había mucha más gente; a escasa distancia se encontraba el viejo McCaleb… Con cuidado de no mostrar el menor sentimiento de expectación, Joel se abrió paso entre los sucesivos grupitos que parecían meditar en el campamento militar situado en el risco nevado y que contemplaban el agua.\n\n\nNo había ninguna galera. Solo había nueve chalanas pequeñas amarradas a la orilla. Parecían tan pequeñas y delicadas que se quedó sorprendido y preocupado, y miró las caras de quienes lo rodeaban, que lo miraron a su vez con tranquilidad. No había rastro de armas en las embarcaciones ni en ninguna parte, salvo en las manos de los hombres de guardia. Había barriles de melaza y whisky que rodaban y se golpeaban entre sí como hombres ahogados, y, cargados en un costado de una chalana, en un lugar oscuro, una extraña y pequeña colección de mantas, una brida plateada con cascabeles, un libro hinchado por el agua y una pequeña flauta con una estrecha franja de nieve a lo largo. Allí donde Joel se encontraba, las embarcaciones flotaban en grupos de tres, pequeñas como nenúfares en un pantano manso. Una canoa llena de indios muy abrigados pasó a escasa distancia, y todos los indios se reían abriendo su boca severa.\n\n\nEn cambio, los soldados estaban malhumorados a causa del frío, y muy serios o furiosos. El viejo McCaleb, que estaba allí, con su barba al viento, señaló proféticamente con el dedo río arriba.\n\n\nAlgunos soldados y todas las mujeres asintieron con la cabeza, como si fueran los más benignos creyentes, y una mujer atrajo con fuerza a su hija hacia sí. Joel se estremeció. Dos de los jóvenes situados en el borde del risco rodearon con un brazo los hombros del otro, presas de un repentino alborozo, y sus caras reflejaron agitación.\n\n\nAl volver a las calles de Natchez Joel vio a parte de la milicia que desfilaba y se detuvo, con el corazón acelerado, a cierta distancia de la fila que avanzaba con fusiles brillantes inclinados en el aire cortante. Detrás de ellos, dos soldados llevaban a rastras a un joven dandi que miraba alrededor con expresión colérica. Mientras lo sujetaban, intentaba hacer el gesto de Aaron Burr una y otra vez, pero en ningún momento convenció a nadie.\n\n\nJoel fue en total tres veces al campamento militar del pantano Pierre, la última, el día antes de que comenzara el juicio. En dicha ocasión, detrás de una salceda, una barca de remos con un soldado vigilaba lacónicamente el norte.\n\n\nJoel regresó a la posada por el sendero helado, entró corriendo en su habitación y aguardó a que Burr y Blennerhassett acudieran y se pusieran a hablar. Le dolía la cabeza… Todos sus paseos no habían servido de nada. ¿Dónde se enteraba la gente de las cosas? ¿Adónde iban a buscarlas? ¿Muy lejos?\n\n\n \n\n\nEra la última noche, Burr y Blennerhassett hablaban sentados a la mesa, y se estaba haciendo tarde.\n\n\nEn el umbral, con un violín en la mano, apareció de repente la mujer de Blennerhassett, vestida con unos calzones, para llevárselo a casa. Había cogido el violín en el salón de la posada al pasar, y a Joel no le pareció que fuera a molestarse en hablar. Solo esperó allí, ante el fuego del hogar; todavía era una niña y su parentesco con su marido era tan evidente que los repentinos movimientos que ambos hicieron al verse eran semejantes y sincronizados. Se miraron a la luz de la lumbre como criaturas que se balancearan juntas en una balsa, y de pronto ella levantó el arco y empezó a tocar.\n\n\nJoel miró fijamente a la niña, que no era mucho mayor que él. Ella apoyó la mejilla en el violín.\n\n\nÉl nunca había visto de cerca un violín y la muchacha, cuando empezó a tocar, lo asustó y le sorprendió con sus movimientos, parecidos a los de un insecto, las melancólicas antenas de sus brazos y la inmovilidad de su rostro. Al tocar no parpadeaba. Tenía las piernas, que resultaban extrañas con los calzones, un tanto separadas y se balanceaba, con las rodillas flexionadas, como si tejiera las melodías con el cuerpo. El penetrante olor del whisky se movía con ella. Las rendijas de sus ojos eran de color lechoso. A Joel le parecía que las canciones que tocaba no tenían principio ni fin, y que trataban sobre montañas y valles y cadenas de lagos. Al igual que los hombres, ella sabía de un lugar… Todos hablaban de un país.\n\n\nCon total claridad, y para su sorpresa, Joel vio una imagen que casi había olvidado. En lugar del fuego de la chimenea había una mimosa en flor. Se alzaba en el pequeño jardín de su casa de Virginia, y su madre lo llevaba a él de la mano. Frágil, delicado, el árbol se elevaba como una nube sobre su pálido tronco y estiraba sus largos brazos. Su madre lo señaló. Entre las hojas temblorosas, las suaves bolas de las flores inundaban el árbol como miles de pájaros paradisíacos que se hubieran posado en un instante. Joel había conocido entonces, porque su madre se la había contado, la historia de la princesa Labam, que era tan radiante que se sentaba en el tejado por la noche e iluminaba la ciudad. Parecía que fuera la mimosa la que iluminara el jardín, pues su brillo y su fragancia cubrían todo lo demás. Por gentileza toleraba la presencia de ambos y derramaba su esplendor sobre ellos. Su madre volvió a señalar el árbol y la fragancia de este cimbreó como si la princesa asiática subiera y bajara por los escalones rosados de sus ramas. A continuación la visión desapareció. Aaron Burr estaba sentado delante de la lumbre, Blennerhassett se hallaba enfrente de él, y la mujer de este seguía tocando el violín.\n\n\nSabía que no había compasión en lo que hacía la mujer, solo algo temible, una intensa atracción.\n\n\nPor más que intentaba entenderlo, no lo conseguía, pese a ser algo tan calculado. Experimentaba en cambio una sensación de dolor y le picaba la punta de los dedos. Al principio no se dio cuenta de que había oído el sonido de la canción, lo primero que oía en su vida. Luego, de repente, cuando la niña mantuvo el arco levantado sin moverlo, se quedó sin aliento ante la interrupción, y le dio igual descubrir el objetivo de la chica o seguir haciéndose preguntas. Tan solo inclinó la cabeza y permaneció atento para oír la nota que ella iba a lanzar. Y cuando sonó fue tan dulce que le sorprendió; le recordó a animales durmiendo sobre sus blandas patas.\n\n\nPor un momento su amor se orientó como el sonido hacia una vida múltiple y se repartió entre los presentes en la habitación. Mientras escuchaban, el resplandor de Burr se atenuó de algún modo, o el de los demás aumentó hasta igualarlo, y todos pasaron a ser iguales. Algo brillaba en sus rostros, y era lo lejos que estaban de casa, lo lejos que estaban de todos los lugares que conocían.\n\n\nJoel se llevó la mano a la cara y les ocultó su pena mientras ellos escuchaban las interminables melodías.\n\n\nSin embargo, ella les puso fin. De repente el sueño pareció apoderarse de todo su cuerpo. Dejó el violín y tomó a Blennerhassettde las manos. Él también parecía cansado, más de lo que podía estarlo a causa de la conversación. Salió cuando ella le condujo fuera de la habitación. Se marcharon envueltos en una sola capa, y él la rodeaba con el brazo.\n\n\nBurr no se marchó de inmediato. Primero se paseó arriba y abajo delante del fuego. Se giraba cada vez con menos violencia, y la luz y la sombra parecían fluir más suavemente con el giro de su capa. Luego se quedó quieto. La luz del fuego proyectaba sus fluctuaciones sobre su cara. No tenía a nadie con quien hablar. Sus botas olían a la proximidad del fuego. Naturalmente, se había olvidado de Joel; parecía muy solo. Por último, con una extraña naturalidad, casi cojeando, se acercó a la mesa y se echó sobre ella cuan largo era.\n\n\nSe quedó tumbado boca arriba. Joel estaba estupefacto. Así era como colocaban a los hombres que morían en duelo en el patio de la posada, y esa era la mesa donde los colocaban.\n\n\nBurr se durmió al instante, con tal rapidez que Joel pensó que no deberían dejarlo nunca solo.\n\n\nMiró el rostro durmiente de Burr y se olvidó del tiempo y el espacio, y se olvidó de lo que Burr había dicho y él había intentado averiguar; lo único de lo que tenía conciencia en el mundo era de su rostro durmiente. Era sereno. Los ojos estaban casi cerrados, con solo unas rendijas oscuras bajo los párpados. Había una pequeña cicatriz en la mejilla. Los labios estaban abiertos. Joel pensó: Yo podría hablar si quisiera, o podría oír. Una vez hice ambas cosas… Sin embargo, se quedó escuchando… y dio la impresión de que todo cuanto en el mundo era capaz de hablar estaba escuchando. Burr estaba callado; no pedía nada, nada… Un niño o un hombre podía sentirse tan solo que podía ser incapaz de hacer una pregunta. En ese silencio que desciende sobre un hombre solitario hay una súplica infantil y, aunque todos los brazos del mundo podrían desear abrirse para él, no hay palabras. Era la última noche de Burr, y Joel lo sabía. Era el momento previo a su partida.\n\n\n¿Por qué se rompía el corazón ante la ausencia? Joel sabía que era porque no se había dicho nada.\n\n\nEl corazón es secreto incluso cuando llega el momento soñado, un momento en que puede haber una revelación… Joel estaba inmóvil; apartó la vista de la cara de Burr y se quedó mirando el vacío… Si el amor hace algo secreto, es remontarse al pasado, a una época que no puede conocerse…, pues crea una historia de la pena y el sueño que ha contemplado en algún instante de reconocimiento. Cuando Joel vio lo que tenía delante sintió un terrible deseo de hablar en voz alta, pero habría tenido que buscar nombres para los rincones del corazón y una cronología para sus sombríos y trágicos acontecimientos, y parecían de gran magnitud, heroicos y terribles y espléndidos, como las leyendas de la mente. Pero, a falta de una forma de decir cuánto sabía, habría unos límites entre él y los demás, todos los demás, hasta que muriera.\n\n\nEn ese momento Burr empezó a mover la cabeza y a gritar. Hablaba, y su cara adoptaba una temible serie de muecas, que se repetían una y otra vez. No podía parar de hablar. Joel tenía miedo de aquellas palabras y de que algún curioso las escuchara. Fueran las palabras que fuesen, brotaban de su sueño arrancadas por alguna fuerza. Horrorizado, Joel estiró la mano. Jamás habría sido capaz de posarla sobre la boca de Aaron Burr, de modo que la metió entre sus dedos abiertos. Los dedos se cerraron y no cedieron; le apretaban la mano con tal fuerza que le hacían daño, pero advirtió que las palabras habían cesado.\n\n\nComo si un amor silencioso le hubiera mostrado algo nuevo que algún día sería capaz de aprender, Joel poseía ahora en sus dedos una sabiduría que solo podía haberle proporcionado aquel largo mes. Sabía con cuánta delicadeza había que sostenerla mano ardiente. Con la seriedad de su misma alma recibió la furiosa presión del sueño de aquel hombre. Al final Burr estiró el brazo junto a su cabeza inmóvil y su mano quedó flácida como la de un niño dormido, liberada en el olvido.\n\n\n \n\n\nA la mañana siguiente dieron a Joel un cartel para que lo pegara en el espejo del bar. Anunciaba que en la posada se alquilarían vehículos diariamente para realizar el viaje a Washington con motivo del juicio del señor Burr y que había que pagar por adelantado. Joel salió y se quedó en una esquina, y luego se unió a un grupo de muchachos que seguían a los militares.\n\n\nHacía calor, era un día de «falsa primavera». El pequeño desfile que partía de Natchez, decorado y sonriente en sus vehículos particulares o prestados o alquilados, avanzaba majestuosamente por las calles y por el sendero de Natchez. Para Joel, situado en algún punto de la fila, el aire azul que parecía cuajarse entre los altos terraplenes envolvía todo en una niebla de colores suaves: el fleco ondeante de la parte superior de un carruaje, algunas banderas flameantes, el destello de alguna espada cuando unos caballeros hacían un floreo. A lomos de sus caballos, varios hombres lucían sus uniformes de la guerra de la Independencia, como si quisieran reiterar que Aaron Burr había luchado a su lado como un héroe.\n\n\nBajo los robles de Washington, el juicio comenzó como una fiesta. Había un teatro con bancos y un paseo; debajo de los árboles habían colocado puestos donde se vendían vasos de whisky y lazos de colores. Joel estaba sentado entre la multitud. La brisa acariciaba el amarillo y el violeta de los vestidos y los agitaba, los caballos piafaban y la gente que se apretaba contra él parecía mucho más real que la de los sueños, y sin embargo su pantomima era como la de los grupos de coristas y las compañías teatrales cuyos movimientos recuerdan el de las olas avanzando juntas. De pronto se oyó un martillazo, todos los espectadores prestaron atención al instante y Joel notó cómo su silencio se solidificaba.\n\n\nHabía temido el momento en que viera a Burr. Creía que el pánico habría dejado alguna señal o deterioro en él, pero el hombre había recuperado toda su elegancia y sonreía a modo de saludo a las caras curiosas que lo observaban. Ante su radiante fachada otros se levantaron, hombres que declamaban por turnos, y luego habló Burr.\n\n\nAl cabo de un instante estaba paseándose arriba y abajo, con su sombra proyectada sobre la hierba y las zonas de nieve. Hablaba de nuevo, y esta vez se dirigía con gran cortesía a todo el mundo. Había una luz parpadeante de sol y sombra en su rostro.\n\n\nEntonces Joel comprendió. Burr estaba justificándose, limando todo cuanto había creído lo bastante grandioso para infundir temor. Caminaba de un lado a otro elegantemente bajo el sol, moviendo la muñeca con delicadeza entre los volantes, restando importancia al sueño que le había aterrorizado. Y eso era lo que todos habían ido a ver. Alrededor de Joel, los asistentes ahogaban gritos de sorpresa, sonreían, apretaban el brazo del vecino, asentían con la cabeza; en la cara de las mujeres había sonrisas tiernas. Por fin estaban a los pies de Aaron Burr, descubriendo su propia superioridad. Ahora lo querían, en su condescendencia. Se inclinaban complacidos ante el espectáculo que el hombre ofrecía. Y cuando la jornada hubo terminado, se estrecharon la mano, y se vio al viejo McCaleb escupir al suelo en previsión de otro día tan bueno como aquel.\n\n\nBlennerhassett no fue aquella noche.\n\n\nBurr llegó muy tarde. Entró por la puerta, miró a Joel, que estaba sentado entre las botas, y de repente se agachó y le quitó el trapo sucio de la mano. Rápidamente se lo llevó a la cara y lo apretó y frotó contra su piel. Joel vio que tenía la ropa sucia y desgarrada. Lo último que hizo Burr fue ponerse un gorrito de plumas de pavo en la cabeza. A continuación se marchó.\n\n\nJoel lo siguió por detrás de las casas oscuras y por un barranco. Burr giró hacia la colina Halfway. Joel también giró y vio que Burr subía lentamente y abría la verja, grande y pesada.\n\n\nLo vio detenerse junto a un alto camelio tan macizo como una torre y coger uno de los capullos helados que habían caído al suelo. Lo sostuvo un momento en la palma de la mano y continuó adelante. Joel, que lo seguía, hizo lo mismo. Cogió el capullo y observó los bordes quemados de sus pliegues a la pálida penumbra del este. El capullo se deshizo en su mano, con sus capas como pequeñas conchas de terciopelo, todavía iridiscentes, y la flor marchita dentro. Lo sostuvo tierna y tímidamente, con una suerte de vergüenza, como si el desastre se hubiera mostrado de modo lastimoso ante sus ojos.\n\n\nReconoció a la joven con la que Burr había bailado a menudo bajo los círculos de velas cuando apareció cubierta con una capa en la colina oscura. Burr estaba de pie, callado y elegante como siempre que era su pareja de baile. Joel sintió una punzada de dolor mientras ella se fundía con la figura oscura y luego retrocedía. La luna, que había salido tarde y estaba en fase menguante, emergió de las nubes. Aaron Burr hizo el gesto a lo lejos, en dirección al oeste, donde las nubes flotaban inmóviles y rojas, y cuando Joel lo miró a la luz vio que ella debía de haber advertido lo absurdo de su atuendo, con las plumas en la cabeza. Con un curioso sentimiento de venganza contra la joven, observó cómo daba media vuelta, se encogía en su capa y se marchaba.\n\n\nBurr continuó colina abajo y pasó junto al camelio donde se encontraba Joel. Andaba muy tieso con su falso atuendo indio y el betún en la cara. Hasta el niño más pequeño de Natchez habría sabido que era una figura extraordinaria y maravillosa que se había humillado con semejante disfraz.\n\n\nTras detenerse en un espacio abierto, Burr levantó la mano una vez más y un esclavo salió de entre las sombras con un majestuoso caballo cuyos arreos plateados relucían a la luz de la luna. Burr montó apoyándose en la mano del esclavo con toda la distinción de su verdadera elegancia y por un momento se quedó inmóvil en la silla de montar. A continuación hendió el aire con su fusta y se marchó cabalgando.\n\n\nJoel lo siguió a pie en dirección a Liberty Road. Mientras caminaba por las calles de Natchez experimentó un extraño pesar al saber que Burr no volvería jamás por aquel camino. Se había marchado disfrazado, pero la sed que reflejaba su rostro era la misma de siempre. Había evitado la sentencia judicial, eso era lo que había hecho, y Joel, que seguía temblando, se alegró. Ahora Joel nunca conocería el verdadero curso, o el verdadero resultado, de ningún sueño; eso era lo único que pensaba. No obstante, continuó caminando por el sendero helado y se internó en el bosque. No sabía cómo podría regresar y seguir siendo el limpiabotas de la posada.\n\n\nIgnoraba el trecho de Liberty Road que había recorrido cuando los soldados del pelotón se acercaron a caballo por detrás y pasaron de largo. Él siguió caminado. Vio que los cuerpos de los pájaros congelados habían caído de los árboles y se echó al suelo y rompió a llorar por su padre y su madre, de los que no se había despedido.\n\n\n*FIN*\n\n\n\n\n“First Love”,\n\n\nThe Wide Net and Other Stories\n, 1943\n\n"}