{"metadata": {"length": 10419, "words": 1739, "reading_time_min": 8.695}, "text": "Cuando, en el trigésimo primer piso de la torre en que vivo, cogí el ascensor para bajar, en el indicador estaban encendidas las luces del vigésimo séptimo y del vigésimo cuarto pisos, señal de que habría de detenerse para recoger a alguien.\n\n\nLas dos hojas de la puerta se cerraron y el ascensor comenzó a bajar. Era un ascensor velocísimo.\n\n\nDel trigésimo primero al vigésimo séptimo fue un instante. En el vigésimo séptimo se detuvo. Automáticamente, la puerta se abrió, yo miré y, de acuerdo con lo de fuera, sentí dentro algo así como un suave vértigo en las entrañas.\n\n\nHabía entrado ella, la chica que hacía meses y meses veía por los alrededores, palpitándome siempre el corazón.\n\n\nEra una chica de unos diecisiete años, la veía sobre todo por la mañana, con la bolsa de la compra, no era elegante pero tampoco desaliñada, llevaba los cabellos negros hacia atrás, sujetos por una cinta a la griega puesta sobre la frente. Pero lo más importante eran dos cosas: su cara, afilada, estanca, fuerte, de pómulos muy marcados, su boca pequeña, firme y desdeñosa, una cara que era una especie de desafío. Y luego, su forma de andar, perentoria, canónica, con una arrogante seguridad corporal, como si fuese la dueña del mundo.\n\n\nEntró en el ascensor; esta vez no llevaba la bolsa de la compra, pero sus cabellos seguían sujetos atrás por aquella cinta de tipo griego y esta vez tampoco llevaba carmín, pero sus firmes y desdeñosos labios, con su bellísimo abultamiento, no necesitaban ningún carmín.\n\n\nCuando entró, no sé si siquiera me lanzó una ojeada; luego se puso a mirar con indiferencia la pared que tenía delante. No hay ningún otro lugar en el mundo donde las caras de la gente que no se conoce adopten una expresión de imbecilidad tan absoluta como en los ascensores. Y también ella, la chica, tenía inevitablemente expresión de imbecilidad, pero era una imbecilidad arrogante y excesivamente segura de sí.\n\n\nEntre tanto, no obstante, el ascensor se había detenido en el vigésimo cuarto piso y nuestra intimidad, esa intimidad completamente eventual, estaba a punto de acabarse. De hecho, las hojas de la puerta se abrieron y entró un señor al que echaría unos cincuenta y cinco años, un tanto deteriorado, ni gordo ni delgado, prácticamente calvo, de rasgos marcados e inteligentes.\n\n\nLa muchacha estaba de pie muy tiesa, el pie derecho ligeramente abierto hacia fuera, como suelen ponerlo las maniquíes cuando las fotografían. Llevaba sandalias de charol de tacón muy alto. Llevaba un bolso de piel blanca o de símil piel, un bolso más bien modesto. Y siguió mirando la pared que tenía delante con indiferencia suprema.\n\n\nEra de esa condenada clase de gente que se dejarían matar antes de dar gusto a alguien. ¿Qué podría esperar un hombre tímido como yo? Absolutamente nada. Además, si era verdaderamente una sirvienta mostraría hacia mí toda la huraña desconfianza de las sirvientas frente a los señores.\n\n\nLo extraño fue que desde el vigésimo cuarto piso el ascensor, más que bajar con el impulso elástico de costumbre, se movió lentamente y con igual lentitud prosiguió su descenso. Miré el rótulo adherido a una de las paredes de la cabina: “Hasta cuatro personas, alta velocidad. De cuatro a ocho personas, baja velocidad”. Si el peso era notable, el ascensor disminuía automáticamente su velocidad.\n\n\n–Qué curioso –dije–. Somos solo tres, y yo diría que tampoco muy gordos.\n\n\nMiré a la chica, esperaba que por lo menos se dignase mirarme, pero nada.\n\n\n–Yo no estoy gordo –dijo entonces el señor de unos cincuenta y cinco años sonriendo benévolamente–, pero peso bastante, ¿sabe?\n\n\n–¿Cuánto?\n\n\n–Mucho, mucho. Y además llevo esta maleta.\n\n\nLas hojas de la puerta tenían una ventanilla de cristal a través de la cual se veían pasar las puertas cerradas de los pisos con sus correspondientes números. ¿Cómo era posible que el ascensor fuera tan despacio? Parecía atacado de parálisis.\n\n\nYo, sin embargo, estaba contento. Cuanto más despacio fuera, más tiempo estaría cerca de ella. Hacia abajo a velocidad de caracol. Y ninguno de los tres hablábamos.\n\n\nPasó un minuto, dos minutos. Uno a uno, los pisos desfilaban tras las ventanillas de la puerta, de abajo arriba. ¿Cuántos llevábamos? En circunstancias normales deberíamos haber llegado ya a la planta baja.\n\n\nSin embargo, el ascensor descendía, seguía descendiendo; con impresionante calma, pero descendía.\n\n\nPor fin ella miró alrededor, como si estuviera inquieta. Luego se dirigió al señor desconocido:\n\n\n–¿Qué es lo que pasa?\n\n\nY el otro, plácido:\n\n\n–¿Se refiere a que hemos sobrepasado la planta baja? Es verdad, señorita. A veces ocurre. En efecto, estamos bajo tierra, ¿ve usted que ya no hay puertas de pisos?\n\n\n–Está de broma –dijo la muchacha.\n\n\n–No, no. No sucede todos los días, pero a veces sucede.\n\n\n–¿Y dónde se va a parar?\n\n\n–¿Quién sabe? –rió enigmático–. De todos modos, me da la impresión de que pasaremos aquí dentro algún tiempo. Quizá sea mejor que nos presentemos –le tendió la mano derecha a la muchacha y después a mí–. ¿Me permite? Schiassi.\n\n\n–Perosi –dijo la muchacha.\n\n\n–¿Y de nombre? –me lancé, ofreciéndole a mi vez la mano.\n\n\n–Ester –dijo ella, esquiva. Estaba asustada.\n\n\nDebido a algún fenómeno misterioso, el ascensor seguía hundiéndose en las entrañas de la tierra. Era una situación espantosa, en otras circunstancias habría estado paralizado de terror. Sin embargo, me sentía feliz. Éramos como tres náufragos en una isla desierta. Y lo lógico me parecía que Ester terminara conmigo. Yo no llegaba siquiera a los treinta, mi aspecto era más que aceptable: ¿cómo iba a preferir la fierecilla al otro, que era ya viejo y estaba pasado?\n\n\n–¿Pero adónde vamos? ¿Adónde vamos? –dijo Ester agarrando a Schiassi de una manga.\n\n\n–Calma, hija mía, no hay peligro alguno. ¿No ves lo despacio que bajamos?\n\n\n¿Por qué no se había agarrado a mí? Fue como una bofetada.\n\n\n–Señorita Ester –dije–, yo debo decirle una cosa: ¿sabe que siempre estoy pensando en usted? ¿Sabe que me gusta usted con locura?\n\n\n–¡Pero si es la primera vez que nos vemos! –dijo, dura.\n\n\n–Yo la veo casi todos los días –dije–. Por la mañana. Cuando va a hacer la compra.\n\n\nHabía dado un paso en falso. De hecho:\n\n\n–Ah, ¿conque sabe que soy sirvienta?\n\n\nIntenté arreglarlo:\n\n\n–¿Sirvienta usted? ¡No! Juro que nunca me lo habría imaginado.\n\n\n–¿Y qué pensaba usted que podía ser? ¿Princesa, a lo mejor?\n\n\n–Venga, señorita Ester –dijo Schiassi, benigno–. No me parece que sea la situación más adecuada para discutir. Ahora somos todos iguales.\n\n\nSe lo agradecí, pero al mismo tiempo me irritó:\n\n\n–Y usted, señor Schiassi, y perdone mi indiscreción, ¿quién es?\n\n\n–Quién sabe. Me lo han preguntado tantas veces. Yo diría que muchas cosas. Comerciante, filósofo, médico, contable, pirotécnico, en resumen, lo que se mande.\n\n\n–¿Y también mago? ¿No será usted por casualidad el diablo?\n\n\nMe maravillaba de mí mismo, de sentirme en una situación de pesadilla tan dueño de mí, casi un héroe. Schiassi soltó una gran carcajada. Y, mientras, el ascensor descendía, descendía; miré mi reloj, había pasado ya más de una hora.\n\n\nEster rompió a llorar. Yo la cogí delicadamente por los hombros.\n\n\n–No llore, ya verá como todo se arregla.\n\n\n–¿Y si sigue igual? –preguntó la joven entre sollozos–, ¿y si sigue igual?… –no acertaba a decir otra cosa.\n\n\n–No, no, señorita –dijo Schiassi–, no moriremos ni de hambre ni de sed. Aquí, en la maleta, llevo todo lo necesario. Por lo menos para tres meses.\n\n\nLo miré con inquietud. ¿Conque aquel tipo lo sabía todo desde el principio? ¿Habría sido él quien había organizado el enredo? ¿Sería de verdad el diablo? ¿Pero qué importaba, en el fondo, si lo era? Yo me sentía fuerte, joven, seguro de mí.\n\n\n–Ester –le murmuré al oído–, Ester, no me digas no. Quién sabe cuánto tiempo estaremos encerrados aquí. Dime, Ester: ¿te casarías conmigo?\n\n\n–¿Casarme contigo? –dijo ella, y aquel “tú” me llenaba de gozo–, pero ¿cómo se te ocurre que me pueda casar aquí?\n\n\n–Si es por eso –dijo Schiassi–, pequeños míos, yo soy también sacerdote.\n\n\n–¿Y tú en qué trabajas? –me preguntó Ester, por fin apaciguada.\n\n\n–Soy perito industrial. Tampoco gano mal. Puedes fiarte, preciosa. Me llamo Dino.\n\n\n–Piénselo, señorita –dijo Schiassi–, después de todo, puede ser una oportunidad.\n\n\n–¿Qué me dices? –insistí. El ascensor seguía bajando. Habíamos engullido ya un desnivel de quién sabe cuántos centenares de metros.\n\n\nEster hizo un curioso mohín de susto.\n\n\n–Está bien, señor Dino, después de todo no me desagrada, ¿sabe?\n\n\nLa atraje hacia mí, cogiéndola de la cintura. Para no asustarla, no le di más que un besito en la frente.\n\n\n–Dios os bendiga –dijo Schiassi levantando, hierático, las manos.\n\n\nEn ese momento el ascensor se detuvo. Nos quedamos suspensos. ¿Qué iba a pasar? Habíamos tocado fondo? ¿O era una pausa antes del salto final a la catástrofe?\n\n\nSin embargo, con un largo suspiro, el ascensor comenzó a subir otra vez con lentitud.\n\n\n–Déjame, Dino, por favor –dijo de pronto Ester, porque yo todavía la tenía entre mis brazos.\n\n\nEl ascensor subía.\n\n\n–Ni te lo figures –dijo Ester ya que yo insistía–, ni pensarlo ahora que el peligro ha pasado… si te empeñas, hablaremos con mis padres… ¿Prometidos? Me parece que corres demasiado… Caramba, era una broma, ¿no? Creía que lo habrías comprendido…\n\n\nEl ascensor seguía subiendo.\n\n\n–No insistas, te lo ruego… Sí, sí, enamorado, enamorado, ya me lo conozco, la eterna canción… ¿Pero sabe que es usted un pesado?\n\n\nAscendíamos a velocidad de vértigo.\n\n\n–¿Vernos mañana? ¿Y por qué tendríamos que vernos? Si casi no lo conozco… Además, figúrese si tengo tiempo… ¿Por quién me toma? ¿Se aprovecha de que soy una criada?\n\n\nLa agarré por una muñeca:\n\n\n–Ester, no me hagas esto, te lo suplico, ¡sé buena!\n\n\nSe enfadó.\n\n\n–Déjeme, déjeme… ¿pero qué modales son éstos? ¿Es que se ha vuelto loco? ¿Pero es que no le da vergüenza? Que me deje, le digo… Señor Schiassi, se lo ruego, dígale algo a este fresco.\n\n\nPero, inexplicablemente, Schiassi había desaparecido.\n\n\nEl ascensor se detuvo. Con un silbido, la puerta se abrió. Habíamos llegado a la planta baja.\n\n\nEster se liberó dando un tirón.\n\n\n–¿Va a acabar de una vez? ¡Si no, voy a armar un escándalo que se va a acordar usted toda la vida!\n\n\nUna mirada de desprecio. Estaba ya en la calle. Se alejó. Caminaba muy erguida, con sus pasos airosos que eran otros tantos insultos para mí.\n\n\n*FIN*\n\n\n\n\n“L’ascensore”,\n\n\nCorriere della Sera\n, 1962\n\n"}