{"metadata": {"length": 12931, "words": 2255, "reading_time_min": 11.275}, "text": "El de tapicero es un oficio difícil. No hablo del ojo que es preciso tener para clavar y extender sin arrugas ni defectos las telas en los muebles; ni de la paciencia para coser a mano, supongamos, cuatro o cinco paños de chinz; ni de la limpieza, cuando se trata de tejidos delicados. Hablo del sitio que hace falta. Supongamos que el tapicero tenga que revestir un par de divanes y cinco o seis entre butacas, sillas y sillones, que es un trabajo normal, y se encuentra con todo el sitio ocupado aunque tenga un taller muy grande. Por eso los talleres de tapicero se encuentran con dificultad y yo, aunque soy tapicero desde hace más de cuarenta años (comencé trabajando a los dieciséis años con mi padre, que era también tapicero), yo, digo, he trabajado siempre en casa. Vivo en la Lungara, no muy lejos de Regina Coeli, en una habitación muy larga, ancha y de techo alto que da al Tíber con cuatro ventanas. En esta habitación, mientras vivió mi primera mujer, no solo trabajaba sino que dormía con toda mi familia: en un rincón había una camita para mi hijo Ferdinando; en el rincón opuesto, tras un biombo, una gran cama para mi mujer y para mí. Tal distribución era obligada en vista de que, además de esa habitación, en el apartamento no había más que dos cuartitos para la cocina y el retrete. Luego murió mi mujer, con solo cincuenta años, y yo, que tenía casi sesenta, tras haber intentado estar sin mujer me dí cuenta de que no podía arreglármelas y me volví a casar y todo cambió. Giuditta, mi segunda mujer, tenía treinta años menos que yo y podía decirse incluso que era guapa, aunque muchos hombres afirmaban que había en ella algo que echaba hacia atrás: pálida como una muerta, con unos ojos negros saltones como los de los corderos degollados que se ven en las carnicerías, cabellos negros, carnes blancas y duras, pero frías. Antes de casarse, Giuditta había sido una pobre obrera; después de casada quería hacerse la señora. Antes de casarse había sido un ángel, después de casada se convirtió en un diablo. Antes de casarse se contentaba conmigo, con la casa, con todo; después de casada no le gustó nada: ni yo, ni la casa, ni todo lo demás. Claro, son las sorpresas del matrimonio. Empezó diciendo que no podía ser eso de dormir en la misma habitación que Ferdinando y me hizo construir un tabique de ladrillos para formar otro cuartito en el que poner nuestra cama. Luego quiso que le arreglase la cocina con unos hornillos nuevos. Luego, que pusiera una bañera en el retrete. Por último, encontró la manera de pelearse con nuestros vecinos, donde, durante veinte años, había ido a telefonear y recibía las llamadas. De modo que me tocó instalar un teléfono.\n\n\nVinieron a ponerme el teléfono, supongamos, un lunes. La tarde del miércoles, mientras estaba clavando el raso de una butaquita imperio y suspiraba para mí pensando en mis asuntos, el teléfono sonó. Fui, descolgué el aparato y dije:\n\n\n—Habla Pericoli. ¿Quién es?\n\n\nAl otro extremo del hilo, un vozarrón fuerte, descarado, con acento romano, preguntó:\n\n\n—¿Pericoli, el tapicero?\n\n\n—Sí, señor, para servirle —contesté, pensando que era un cliente.\n\n\n—Bueno —dijo el vozarrón—. ¿Se puede saber por qué te has casado, Pericoli?… ¿No sabías que, a tu edad, no se casa uno? Y, además, ¿qué te crees? ¿Que tu mujer te quiere? Pobre tonto…\n\n\nInmediatamente se me subió la sangre a la cabeza porque aquel vozarrón, pese a su descaro, expresaba la duda que me atormentaba en ese momento. Contesté enérgicamente:\n\n\n—¿Quién eres?\n\n\nY él, con tono arrastrado:\n\n\n—No te imaginas quién soy ni aunque volvieras a nacer… Óyeme bien: quiero darte un consejo.\n\n\n—Pero, ¿qué quieres? ¿Quién eres?\n\n\n—Un consejo de amigo: ¡tómate un caldo!\n\n\nConsideré que este telefonazo era una broma de cualquier ocioso que nos conocía. Pero me llenó de veneno igual, porque, como ya dije, también yo había empezado a pensar que mi matrimonio había sido un error. Naturalmente, no le dije nada a Giuditta, la cual, dicho sea entre paréntesis, hacía unos días que estaba imposible y me trataba peor que si yo fuera una basura. Pasó quizás una semana y luego, hacia la misma hora de la primera vez, sonó el teléfono y el vozarrón me preguntó:\n\n\n—Buenos días, Pericoli, ¿qué estás haciendo?\n\n\n—Lo que me da la gana —contesté.\n\n\n—Te voy a decir lo que estás haciendo: estás rellenando las sillas que te han llevado ayer por la tarde… Muy bien, trabaja, hombre.. Pero también puedo decirte lo que está haciendo tu mujer.\n\n\n—¿Quién eres, puede saberse quién eres?\n\n\n—Tu mujer se está haciendo la coqueta con el barman de Porta Settimiana…, eso es lo que está haciendo.\n\n\n—¿Quién te lo ha dicho?\n\n\n—Te lo digo yo… Y si no lo crees, vete y lo verás… Hazme caso, Pericoli: eres un vejestorio, las mujeres no quieren estar con los viejos verdes.\n\n\n—¿Quién eres? ¡Canalla!\n\n\n—En vez de enfadarte, hazme caso: ¡tómate un caldo!\n\n\nEsta vez no pude contenerme y cuando Giuditta volvió a casa, ante una de sus habituales respuestas de pescadora, se lo dije:\n\n\n—¡Yo trabajo y tú, mientras tanto, coqueteas con el barman de Porta Settimiana!\n\n\n¡Ojalá me hubiera callado! Primero me cubrió de insultos, luego quiso saber quién me lo había dicho, y cuando se lo dije, volvió a insultarme:\n\n\n—¡Ah! ¡Haces caso a cualquier sinvergüenza que te telefonea!… ¿Lo crees a él más que a mí?… ¿Sabes lo que eres? Un viejo chocho… Merecerías que te pusiera de verdad los cuernos… Y tan grandes que no pudieras pasar por la puerta.\n\n\nEtcétera, etcétera. Acabó que me puse a llorar y me arrastré de rodillas a sus pies, pidiéndole perdón, con todos mis cabellos blancos y mi barriga. Y que, para ablandarla, tuve que darle dinero para comprarse unas medias de seda; y Dios es testigo de que no tenía casi dinero, con todos los gastos que me había obligado a hacer.\n\n\nPero después me sentí triste y disgustado; me avergonzaba y, al mismo tiempo, estaba ya seguro de que ella no me quería. Pasaron aún unos días y luego el teléfono sonó y el consabido vozarrón preguntó:\n\n\n—Pericoli, ¿cómo estás?\n\n\nRespondí, fingiendo desenvoltura:\n\n\n—Yo bien, ¿y tú?\n\n\n—Tirando… En cambio, quien no está bien es tu mujer.\n\n\n—¿Por qué?\n\n\n—Porque eres viejo, Pericoli, y no le bastas.\n\n\nYa ven cómo somos. Había jurado conservar la calma. Pero al oír hablar de la vejez, salté:\n\n\n—¡Mira, canalla, desde ahora en adelante, cuando te sienta, tiraré el teléfono!\n\n\n—¡Uf, qué fanático eres!… No te impresiones, Pericoli… Tu mujer pronto estará bien.\n\n\n—¡Cállate, canalla!\n\n\n—Pericoli, ¿por qué pierdes el tino?… Haz lo que te digo, en cambio: ¡tómate un caldo!\n\n\nEsta vez no le dije nada a Giuditta. Pero me roía por dentro y mucho más me roí en los días siguientes, porque los telefonazos continuaron. El vozarrón repetía siempre las mismas cosas: que Giuditta era joven y yo era viejo, que me traicionaba con éste o con aquél, que todos lo sabían, y así sucesivamente. O bien, sin grandes cumplidos, me decía:\n\n\n—Pericoli, tu mujer es una… —y soltaba una palabra de carretero.\n\n\nEra alguien que nos conocía bien, hasta el punto de aconsejarme que me afeitara todos los días para no aparecer ante Giuditta con los pelos blancos. Y, además, estaba la cuestión del caldo. ¿Qué quería decir con esta frase? Comprendía que era una alusión maligna, porque a los convalecientes o a los viejos se les dice: ¡tómate un caldo! Pero, ¿por qué siempre la misma frase? Algo me decía que esas palabras ya las había oído, pero no lograba acordarme de dónde ni cuándo. Mientras tanto, las cosas con Giuditta iban de mal en peor. Puede decirse que ahora ya casi no me hablaba, a no ser en un tono intolerante, irascible, como una bruja. Yo, por mor de la paz, me lo tragaba; pero, a fuerza de tragármelo, me envenenaba y comprendía cada vez mejor que mi vida ya no era vida.\n\n\nBueno, una de esas noches, de repente, Giuditta se mostró amable conmigo, por primera vez después de tanto tiempo; y propuso incluso que fuéramos los tres a comer en cierta hostería de Trastevere. Era la hostería donde habíamos celebrado la comida de boda, y cuando llegamos, de pronto, me acordé de un hecho de aquella comida: ya fuera por la emoción, ya por el vino que había bebido antes, aquella tarde tenía el estómago un poco revuelto. Entonces, mientras todos encargaban espagueti, Giuditta, al verme dudoso, había insistido, como una buena esposa que quiere a su marido:\n\n\n—Tómate un caldo… Hazme caso, Meo…, tómate un caldo.\n\n\nComprendí así que ése había sido el origen de la frase que el vozarrón me repetía por teléfono; pero no pude imaginar a quién pertenecía el vozarrón, porque aquella tarde, además, naturalmente, de los camareros y de otros clientes, seríamos unos veinte a la mesa. Bien entendido, no dije nada de este descubrimiento y las cosas marcharon bastante bien. Incluso Giuditta, al final, quiso beber a mi salud y me dio un beso. Bebí mucho aquella noche, quizás porque me sentía feliz, y luego volví a casa con Giuditta y Ferdinando, lleno de esperanzas. Dormí como un tronco; cuando me desperté, Giuditta había salido a hacer la compra. Me levanté y, siempre con aquella impresión de que Giuditta se había decidido por fin a quererme, comencé a trabajar. Era un hermoso día, por las ventanas entraba el sol, el canario cantaba a voz en grito en su jaula, y yo, tan contento estaba, cantaba también mientras trabajaba, como el canario, aunque en sordina. Y de pronto sonó el teléfono; voy, lo descuelgo, y el vozarrón me dice:\n\n\n—Pericoli, es la última vez que te telefoneo.\n\n\n—Eso está muy bien —contesto, muy alegre—… Ya has comprendido por fin que, total, era inútil… Adiós, y que sigas bien.\n\n\n—Espera, Pericoli, ¿sabes por qué es la última vez que te telefoneo?\n\n\n—¿Por qué?\n\n\n—Porque tu mujer te ha dejado plantado… Se ha ido esta mañana con Gigi, el que alquila coches… Pasó a buscarla a las siete con el 1100 verde.\n\n\nEfectivamente, fue la última vez que me telefoneó. De Giuditta no quiero ni hablar; solo yo sé lo que sufrí antes de que el asunto me fuera indiferente, y hablando de ello tendría miedo de sufrir de nuevo. Sin embargo, sentía curiosidad por saber de quién era aquel vozarrón tan bien informado, que me había advertido de mi error, puede decirse, desde el primer día. Verdaderamente, curiosidad es decir poco: no hacía más que pensar en ello y al final se había convertido en una verdadera obsesión.\n\n\nLo descubrí por azar y, todavía ahora, cuanto más lo pienso, menos lo entiendo. Ferdinando tenía ya casi quince años y hacía tiempo que no iba a buscarlo al colegio. Pero una mañana se me ocurrió la idea de pasar por el instituto técnico, así, sin más, para volver a casa con él. Lo encontré cuando ya había salido y jugaba a la pelota con sus compañeros, en la explanada frontera a la escuela. Era un día soleado y durante un momento estuve mirándolos mientras jugaban. No sé por qué, comparé a mi hijo con los demás y me dije que tampoco en esto había tenido suerte. Quizás porque había nacido de padres bastante mayores, Ferdinando no era guapo: bajo, con manos y pies enormes, de cara amarilla, con una narizota que le llegaba hasta la boca y dos ojos con un defecto que llamaba la atención: estrábicos. Observé que era robusto, lanzaba la pelota al aire con unas patadas resonantes, pero tampoco esta robustez era normal, resultaba excesiva para su estatura, algo así como la de los enanos y los jorobados. Mientras hacía estas reflexiones, apoyado en un murete, al sol, lo oí chillar, furioso:\n\n\n—¡No vale!… ¡Has tocado la pelota con la mano!\n\n\nY entonces, como un relámpago, reconocí la voz. Era el mismo vozarrón que me telefoneaba, el vozarrón, en suma, del muchacho que está a punto de convertirse en hombre, sin gracia, descarado, desentonado como su edad. Y luego, alzando el pie hacia la pelota, añadió:\n\n\n—¡Toma! —y reconocí también la palabra.\n\n\nDe momento me dieron ganas de llamarlo, agarrarlo de un brazo y hacerle recorrer todo el camino hasta casa a fuerza de bofetadas. ¡Mira que llamarle “viejo bobo y chocho” a su padre, y todos esos nombres que no digo dedicados a su madrastra!; quizás era verdad, pero un hijo que lo es de veras debe de respetar a sus progenitores. Luego él me vio, dejó la pelota y vino a mi encuentro, jadeante, gritando con su vozarrón:\n\n\n—¡Ah, papá!… ¿Qué haces aquí?… No te había visto.\n\n\nY yo, de pronto, me sentí desarmado. ¡Era tan feo, con su abrigo demasiado largo y la narizota y los ojos estrábicos! Y, al mismo tiempo, se comprendía que estaba muy contento de verme. Balbucí:\n\n\n—Ferdinando, si quieres continuar el partido, hazlo… Yo me voy a casa.\n\n\n—Ya he acabado —dijo— … Vamos.\n\n\nY, muy contento, me cogió del brazo, dirigiéndose conmigo hacia el Lungotevere. Caminamos despacio, al sol, en silencio. Y ahora pensaba que, después de todo, aunque fuera por teléfono, él me había dicho la verdad y advertido de mi error. ¿Y si un hijo no le dice la verdad a su padre, quién se la va a decir?\n\n\n*FIN*\n\n\n\n\n“Pigliati un brodo”,\n\n\nIl Corriere della Sera,\n 1952\n\n"}