{"metadata": {"length": 1743, "words": 307, "reading_time_min": 1.535}, "text": "Ésta es la historia de un loro muy contradictorio. Desde hacía un buen número de años vivía enjaulado, y su propietario era un anciano al que el animal hacía compañía. Cierto día, el anciano invitó a un amigo a su casa a deleitar un sabroso té de Cachemira.\n\n\nLos dos hombres pasaron al salón donde, cerca de la ventana y en su jaula, estaba el loro. Se encontraban los dos hombres tomando el té, cuando el loro comenzó a gritar insistente y vehementemente:\n\n\n-¡Libertad, libertad, libertad!\n\n\nNo cesaba de pedir libertad. Durante todo el tiempo en que estuvo el invitado en la casa, el animal no dejó de reclamar libertad. Hasta tal punto era desgarradora su solicitud, que el invitado se sintió muy apenado y ni siquiera pudo terminar de saborear su taza. Estaba saliendo por la puerta y el loro seguía gritando: “¡Libertad, libertad!”\n\n\nPasaron dos días. El invitado no podía dejar de pensar con compasión en el loro. Tanto le atribulaba el estado del animalillo que decidió que era necesario ponerlo en libertad. Tramó un plan. Sabía cuándo dejaba el anciano su casa para ir a efectuar la compra. Iba a aprovechar esa ausencia y a liberar al pobre loro.\n\n\nUn día después, el invitado se apostó cerca de la casa del anciano y, en cuanto lo vio salir, corrió hacia su casa, abrió la puerta con una ganzúa y entró en el salón, donde el loro continuaba gritando: “¡Libertad, libertad!” Al invitado se le partía el corazón. ¿Quién no hubiera sentido piedad por el animalito? Presto, se acercó a la jaula y abrió la puertecilla de la misma. Entonces el loro, aterrado, se lanzó al lado opuesto de la jaula y se aferró con su pico y uñas a los barrotes de la jaula, negándose a abandonarla. El loro seguía gritando: “¡Libertad, libertad!”\n\n\nFIN\n\n"}