{"metadata": {"length": 11696, "words": 1953, "reading_time_min": 9.765}, "text": "La criada que abrió era hermana gemela de aquella eficiente y odiosa criatura que en “La Mejor Pintura Francesa” llevaba una sopera. Su cara redonda brillaba como porcelana recién lavada. Tenía también un par de brazos enormes y desnudos y la abigarrada mata de pelo peinada formando una especie de lazo. Balbucí ridículamente, como el que se ha quedado sin aliento. Cualquiera hubiese creído que tenía a mis espaldas una manada de lobos siberianos, y no cinco pisos de escaleras francesas primorosamente enceradas.\n\n\n—¿Tiene habitación?\n\n\nLa criada lo ignoraba. Tendría que preguntarlo a Madame. Pero Madame estaba comiendo.\n\n\n—¿Quiere hacer el favor de pasar?\n\n\nLa seguí hasta la sala, cruzando un obscuro vestíbulo donde montaba la guardia una gran estufa negra, que parecía un gato sin cabeza con un ojo rojizo y omnividente en medio del estómago.\n\n\n—Haga el favor de sentarse —dijo la muchacha, cerrando la puerta tras ella.\n\n\nOí como arrastraba sus zapatillas de orillo por el corredor adelante, y el ruido de una puerta al abrirse, seguido de un gritito prontamente sofocado. Después silencio.\n\n\nLa sala era estrecha y larga. El piso, dado de cera amarilla, estaba sembrado de alfombrillas blancas de ganchillo. Cortinas de muselina blanca ocultaban las ventanas, y las paredes, blancas también, estaban decoradas con pinturas de pálidas damiselas dirigiéndose por avenidas de cipreses hacia templos en ruinas y lunas alzándose sobre océanos sin límites. Una hubiera pensado que los largos años de virginidad de Madame habían estado dedicados a confeccionar blancas alfombrillas y su vocecita había aprendido los números contando los puntos del crochet.\n\n\nNo me atreví a contar yo las alfombrillas. Desde cualquier sitio adonde dirigiera la mirada, llovían sobre mí como copos de nieve, y hasta el taburete del piano estaba enfundado y ostentaba bordadas las iniciales P. F.\n\n\nHabía estado toda la mañana buscando un sitio tranquilo. Al principio subía volando innumerables escaleras, como si fueran escalas en tono mayor, que son la cosa más alegre del mundo; mas tras de repetidos fracasos, las escalas se volvían de tono menor. Pero mi corazón, enteramente abatido, recobró sus ímpetus ante aquellas pruebas y señales de virtud y de seriedad. «Una mujer con gustos tan caseros —pensé—, ha de ser por fuerza sosegada y limpia. Tendrá pocos niños y un marido casi siempre ausente. Las labores de ganchillo no son trabajos que inviten a cantar alegres canciones, sino más bien el fruto de una devota soledad. Tomaré una habitación aquí.» Y me veía ya desempaquetando mis ropas en un cuartito blanco, y tendiéndome en kimono sobre un albo lecho, desde el cual vería agitarse las cortinas de las ventanas con el delicioso aire otoñal oloroso a manzana y a miel, cuando la puerta se abrió para dar paso a una mujer alta y delgada con delantal color lila, que me sonrió con vaga sonrisa.\n\n\n—¿Madame Séguin?\n\n\n—Sí, Madame.\n\n\nRepetí la historia de costumbre. Quería una habitación tranquila adonde no llegaran campaneos de iglesias, cacareos de gallos, gritos de chicos de escuela, ruidos de estaciones.\n\n\n—No hay absolutamente nada de eso por aquí cerca —dijo Madame muy sorprendida—. Tengo una habitación hermosísima que ha quedado disponible y por cierto de modo imprevisto. Estaba ocupada por un joven caballero bonaerense, cuyo padre, desgraciadamente, murió implorando su retorno inmediato al hogar. Cosa muy natural, desde luego.\n\n\n—Oh, sí —repuse con la esperanza de que la hamletiana aparición descansara en paz y no viniera a turbar mi soledad para cerciorarse de la obediencia de su hijo.\n\n\n—Si Madame quiere hacer el favor de seguirme…\n\n\nCruzamos el obscuro pasillo, doblamos un ángulo y continué andando a tientas. Sentía ganas de preguntarle si era ahí donde el pére de Buenos Aires se le apareció a su hijo, pero no me atreví.\n\n\n—Aquí está. Véala. Enteramente apartada —dijo Madame.\n\n\nHe mirado siempre con todo el respeto y antipatía que se merecen a esos espíritus perspicaces que no dan importancia a las apariencias. ¿En qué va uno a creer si no cree en las apariencias? Yo he llegado casi a pensar que son lo único que vale la pena, y si una inocente criatura, reposando su cabeza sobre mis rodillas, me pidiera que le dijese la verdad sobre esta cuestión, le contaría el caso ejemplar de mi única y sola niñera, quien, conociendo mi aversión por las grosellas en compota, cubría la superficie del tarro con una capa de albaricoques. Mientras creía en los albaricoques era feliz y llegué a tal grado de sabiduría que me las arreglaba para comérmelos dejando las grosellas de debajo. «Así que ya lo ves, pobrecillo inocente —terminaría diciendo—, lo más importante en la vida es aprender a contentarse con las apariencias, y huir de esas vulgaridades de los tenderos y de los filósofos.»\n\n\nUna brillante claridad solar irradiaba por las ventanas en la encantadora habitación. Había una alcoba con su cama, una mesa escritorio cara a la luz y un diván contra la pared. La ventana daba a una avenida de árboles rojizos y dorados, tras de los cuales se alzaba una línea de montañas que blanqueaban con la reciente nevada.\n\n\n—Ciento ochenta francos al mes —murmuró Madame, sonriendo sin motivo, pero dando a entender por sus maneras: «Claro que esto no tiene nada que ver con la cuestión.»\n\n\n—Es demasiado —dije—. No puedo pagar más que ciento cincuenta.\n\n\n—Pero, ¿y la amplitud?, ¿y la alcoba? —exponía Madame—. ¿Y la rara circunstancia de sentirse dominada por tanta montaña?\n\n\n—No.\n\n\n—¿Y la comida? Hay cuatro comidas al día y el desayuno en su habitación, si así lo desea.\n\n\n—No —dije más débilmente.\n\n\n—Y mi esposo es profesor del Conservatorio, lo que también es bastante raro.\n\n\nEl valor es como un perro desobediente; si se pone a correr, cuanto más se le llame más de prisa corre.\n\n\n—Ciento sesenta —dije.\n\n\n—Si se compromete a estar dos meses, conformes —dijo Madame precipitadamente.\n\n\nY acepté.\n\n\nMarie me ayudó a deshacer el equipaje, arrodillada en el suelo, riendo y arañándose sus enormes brazos colorados.\n\n\n—Cuánto me alegro de que Madame haya venido —dijo—. Ahora volveremos a estar animados. Monsieur Arthur, que vivía en esta habitación, era muy alegre. Se pasaba cantando todo el día y en ocasiones bailaba. Sí, más de una vez Mademoiselle Ambatielos se ponía a tocar y él bailaba durante una hora sin parar.\n\n\n—¿Quién es Mademoiselle Ambatielos? —pregunté.\n\n\n—Una señorita que estudia en el Conservatorio —repuso Marie, sorbiéndose los mocos con toda confianza—. Pero también da lecciones. Mon Dieu, algunas veces, cuando estoy limpiando su habitación, creo que se le van a desgastar los dedos. Toca todo el santo día. Pero a mí me gusta el ruido, es vida. Eso es lo que yo digo. Pronto podrá oírla, siempre está toca que te toca —concluyó Marie muy animada.\n\n\n—Pero, ¿cuántos huéspedes más hay aquí? —exclamé, sintiendo que Marie se me hacía odiosa. Ella se encogió de hombros.\n\n\n—El señor ruso, que es sacerdote, y los tres hijos de Madame; eso es todo. Los niños son muy revoltosos —añadió, mientras llenaba la jarra del lavabo—; pero además está el nene, un niñito. ¡Ah!, ya lo oirá bien pronto, pobrecillo.\n\n\nMe resultó tan repulsiva que no quise preguntarle más.\n\n\nEsperé a que saliera, y, reclinada en la ventana, estuve viendo cómo el sol se filtraba entre los árboles, hasta que quedaron como cubiertos de oro y estremecidos bajo su peso, mientras me preguntaba qué le pasaría a aquel misterioso nene.\n\n\nDurante toda la tarde, Mademoiselle Ambatielos y su piano estuvieron batallando con la Sonata Apasiónata. La hicieron añicos entre los dos y luego la reconstruyeron a su capricho. La contornearon y ensayaron de diferentes formas. Añadieron un pequeño toque aquí, quitaron algo de allá, y al fin decidieron que lo único importante era pisar fuerte el pedal. El nene misterioso, escondido tras vaya usted a saber cuántas puertas, lloraba con tan rara persistencia, que tuve que aguzar el oído, para convencerme de que realmente se trataba de una criatura, y no de una locomotora o de un pito lejano. Al obscurecer, Marie, acompañada de las dos niñas, me trajo un quinqué. Mi atavío soliviantó de tal modo a las encantadoras criaturas, que durante hora y media estuvieron corriendo por el pasillo arriba y abajo de un modo frenético, empujándose contra las paredes y prorrumpiendo en despectivas risotadas.\n\n\nA las ocho sonó el batintín para la cena. Tenía hambre. El pasillo estaba saturado con el cálido y fuerte olor de la carne guisada.\n\n\n«Bien —pensé—, al menos la comida será buena, a juzgar por el olfato.»\n\n\nY muy asustada penetré en el comedor.\n\n\nDos hileras de rostros me miraron. Monsieur Séguin me presentó, golpeando la mesa con la cuchara, y las dos niñitas, descarada y despectivamente, gritaron: «Bon soir, Madame», mientras que el nene, ya medio extenuado tras la exhibición del mediodía, en el momento en que Madame me estaba mostrando mi sitio, se derramó por la cara toda la leche de la taza.\n\n\nEn medio de la confusión que originó este último episodio y de los gritos y espumarajos de rabia del nene al ser sacado en brazos por Marie, me senté al lado del sacerdote ruso, frente de Mademoiselle Ambatielos. El señor Séguin tomó un pan de una cesta con tres patas que tenía a su lado, e hizo rebanadas apoyándolo contra su pecho. Se sirvió la sopa. Sopa de letras; todo el alfabeto flotando en ella. Fue la última gota que hizo rebosar el vaso de los buenos modales en la mesa de las dos pequeñas Séguin.\n\n\n—¡Mamá!, Yvonne tiene más letras que yo.\n\n\n—¡Mamá!, Hélene me está quitando letras con su cuchara.\n\n\n—¡Niñas, niñas! Estaos quietas —decía Madame Séguin gentilmente—. No hagáis eso.\n\n\nHélene cogió el plato de Yvonne y lo arrastró hacia ella.\n\n\n—Basta —gritó Monsieur Séguin, que era una especie de rata, con las gafas empañadas por el vapor de la sopa—. Hélene, levántate de la mesa y vete con Marie.\n\n\nSalida de escena de Hélene con el delantal sobre la cabeza. Tras de la sopa, coles de Bruselas y castañas. Durante todo el tiempo el sacerdote ruso, que usaba corbata azul pálido, levita abotonada y un bigote digno de un personaje de Gogol, mantuvo una conversación inagotable con Mademoiselle Ambatielos. Ésta parecía muy joven. Era robusta y se adornaba el firme seno con una aplicación de rosas artificiales. Estaba tocando continuamente sus rosas, su blusa o sus cabellos, o mirándose las manos con los ojos azules muy abiertos y fijos, y una temblorosa sonrisa en la boca.\n\n\nParecía como embriagada por su cuerpo fresco y juvenil.\n\n\n—La he estado viendo a usted esta mañana, cuando usted no me veía —dijo el sacerdote.\n\n\n—No, ¿de veras?\n\n\n—Sí.\n\n\n—¿Verdad que no, Madame?\n\n\nMadame Séguin sonrió, se llevó las castañas y volvió con una fuente de peras.\n\n\n—Espero que vendrá a la sala después de cenar —me dijo—. Siempre nos reunimos para charlar un poquito. Somos como una familia.\n\n\nSonreí, preguntándome por qué las peras habían de seguir a las castañas.\n\n\n—Tengo que pedirle excusas por el nene —prosiguió—. Es tan nervioso. Pero se pasa el día en una habitación en el otro extremo de la casa, muy lejos de la suya. Así que no la molestará. Figúrese, durante días enteros se golpea la cabecita contra el piso y las paredes. Los médicos no lo entienden.\n\n\nMonsieur Séguin, echando su silla hacia atrás, murmuró la acción de gracias.\n\n\nTuve que seguirles desesperada a la sala.\n\n\n—Supongo que habrá estado admirando mis alfombrillas —dijo Madame, con más animación de la que hasta entonces había mostrado—. La gente supone siempre que son obra mía. Pero, no, están hechas por mi amiga Madame Kummer, que tiene su pensión en el primero.\n\n\n*FIN*\n\n\n\n\n“Pension Séguin”,\n\n\nSomething Childish and Other Stories,\n 1924\n\n"}