{"metadata": {"length": 24604, "words": 4181, "reading_time_min": 20.905}, "text": "Con la llegada del regimiento de caballería de *** el villorrio de B. se tomó muy alegre. Hasta entonces había sido tremendamente aburrido. A veces, cuando lo cruzabas y veías las casuchas de adobe, que miran hoscas a la calle… sentías en el alma, no sé, una angustia terrible, como si anduvieras extraviado o hubieras dicho una necedad; en una palabra, sentías malestar. Las lluvias se llevaron de las paredes la cal y dejaron chafarrinones; las techumbres son en su mayoría de caña, como es habitual en nuestras ciudades del sur; los árboles hace tiempo que fueron talados por orden del alcalde, para mejorar la visibilidad. En la calle no encuentras un alma; si acaso, un gallo que cruza la calzada, mullida como un cojín por un cuarta de polvo que a la menor lluvia se toma lodo; entonces por las calles del villorrio de B. pululan esos animales cebados a los que el alcalde del lugar llama franceses. Asomando los circunspectos hocicos de sus bañiles arman tal alboroto, que el viajero no tiene más remedio que arrear sus caballos. Aunque en las calles de B. son poco frecuentes los viajeros. Solo, muy de tarde en tarde, algún terrateniente propietario de once siervos traquetea, enfundado en su chaqueta de nankín, en su vehículo, mezcla de carretela y de carreta, asomando entre la pila de sacos de harina y fustigando a la yegua baya, tras la cual corre un potrito. La plaza del mercado también tiene un aspecto más bien tristón; a ella asoma la casa del sastre, pero de una manera disparatada: no con la fachada, sino en chaflán. Enfrente se halla en construcción, hace ya quince años, un edificio de ladrillo a dos ventanas; más allá se levanta discordante la moderna valla de tablas, pintada de un tono pardo a juego con el color del lodo, que como ejemplo para las demás construcciones erigió el alcalde cuando era joven y no había adquirido el hábito de dormir la siesta ni de tomar antes de acostarse una tisana hecha con grosellas pasas. Casi todo lo demás está ocupado por setos y cercas. En mitad de la plaza hay unas míseras tenduchas; en ellas nunca falta la ristra de limatones, la mujeruca de pañoleta roja, la arroba de jabón, unas libras de almendras amargas, los perdigones para escopeta, el percal y los dos dependientes que se pasan el santo día ante la puerta jugando a la picota.\n\n\nPero, desde que en el villorrio de B. se estableció el regimiento de caballería, todo cambió. Las calles se volvieron alegres, animadas; adquirieron, en una palabra, un aire por completo distinto. Las casuchas achaparradas veían con frecuencia pasar a un oficial garboso, esbelto, de casco empenachado, camino de la casa de algún colega, a charlar de ascensos, de las excelencias del tabaco y, en ocasiones, a escondidas, para que no se entere el general, a jugarse a las cartas una carretela que bien podía denominarse regimental, pues iba pasando de un propietario a otro, hasta recorrer todo el regimiento sin haber salido de él: hoy paseaba en ella el mayor, mañana aparecía en el cobertizo del teniente y, a la semana, otra vez veían cómo la engrasaba el ordenanza del mayor. Las estacas de la sebe entre casa y casa estaban llenas de gorros militares que se oreaban al sol; de algún portón colgaba un capote castaño, y en los callejones te cruzabas con soldados de mostachos duros como cepillos para el calzado. Estos bigotes se veían por doquier. Si en la plaza del mercado se congregaban las vecinas con sus cazuelas, detrás de ellas asomaban sin falta unos mostachos. En ninguna explanada faltaba un soldado mostachudo enjabonando a algún lugareño peludo que, con los ojos desorbitados, gemía por lo bajo.\n\n\nLos oficiales animaron la vida social, hasta entonces representada únicamente por el juez, que compartía su casa con la viuda de un diácono, y el alcalde, hombre juicioso, pero que se pasaba el día durmiendo: desde la comida hasta la cena y desde la cena hasta la comida. La vida social se hizo aún más activa y animada cuando se trasladó aquí el cuartel del general de brigada. Los terratenientes del contorno, cuya existencia hasta entonces nadie sospechaba, comenzaron a frecuentar la villa para reunirse con los señores oficiales y, de vez en cuando, echar una partida a la banca, juego que, con las cosechas, los encargos de las esposas y la caza, ya tenían olvidado.\n\n\nSiento muchísimo no poder recordar los motivos por los que el general de brigada dio una fastuosa cena; estuvo precedida de enormes preparativos: el ruido de los cuchillos de los cocineros se hacía audible antes de entrar en Ids suburbios. Para la cena fue acaparado todo el mercado, ello hasta el punto de que el juez y la viuda del diácono tuvieron que alimentarse con tortas de alforfón y gelatina. El pequeño patio de la casa del general se llenó de carretas y calesas. Los comensales eran, todos, hombres: oficiales y algunos terratenientes de los alrededores.\n\n\nEntre los terratenientes destacaba Pifagor Pifagórovich Chertokutskiy, uno de los grandes aristócratas del municipio de B., el que armaba más ruido en las elecciones locales, a las que acudía en un elegante carruaje. Antes había servido en un regimiento de caballería, en el que fue uno de los oficiales más distinguidos y sobresalientes. Por lo menos, rara ver se perdía los muchos bailes y asambleas celebradas donde vivaqueaba el regimiento, aunque de este asunto podrían dar testimonio las señoritas de las provincias de Tambov y Simbirsk. Probablemente habría dejado buen recuerdo también en otras provincias, pero abandonó el ejército por uno de esos percances que suelen denominarse casos fortuitos: no recuerdo bien si fue por dar un sopapo, o por recibirlo; el hecho es que le pidieron que solicitara la baja. Mas ello no afectó en absoluto a su prestancia: llevaba un frac muy ajustado a guisa de uniforme, espuelas en las botas y bigote bajo la nariz, sin todo lo cual los nobles del lugar podrían pensar que había servido en infantería, que él denominaba despectivamente unas veces “los de a pie” y otras “el peonaje”. No se perdía una sola de las concurridas ferias, a las que la Rusia provinciana, integrada por mamás, hijos, hijas y orondos terratenientes, iba a pasarlo bien en faetones, charabanes, tartanas y esos carricoches que no se ven ni en sueños. Él husmeaba dónde acampaba un regimiento de caballería y allí acudía a visitar a los señores oficiales. En presencia de ellos saltaba con presteza de su ligera calesa o tartana y hacía rápidamente amistades. En las elecciones anteriores ofreció a la nobleza una suculenta comida, durante la cual anunció que, si salía elegido, aquélla se pondría las botas.\n\n\nEn general, llevaba vida de gran señor, como se dice en provincias; se había casado con una señorita bastante agraciada y recibió por dote doscientos siervos y algunos miles de rublos. El dinero lo invirtió rápidamente en la adquisición de seis caballos buenos de verdad, en tiradores dorados para las puertas, en una mona amaestrada, para la casa, y en un mayordomo francés. Los doscientos siervos, con otros doscientos que él tenía, los empeñó, para emprender no sé qué negocios. En una palabra, era un terrateniente de los de verdad… Un gran terrateniente.\n\n\nA la comida del general, además de él, asistían varios otros terratenientes, pero de éstos no tenemos nada que decir. El resto eran, exclusivamente, militares del regimiento y dos jefes del Estado Mayor: un coronel y un mayor bastante gordo. También el general era bastante corpulento y grueso, pero, eso sí, un buen jefe, según opinión de los oficiales. Su voz, de bajo, era ronca e importante.\n\n\nLa comida fue extraordinaria: el esturión y el acipenser, las avutardas, los espárragos, las codornices, las perdices y las setas testimoniaban que el cocinero no había bebido desde el día anterior ni tanto así, y que cuatro soldados, cuchillo en mano, se habían pasado toda la noche ayudándole a hacer el fricasé y la jalea. Todo conjugaba: el sinfín de botellas, de cuello largo con el Laffite y de cuello corto con el madeira; el excelente día de verano; las ventanas abiertas de par en par; las fuentes, con hielo, en la mesa; el botón superior desabrochado en la guerrera de los señores oficiales y los camisolines torcidos de los propietarios de fracs entallados; los diálogos, pasados por champán, de un extremo a otro de la mesa, en los que sobresalía la voz del general. Terminada la comida todos se levantaron con una agradable pesadez en el estómago, encendieron las pipas, de boquilla larga o corta, y, con las tazas de café en la mano, salieron al portal.\n\n\nEl general, el coronel e incluso el mayor tenían la guerrera completamente desabrochada, hasta el punto de que asomaban ligeramente sus señoriales tirantes de seda; pero los señores oficiales, guardando el debido decoro, permanecieron abrochados, excluidos los tres botones superiores.\n\n\n—Ahora sí se le puede echar un vistazo —dijo el general—. Haz el favor, amigo —agregó según se volvía hacia su ayudante, un joven garboso, de aspecto agradable—, di que traigan la potranca baya. Ustedes mismos la verán. —El general dio una chupada a la pipa y expulsó el humo—. No está domada del todo: en esta maldita ciudad no hay una cuadra decente. Es un potranca… puf, puf…, que no está nada mal.\n\n\n—¿Cuánto hace que su excelencia, puf, puf, tiene la yegua? —preguntó Chertokutskiy.\n\n\n—Puf, puf, puf, bah… puf, no hace tanto. Hará solo dos años que la traje del criadero.\n\n\n—Permítame que le pregunte: ¿la recibió ya domada o la domó aquí?\n\n\n—Puf, puf, puf, pu, pu… u… u… f, aquí. —Y dicho eso, el general desapareció entre el humo.\n\n\nDe la cuadra surgió entretanto un soldado, se escuchó el golpeteo de cascos y, finalmente, apareció otro, con una bata blanca y enorme bigote azabache, llevando de las riendas un caballo repropio y asustadizo que dio un brusco cabezazo y a punto estuvo de levantar en vilo, con los bigotes y todo, al soldado, que tuvo que agacharse. “¡Quieta, quieta, Agrafena Ivánovna!”, decía mientras arrimaba a la potranca al portal.\n\n\nLa potranca llamada Agrafena Ivánovna, recia y salvaje como una beldad sureña, repiqueteó con los cascos en las tablas del portal y de pronto se aquietó.\n\n\nEl general extrajo la pipa de la boca y observó risueño a Agrafena Ivánovna. El coronel salió del porche y sujetó a la potranca por la quijada. El mayor le dio palmaditas en el anca. Los demás chasquearon la lengua.\n\n\nChertokutskiy salió del portal y se colocó detrás de la yegua. El soldado, inmóvil y sujetando con firmeza el ramal, miraba fijamente a los ojos de los visitantes, como si quisiera meterse en su interior.\n\n\n—¡Estupenda, estupenda! —dijo Chertokutskiy—. Tiene prestancia la yegua. Permítame, excelencia, preguntarle: ¿y qué tal marcha?\n\n\n—Marcha bien; solo que… no sé qué diablos pasa… el imbécil del veterinario le dio unas pastillas y lleva dos días estornudando sin parar.\n\n\n—Estupenda, estupenda. ¿Y tiene su excelencia un carruaje adecuado?\n\n\n—¿Un carruaje?… Pero si es de montar.\n\n\n—No, ya lo sé; yo voy a que si tiene un carruaje adecuado para otros caballos.\n\n\n—Bueno, de carruajes no ando bien. Le confesaré que llevo tiempo detrás de una calesa moderna. Le escribí a mi hermano, que vive en Petersburgo, pero no sé si me la enviará.\n\n\n—En mi opinión, excelencia —observó el coronel—, para calesas, las de Viena.\n\n\n—Dice usted bien, puf, puf, puf.\n\n\n—Yo, excelencia, tengo una calesa extraordinaria, una auténtica labor vienesa.\n\n\n—¿Cuál, la que ha traído?\n\n\n—No, no. Ésta es de diario, para andar de aquí para allá; pero la otra… es algo asombroso: ligera como una pluma; y, cuando te subes es, con permiso de su excelencia, como si la niñera te meciera en la cuna.\n\n\n—O sea que es suave.\n\n\n—Mucho, muchísimo; el almohadillado, las ballestas…, como salida de una cuadra.\n\n\n—Eso está bien.\n\n\n—¡Y lo que carga! Le digo, excelencia, que no he visto cosa igual. Cuando estaba en activo entraban en ella diez botellas de ron y veinte libras de tabaco, aparte los seis uniformes, las mudas y las dos pipas, largas, con perdón por la expresión, como una solitaria; y en las bolsas cabe un toro.\n\n\n—Eso está bien.\n\n\n—Por ella, excelencia, pagué cuatro mil rublos.\n\n\n—A juzgar por el precio, tiene que ser buena. ¿La encargó para usted?\n\n\n—No, excelencia, la adquirí de ocasión. La compró mi amigo, hombre de grandes prendas, compañero de mi infancia, con el que usted seguro que cerraría trato. Entre él y yo no existía lo de tuyo y mío. Se la gané a las cartas. ¿Qué le parece, excelencia, si mañana me hace el honor de comer en mi casa y de paso, ve la calesa?\n\n\n.—No sabría qué decirle. Lo único es que… Pero si me permite acudir con los señores oficiales.\n\n\n—Los señores oficiales quedan invitados. Señores, será para mí un gran honor tener la satisfacción de verles en mi casa.\n\n\nEl coronel, el mayor y los demás oficiales se lo agradecieron con una respetuosa reverencia.\n\n\n—Yo, excelencia, siempre he considerado que si compras algo, que sea bueno, y que lo malo, mejor dejarlo donde estaba. Mañana, cuando me haga el honor de venir a mi casa, le mostraré algunas cosillas introducidas en mi hacienda.\n\n\nEl general le miró y expulsó el humo de la boca.\n\n\nChertokutskiy estaba muy contento de haber invitado a su casa a los señores oficiales; mentalmente encargó de antemano las pastas y las salsas, lanzó miradas alegres a los señores oficiales, que por su parte también redoblaron sus muestras de simpatía, expresadas con los ojos y con movimientos del cuerpo, semejantes a suaves reverencias. Chertokutskiy pasó a primer plano y su voz se hizo más sosegada: la voz del que se siente embargado de placer.\n\n\n—Allí, excelencia, conocerá a la dueña de la casa.\n\n\n—Estaré encantado —dijo el general y se acarició el bigote.\n\n\nChertokutskiy decidió marchar inmediatamente a su casa, para anticipar todo lo necesario para él agasajo del día siguiente. Ya tenía el sombrero en la mano, pero el caso es que se quedó otro rato. Mientras tanto, en la habitación instalaron las mesas para jugar a las cartas. Poco después la tertulia se dividió en cuatro partidas de whist y se disgregó por distintos rincones de la casa del general.\n\n\nTrajeron las velas. Chertokutskiy estuvo dudando un buen rato entre echar, o no, una partida. Pero, como los señores oficiales comenzaran a invitarle, consideró descortés negarse. Tomó asiento. Sin saber cómo surgió ante él un vaso de ponche que, sin darse cuenta, apuró inmediatamente. Al terminar la segunda partida Chertokutskiy volvió a hallar a mano otro vaso de ponche, que también apuró sin darse cuenta, no sin antes decir: “Señores, en serio, debo marchar a casa”. Pero volvió a sentarse para echar otra partida.\n\n\nEntretanto, la conversación se hizo totalmente informal en los distintos rincones de la habitación. Los que jugaban al whist permanecían bastante callados, pero los demás, que formaban grupos aparte en los divanes, hablaban de sus cosas: En un rincón un capitán, apoyado el costado en un cojín y con la pipa en los labios, relataba con bastante libertad y soltura sus aventuras amorosas, con lo cual acaparó la atención de quienes le rodeaban. Un terrateniente gordísimo, con unas manos cortitas, como hijuelos de patata grillada, escuchaba con una expresión meliflua y solo de cuando en cuando pugnaba por llevar su manita tras la ancha espalda, para extraer de allí la tabaquera. En otra esquina discutían con bastante calor sobre las maniobras del batallón, y Chertokutskiy, que por dos veces había echado el caballo en lugar de la sota, se inmiscuía de pronto en la conversación ajena y desde su rincón gritaba: “¿En qué año fue?” o “¿A qué regimiento pertenecía?”, sin darse cuenta de que a veces la pregunta no venía a cuento. Por fin, minutos antes de la cena cesó el juego de whist, que continuó jugándose de palabra. Parecía que todas las cabezas estaban llenas de whist. Chertokutskiy recordaba muy bien que había ganado mucho, aunque a sus manos no había legado nada, y, cuando se levantó de la mesa permaneció un largo rato en la actitud del que no encuentra en el bolsillo el pañuelo de sonarse. Mientras tanto, sirvieron la cena. Huelga decir que el vino no escaseaba y que Chertokutskiy se veía poco menos que obligado a servirse, pues tenía botellas a su derecha y a su izquierda.\n\n\nEn la mesa surgió una conversación larguísima, aunque se desarrollaba de una manera harto extraña. Un terrateniente, que había hecho la guerra del 1812, describió una batalla que jamás había tenido lugar y de pronto, no se sabe por qué ocultas razones, cogió el tapón de un frasco y lo clavó en la tarta. En fin, cuando la tertulia se deshizo eran ya las tres de la madrugada; los cocheros tuvieron que llevarse a varios de los comensales bajo el brazo, como si fueran fardos con la compra, y Chertokutskiy, pese a toda su aristocracia, hacía reverencias desde la calesa, inclinando de tal modo la cabeza, que llegó a casa con dos cardos pegados al bigote.\n\n\nEn la casa todo dormía profundamente; el cochero despertó con dificultad al ayuda de cámara, que ayudó al señor a cruzar la sala y lo entregó a la camarera, agarrado a la cual Chertokutskiy alcanzó a duras penas el dormitorio y se acostó al lado de su esposa, joven y guapa, que yacía en la postura más maravillosa y con un camisón blanco como la nieve. El movimiento que produjo la caída de su esposo en el lecho la despertó. Se desperezó, elevó las pestañas, parpadeó tres veces y abrió los ojos con una sonrisa semienfadada; pero, viendo que ésta vez él no quería dispensarte ninguna caricia, se volvió del otro lado, contrariada, apoyó su lozana mejilla en la mano y al poco volvió a quedar dormida.\n\n\nLa joven esposa se despertó al lado de su roncante marido a una hora que la gente del campo no considera temprana. Recordando que él había llegado a las cuatro de la madrugada, le dio pena despertarle; se puso las zapatillas que su marido le había encargado a Petersburgo, y, con una blusa blanca de jaspeados que semejaban a un arroyo, entró en su camerino, se lavó con agua fresca como ella misma y se acercó al tocador. Se observó un par de veces y comprobó que esa mañana no estaba nada mal. Esta circunstancia, evidentemente nimia, la obligó a permanecer ante el espejo justo dos horas más. Finalmente, se vistió con mucho esmero y salió a refrescarse al jardín.\n\n\nEl día, como hecho a propósito, era maravilloso, como solo los dan los veranos del sur. El sol había llegado al mediodía y calentaba con toda la fuerza de sus rayos, pero bajo las umbrosas y pobladas veredas el fresco invitaba a pasear, mientras que las flores, calentadas por el sol, triplicaban sus olores.\n\n\nLa agraciada señora olvidó por completo que eran las doce y que su marido seguía durmiendo. Su oído captaba ya los ronquidos de los cocheros y de un postillón, que después de la comida sesteaban en la cuadra, al otro extremo del jardín. Pero ella permanecía sentada en la frondosa vereda, desde la que observaba con indiferencia el solitario camino real, cuando de pronto le llamó la atención una polvareda que surgía a lo lejos. Se fijó mejor y pronto vislumbró varios carruajes. Delante marchaba una ligera calesa de dos plazas. En ella viajaban un general de voluminosas charreteras fulgentes al sol, y, a su lado, un coronel. Tras ella marchaba otra, de cuatro plazas; en ésta iban el mayor con el ayudante del general y otros dos oficiales, sentados enfrente. A la calesa la seguía la carretela regimental de todos conocida, que en esta ocasión se hallaba en poder del mayor rechoncho. Tras la carretela rodaba un faetón de cuatro plazas en el que viajaban cuatro oficiales, y uno más en las rodillas. Tras el faetón cabalgaban tres oficiales en hermosos caballos ruanos.\n\n\n“¿Vendrán hacia aquí? —pensó la dueña de la casa—. ¡Dios mío, así es: acaban de torcer hacia el puente!”\n\n\nGritó, agitó las manos y, saltando sobre los arriates y las flores, corrió al dormitorio, donde el marido seguía durmiendo como un muerto.\n\n\n—¡Levántate, levántate! ¡Levántate rápido! —gritó según le tiraba del brazo.\n\n\n—¿Qué? —farfulló Chertokutskiy, que se estiraba, pero sin abrir los ojos.\n\n\n—¡Levántate, caramelito! ¿Me oyes? ¡Tenemos visita!\n\n\n—¿Visita? ¿Qué visita? —dijo y emitió un pequeño mugido, como el del ternero cuando busca la teta de la madre—. Mm… —rezongaba—, alárgame, mamita, tu cuello, que te voy a dar un beso.\n\n\n—Amor mío, por lo que más quieras, levántate rápido. Es el general con los oficiales. ¡Dios mío, tienes cardos en el bigote!\n\n\n—¿El general? ¿Que ya viene? ¿Por qué diablos no me despertaron? ¿Y la comida? ¿Qué hay de la comida? ¿Está preparada?\n\n\n—¿Qué comida?\n\n\n—¿Acaso no la encargué?\n\n\n—¿Tú? Te presentaste a las cuatro de la madrugada y, por mucho que te pregunté, no dijiste palabra. Yo, caramelito, no te desperté porque me dabas mucha pena: no habías dormido nada… —Pronunció las últimas palabras en un tono sumamente lánguido y suplicante.\n\n\nChertokutskiy estuvo un minuto tumbado en la cama con los ojos desorbitados, como fulminado por un rayo. Por fin, olvidándose del decoro, brincó del lecho en camisón.\n\n\n—¡Pero qué caballo soy! —exclamó en tanto se daba un puñetazo en la frente—. ¡Yo, que les invité a comer! ¿Qué hacer? ¿Están lejos?\n\n\n—No sé… Ya deberían haber llegado.\n\n\n—¡Amor mío, escóndete! Eh, ¿quién anda ahí? Tú, muchacha, ven. ¿Qué temes, boba? Van a llegar unos oficiales. Diles que el señor no está en casa, que no estará en todo el día, que salió esta mañana, ¿me oyes? ¡Y advierte a todos los criados! ¡Hala, rápido!\n\n\nDicho esto, se echó apresuradamente la bata por encima y corrió a esconderse en la cochera, que consideraba el lugar más seguro. Pero, ya agazapado en un rincón del cobertizo, comprobó que allí también podía ser visto.\n\n\n“Mejor así”, pensó. E inmediatamente bajó los estribos de la calesa, que tenía a su lado, se coló en su interior, cerró la portezuela y, para mayor seguridad, se tapó con la manta de viaje y se quedó calladito, envuelto en su bata.\n\n\nEntretanto un carruaje se había parado ante el portal.\n\n\nBajó el general y se sacudió, seguido del coronel, que alisó con las manos el penacho del casco. Después se apeó de la carretela el mayor gordo, con el sable bajo el brazo. A continuación saltaron los esbeltos tenientes y el capitán que viajaba sentado en las rodillas, y finalmente, echaron pie a tierra los oficiales que venían a caballo.\n\n\n—El señor no está en casa —dijo un lacayo surgido del porche.\n\n\n—¿Cómo que no está? Pero llegará para la comida, ¿verdad?\n\n\n—No, señor. Salió para todo el día. Quizá mañana, a esta hora, esté aquí.\n\n\n—Vaya —dijo el general—. ¿Cómo es eso?\n\n\n—Francamente, ha sido una jugarreta —comentó riendo el coronel.\n\n\n—No acabo de entender, ¿cómo se pueden hacer esas cosas? —continuó, disgustado, el general—. Si no puede recibimos, ¿para qué nos invita, caray…?\n\n\n—Es algo, excelencia, que escapa a mi comprensión —apuntó uno de los jóvenes oficiales.\n\n\n—¿Eh? —dijo el general, que utilizaba esta interjección cuando hablaba con oficiales de menor rango.\n\n\n—Decía, excelencia, que cómo se pueden hacer tales cosas.\n\n\n—Naturalmente… Si no le ha sido posible, pues nada, avisamos, por lo menos, o no habernos invitado.\n\n\n—Bueno, excelencia, no hay más remedio que damos la vuelta —dijo el coronel.\n\n\n—Claro, no hay más remedio. Aunque la calesa quizá se pueda ver sin él. Si no se la ha llevado. Oye, ven acá, amiguito.\n\n\n—A sus órdenes.\n\n\n—¿Eres tú el cochero?\n\n\n—Soy el cochero, excelencia.\n\n\n—Muéstranos la nueva calesa que hace poco se agenció el señor, anda.\n\n\n—Hagan el favor de pasar a la cochera.\n\n\nEl general y los oficiales se encaminaron en aquella dirección.\n\n\n—Si me permite, voy a sacarla un poquito, que aquí está oscuro.\n\n\n—Basta, basta, ya está bien.\n\n\nEl general y los oficiales dieron vueltas en torno a la calesa y examinaron detenidamente ruedas y ballestas.\n\n\n—Bah, no tiene nada de particular —dijo el general—. Es una calesa de lo más corriente.\n\n\n—Vulgarísima —confirmó el coronel—. No le veo nada que llame la atención.\n\n\n—Opino, excelencia que no vale los cuatro mil —apuntó uno de los jóvenes oficiales.\n\n\n—¿Eh?\n\n\n—Digo, excelencia, que me parece que no vale los cuatro mil.\n\n\n—¿Cuatro mil? ¡No vale ni dos mil! No tiene nada, en absoluto. Como no haya algo especial por dentro… Haz el favor, amiguito, desabrocha la vaqueta…\n\n\nY ante los ojos de los oficiales apareció Certokutskiy, ovillado en su bata, en la postura más inverosímil.\n\n\n—¡Cómo…! ¿Usted…? —exclamó asombrado el general.\n\n\nY, con esas palabras, el general cerró inmediatamente la portezuela, volvió a tapar a Chertokutskiy con la manta de viaje y salió seguido de los señores oficiales.\n\n\n*FIN*\n\n\n\n\n“Коляска”,\n\n\nСовременник\n, 1835\n\n"}