{"metadata": {"length": 6556, "words": 926, "reading_time_min": 4.63}, "text": "-No puede ser -gruñó el centinela.\n\n\n            -¿Por qué? -pregunté.\n\n\n            -Porque está prohibido.\n\n\n            -¿Por qué está prohibido?\n\n\n            -Porque está prohibido, tú, está prohibido que los pacientes salgan.\n\n\n            -Pero yo -dije con orgullo- soy un herido.\n\n\n            El centinela me contempló despreciativo:\n\n\n            -Seguro que es la primera vez que te hieren, si no ya sabrías que             los heridos también son pacientes, y ahora vete ya.\n\n\n            Pero yo no podía comprenderlo:\n\n\n            -Entiéndeme -le dije-, solo quiero             comprarle pasteles a la niña esa…\n\n\n            Señalé hacia fuera, donde una pequeña y preciosa niña rusa estaba en             medio de la nevada y vendía pasteles.\n\n\n            -¡Que te metas adentro!\n\n\n            La nieve caía silenciosa en los enormes charcos del oscuro patio de             la escuela, la niña seguía allí, paciente, y repetía en voz baja: “Pahteleh…             pahteleh…”.\n\n\n            -Oye tú -le dije al centinela-, se me hace agua la boca, deja pues             que entre la niña.\n\n\n            -Está prohibido que entren civiles.\n\n\n            -Pero oye -le dije-, un niño no es más que un niño.\n\n\n            Me volvió a mirar despreciativo:\n\n\n            -O sea, que los niños no son población civil…\n\n\n            Era para desesperarse. La oscura calle vacía estaba envuelta por la             nevasca y la niña seguía allí completamente sola y repitiendo: “Pahteleh…”,             aunque no pasaba nadie.\n\n\n            Intenté salir sin más pero el centinela me agarró por la manga y se             puso furioso:\n\n\n            -Oye tú -gritó-, lárgate o llamo al sargento.\n\n\n            -Eres un estúpido -le dije encolerizado.\n\n\n            -Sí -dijo el centinela, satisfecho-, cuando alguien sigue respetando             las ordenanzas, para vosotros es un estúpido.\n\n\n            Me quedé todavía medio minuto en medio de la nevada y vi cómo los             copos blancos se volvían lodo: todo el patio de la escuela estaba             lleno de charcos, y en medio de ellos se veían pequeñas islas             blancas como azúcar en polvo. De repente vi que la preciosa niña me             hacía una seña con los ojos y aparentemente indiferente se iba calle             abajo. La seguí por la parte interior del muro.\n\n\n            “Maldita sea”, pensaba, “¿seré verdaderamente un paciente?”. Y             entonces vi que había un pequeño agujero en el muro, al lado del             urinario, y delante del boquete estaba la niña con los pasteles. El             centinela no nos podía ver aquí.\n\n\n            “El Führer bendiga tu respeto a las ordenanzas”, pensé.\n\n\n            Los pasteles tenían un aspecto magnífico: los había de castaña y de             crema de mantequilla, roscas de levadura y nuégados en los que             brillaba el aceite.\n\n\n            -¿Cuánto cuestan? -le pregunté a la niña.\n\n\n            Sonrió, me presentó la cesta y me dijo con su vocecita fina:\n\n\n            -Trehmarcohcinquentacá’uno.\n\n\n            -¿Todos?\n\n\n            -Sí.\n\n\n            La nieve caía sobre su delicado pelo rubio y lo espolvoreaba con un             fugaz polen plateado, su sonrisa era sencillamente encantadora. La             oscura calle detrás suya estaba completamente vacía y el mundo             parecía muerto…\n\n\n            Tomé una rosca de levadura y la probé. Sabía riquísima, estaba             rellena de mazapán. “Ajá”, pensé, “por eso son tan caras como los             demás”.\n\n\n            La niña sonrió:\n\n\n            -¿Bueno? -preguntó-, ¿bueno?\n\n\n            Asentí. El frío no me importaba. Tenía la cabeza reciamente vendada             y me parecía a Theodor Körner. Probé además un pastel de crema de             mantequilla dejando que aquella materia deliciosa se derritiese             despacio en mi boca. Y una vez más se me hizo agua la boca…\n\n\n            -Ven -le dije en voz baja-, me los quedo todos, ¿cuántos tienes?\n\n\n            La niña empezó a contarlos cuidadosamente con un dedo pequeño,             delicado y un poquito sucio, mientras yo devoraba un nuégado. Todo             estaba muy silencioso y casi me parecía como si en el aire se             meciesen suavemente los copos de nieve. La niña contaba despacio, se             equivocó un par de veces, y yo seguía allí de pie, completamente             tranquilo, y me comí dos pasteles más. Luego alzó de repente sus             ojos hacia mí, tan terriblemente verticales que sus pupilas estaban             por completo arriba y el blanco de sus ojos era azulenco como leche             desnatada. Gorjeó alguna cosa en ruso, pero me encogí de hombros             sonriendo y entonces se agachó y con su dedito sucio escribió un 45             en la nieve. Añadí los cinco que ya me había comido y le dije:\n\n\n            -Dame también la cesta, ¿sí?\n\n\n            Asintió y me pasó la cesta con mucho cuidado a través del boquete;             yo le pasé dos billetes de cien marcos. Dinero teníamos de sobra,             por un abrigo pagaban los rusos setecientos marcos y en tres meses             no habíamos visto sino lodo y sangre, un par de putas y dinero…\n\n\n            -Ven mañana otra vez, ¿sí? -le dije en voz baja, pero ya no me oía,             se había escabullido muy ágil y cuando metí tristemente mi cabeza             por el boquete ya había desaparecido y sólo veía la silenciosa calle             rusa, melancólica y completamente vacía: las casas de tejados planos             parecían irse cubriendo poco a poco con la nieve. Mucho tiempo             estuve así, como un animal que mira con ojos tristes desde detrás de             la cerca, hasta que me di cuenta de que mi cuello comenzaba a             agarrotarse y metí de nuevo la cabeza en el redil.\n\n\n            Y recién entonces olí que en ese rincón hedía espantosamente, a             urinario, y los lindísimos pastelillos estaban todos cubiertos por             la nieve como con una tierna capa de azúcar. Cansado, levanté la             cesta y me dirigí a la casa, no sentía frío, me parecía a Theodor             Körner y hubiese podido permanecer una hora más en la nieve. Me fui             porque tenía que ir a alguna parte. Se tiene que poder ir a alguna             parte, se tiene que poder. No se puede quedar uno quieto y dejarse             helar.\n\n\n            A alguna parte se tiene que poder ir, aunque esté uno herido, en una             tierra extranjera, negra, muy oscura…\n\n\n\n\n            FIN\n\n"}