{"metadata": {"length": 3999, "words": 644, "reading_time_min": 3.22}, "text": "El hecho de que Henry Armstrong estuviera enterrado no era motivo suficientemente convincente como para demostrarle que estaba muerto: siempre había sido un hombre difícil de persuadir. El testimonio de sus sentidos le obligaba a admitir que estaba realmente enterrado. Su posición -tendido boca arriba con las manos cruzadas sobre su estómago y atadas, que rompió fácilmente sin que se alterase la situación-, el estricto confinamiento de toda su persona, la negra oscuridad y el profundo silencio, constituían una evidencia imposible de contradecir y Armstrong lo aceptó sin perderse en cavilaciones.\n\n\nPero, muerto… no. Sólo estaba enfermo, muy enfermo, aunque, con la apatía del inválido, no se preocupó demasiado por la extraña suerte que le había correspondido. No era un filósofo, sino simplemente una persona vulgar, dotada en aquel momento de una patológica indiferencia; el órgano que le había dado ocasión de inquietarse estaba ahora aletargado. De modo que sin ninguna aprensión por lo que se refiriera a su futuro inmediato, se quedó dormido y todo fue paz para Henry Armstrong.\n\n\nPero algo todavía se movía en la superficie. Era aquella una oscura noche de verano, rasgada por frecuentes relámpagos que iluminaban unas nubes, las cuales avanzaban por el este preñadas de tormenta. Aquellos breves y relampagueantes fulgores proyectaban una fantasmal claridad sobre los monumentos y lápidas del camposanto. No era una noche propicia para que una persona normal anduviera vagabundeando alrededor de un cementerio, de modo que los tres hombres que estaban allí, cavando en la tumba de Henry Armstrong, se sentían razonablemente seguros.\n\n\nDos de ellos eran jóvenes estudiantes de una Facultad de Medicina que se hallaba a unas millas de distancia; el tercero era un gigantesco negro llamado Jess. Desde hacía muchos años Jess estaba empleado en el cementerio en calidad de sepulturero, y su chanza favorita era la de que “conocía todas las ánimas del lugar”. Por la naturaleza de lo que ahora estaba haciendo, podía inferirse que el lugar no estaba tan poblado como su libro de registro podía hacer suponer.\n\n\nAl otro lado del muro, apartados de la carretera, podían verse un caballo y un carruaje ligero, esperando.\n\n\nEl trabajo de excavación no resultaba difícil; la tierra con la cual había sido rellenada la tumba unas horas antes ofrecía poca resistencia, y no tardó en quedarse amontonada a uno de los lados de la fosa. El levantar la tapadera del ataúd requirió más esfuerzo, pero Jess era práctico en la tarea y terminó por colocar cuidadosamente la tapadera sobre el montón de tierra, dejando al descubierto el cadáver, ataviado con pantalones negros y camisa blanca.\n\n\nEn aquel preciso instante, un relámpago zigzagueó en el aire, desgarrando la oscuridad, y casi inmediatamente estalló un fragoroso trueno. Arrancado de su sueño, Henry Armstrong incorporó tranquilamente la mitad superior de su cuerpo hasta quedar sentado.\n\n\nProfiriendo gritos inarticulados, los hombres huyeron, poseídos por el terror, cada uno de ellos en una dirección distinta. Dos de los fugitivos no hubieran regresado por nada del mundo. Pero Jess estaba hecho de otra pasta.\n\n\nCon las primeras luces del amanecer, los dos estudiantes, pálidos de ansiedad y con el terror de su aventura latiendo aún tumultuosamente en su sangre, llegaron a la Facultad.\n\n\n-¿Lo has visto? -exclamó uno de ellos.\n\n\n-¡Dios! Sí… ¿Qué vamos a hacer?\n\n\nSe encaminaron a la parte de atrás del edificio, donde vieron un carruaje ligero con un caballo uncido y atado por el ronzar a una verja, cerca de la sala de disección. Maquinalmente, los dos jóvenes entraron en la sala. Sentado en un banco, a oscuras, vieron al negro Jess. El negro se puso de pie, sonriendo, todo ojos y dientes.\n\n\n-Estoy esperando mi paga -dijo.\n\n\nDesnudo sobre una larga mesa, yacía el cadáver de Henry Armstrong. Tenía la cabeza manchada de sangre y arcilla por haber recibido un golpe de azada.\n\n\nFIN\n\n\n\n\n“One Summer Night”,\n\n\nCosmopolitan\n, 1906\n\n"}