{"metadata": {"length": 22489, "words": 4009, "reading_time_min": 20.045}, "text": "Éste es el lai de Tyolet. Sucedió en otros tiempos, durante el reinado del rey Arturo, cuando gobernaba Bretaña que luego adoptaría el nombre de Inglaterra y cuando ésta no estaba aún, en mi opinión, tan poblada como en la actualidad. Arturo, que gozaba de gran renombre, se encontraba rodeado de caballeros valientes y temidos. Aún existen algunos que son valientes y estimados, pero no tanto como los caballeros de antaño, de entre los cuales, los más poderosos, los mejores, los más generosos, acostumbraban a ponerse en camino durante la noche para ir a la búsqueda y encuentro de aventuras. Viajaban asimismo de día y sin llevar escudero. Cabalgaban sin tregua, sin encontrar casa ni torre sino de modo excepcional. Así les ocurrían durante les noches oscuras hermosas aventuras que más tarde podían relatar. En la corte se narraba la forma en que éstas habían sucedido. Los eruditos de aquel tiempo las mandaban poner por escrito; eran escritas en latín y copiadas en pergamino, pensando que llegaría el día en que serían escuchadas con agrado. Y he aquí que ahora son de nuevo contadas y vertidas del latín al francés.\n\n\nLos bretones, según cuentan nuestros antepasados, compusieron sobre estos temas numerosos lais; uno de ellos os relataré según el cuento que conozco y que habla del joven hermoso y hábil, valiente y animoso que llamaban Tyolet. Dominaba el arte de atrapar animales. Cazaba todos cuantos animales quería gracias a su silbido: era éste el don ofrecido por un hada que le había enseñado a silbar. Podía atrapar a todos los animales creados por Dios con sólo su silbido. Su madre era una noble dama que residía en el fondo de un bosque. Había tenido por esposo a un caballero que vivió de día y de noche en soledad, sin que hubiera una sola vivienda a diez leguas a la redonda. Hacía unos quince años que había fallecido y Tyolet se había hecho grande y hermoso sin haber visto jamás a un caballero armado y, en muy raras ocasiones, a otras personas. Habitaba en el bosque con su madre; nunca había salido de él y permanecía allí porque su madre apreciaba mucho aquellos parajes. Su única ocupación era la de ir al bosque siempre que lo deseaba. Tan pronto como los animales lo oían silbar, acudían presurosos hacia él. Él y su madre vivían de esta caza. No tenía hermano ni hermana. La dama poseía muchas cualidades y su conducta era irreprochable.\n\n\nUn día  pidió ésta afablemente a su hijo, pues lo amaba mucho, que fuera al bosque a cazar un ciervo, a lo que aquél accedió acudiendo con premura al bosque tal y como su madre se lo había ordenado. La mañana iba ya bien avanzada sin que el joven hubiera encontrado ningún ciervo ni ningún otro animal. Preocupado por no haber encontrado presa, volvía a su casa cuando vio bajo un árbol a un ciervo grande y cebado. Le silbó inmediatamente; el ciervo lo oyó, lo miró, pero no se detuvo sino que siguió su camino. Salió del bosque a paso lento hasta que, seguido de Tyolet, llegó junto a un río. El ciervo lo atravesó. El río era grande, impetuoso, ancho y peligroso. El ciervo cruzó el río al tiempo que Tyolet se volvía y veía venir tras él corriendo a un corzo bien alimentado, esbelto y grande. Se detuvo y silbó, y cuando se dirigió hacia él, el joven extendió la mano, sacó el cuchillo y, hundiéndoselo en el cuerpo, mató al animal en el acto. Mientras lo desollaba, el ciervo que había cruzado el río, se metamorfoseó transformándose en un caballero armado que se mantenía al borde del agua, sobre un caballo cuyas crines ondeaban al viento. Estaba armado como un caballero. El joven lo contempló; jamás había visto nada similar; estupefacto lo miró y observó minuciosamente. Un espectáculo semejante lo llenaba de asombro pues jamás había visto nada parecido, por lo que lo examinó con detenimiento. El caballero fue el primero en tomar la palabra dirigiéndose al joven con amabilidad y cordialidad. Le preguntó quién era, qué buscaba y cuál era su nombre. Y Tyolet, que era prudente y animoso, le contestó que era hijo de la dama viuda que habitaba en el bosque:\n\n\n—Los que quieren llamarme por mi nombre me llaman Tyolet. Ahora, decidme, si lo sabéis, quién sois, y cuál es vuestro nombre.\n\n\nEl caballero, que permanecía junto a la orilla, le contestó sin tardar que le llamaban caballero, a lo que Tyolet preguntó qué clase de animal era un caballero, dónde vivía y de dónde provenía.\n\n\n—Pues, —le respondió aquél— te lo diré sin mentirte ni en una sola palabra. Es un animal terrible que captura y devora a los demás animales. Suele vivir en los bosques y en las llanuras.\n\n\n—¡A fe mía que oigo cosas extrañas! —respondió Tyolet— pues desde que aprendí a deambular solo por el bosque jamás logré encontrar un animal semejante. Y, sin embargo, conozco los osos, los leones, y las demás fieras. No existe en el bosque bestia alguna que yo no conozca y que no logre atrapar sin dificultad, excepto a vos a quien no conozco. ¡Parecéis un animal valeroso! Decidme pues, caballero-animal ¿qué es lo que lleváis en la cabeza? y ¿qué es lo que  cuelga de vuestro cuello que es rojo y brilla tanto?\n\n\n—Por mi fe —dijo el caballero— te lo diré sin mentir una sola palabra. Es un tocado que se llama yelmo. Está hecho enteramente de acero, y este manto que llevo puesto es un escudo cruzado por una franja de oro.\n\n\n—¿Y esa prenda repleta de pequeños agujeros?\n\n\n—Es una cota hecha de hierro; la llaman loriga.\n\n\n—Y ¿qué es lo que calzáis? Decídmelo, por amistad.\n\n\n—Esto se llama calzas de hierro: están muy bien hechas y labradas.\n\n\n—Y ¿qué lleváis ceñido? Decídemelo, si es de vuestro agrado.\n\n\n—Esto se llama espada y es muy hermosa. Su hoja es dura y cortante.\n\n\n—Y¿ese largo bastón que lleváis? Decídmelo, no me lo ocultéis.\n\n\n—¿De verdad quieres saberlo?\n\n\n—Sí, desde luego.\n\n\n—Es una lanza que llevo conmigo. Te he dicho la verdad acerca de todo cuanto me has preguntado.\n\n\n—Señor —dijo Tyolet—, os lo agradezco mucho. Quiera Dios que nunca defrauda, que yo pueda lograr un equipo comparable al vuestro, tan bonito y elegante, y que pueda tener una cota y un manto como los vuestros y un tocado semejante. Decidme, por Dios, caballero-animal si existen muchos animales como vos y si son tan hermosos.\n\n\n—Sí, efectivamente, yo os mostraré más de cien.\n\n\nPoco tiempo después, según relata el cuento, he aquí que surgieron doscientos caballeros armados cruzando una pradera. Pertenecían a la corte del rey y venían de cumplir un mandato de éste consistente en tomar una fortaleza incendiándola hasta reducirla a ceniza. Regresaban completamente armados en tres filas bien prietas. El caballero-animal ordenó entonces a Tyolet que se alejara un poco y echara un vistazo hacia el otro lado del río. Tyolet cumplió la orden, miró apresuradamente más allá del agua y vio por el camino a numerosos caballeros armados que iban a caballo.\n\n\n—¡Santo Dios! —comentó— ¡Ahora veo a otros muchos animales con tocado en la cabeza! No he visto jamás animales semejantes, ni tocados como los que ahora veo. ¡Ojalá fuera yo un caballero-animal!\n\n\nEl caballero, que permanecía armado junto a la orilla, se dirigió de nuevo al joven:\n\n\n—¿Serías valiente y audaz?\n\n\n—¡Os lo juro por mi fe!\n\n\nEntonces el caballero le aconsejó:\n\n\n—Vuelve a tu casa y cuando encuentres a tu madre y te diga : «Hijo querido, dime qué te ocurre y en qué piensas» contéstale sin tardanza que tienes una gran preocupación, que te gustaría parecerte a un caballero-animal que has visto y por eso estás apesadumbrado. Te contestará que le entristece que hayas visto a ese animal que engaña y mata a los demás. Tú le contestarás que, por tu fe, tendrá pocos motivos para sentirse orgullosa de ti si no puedes transformarte en un animal así y llevar en la cabeza un tocado parecido. En cuanto escuche estas palabras, te dará una vestimenta semejante, cota y manto, tocado y cinturón, calzas y un largo bastón pulido como los que has contemplado aquí.\n\n\nEntonces Tyolet, deseoso de llegar cuanto antes a su casa, se marchó. Entregó a su madre el corzo que llevaba y le contó su aventura tal y como la había vivido. La madre respondió inmediatamente que estaba desolada de que hubiera visto a un animal que atrapa y devora a otros muchos.\n\n\n—Pues bien, —contestó el joven— así están las cosas: si no puedo llegar a ser un animal como el que he visto, estoy convencido de que seré causa de muchos disgustos para vos.\n\n\nLa madre, tan pronto como oyó estas palabras, actuó sin demora. Trajo todas las armas que conservaba y que habían pertenecido a su esposo, y armó convenientemente a su hijo. Cuando el joven estuvo montado a caballo tenía toda la apariencia de un caballero-animal.\n\n\n—Hijo mío, ¿sabes lo que debes hacer? Ir directamente a la corte del rey Arturo. Estos consejos te doy: no aceptes la compañía de ningún hombre, ni te entretengas en amoríos con ninguna mujer de vida ligera.\n\n\nY cuando el joven se despidió, la dama lo besó y lo estrechó entre sus brazos. Recorrió montes, llanuras y valles, e hizo tan largos trayectos durante sus cabalgadas que llegó a la corte del rey. Era éste un rey lleno de cortesía y valor. Se encontraba sentado y le servían una suculenta comida. Tyolet entró armado en el gran aposento; avanzó a caballo hasta la mesa donde se encontraba el rey Arturo, sin hablar ni dirigirle una sola palabra.\n\n\n—¡Amigo, —rogó el rey— echad pie a tierra! Venid a comer conmigo y decidme qué buscáis, quién sois y cuál es vuestro nombre.\n\n\n—Os lo diré —repuso Tyolet— antes de sentarme a comer. Rey, me llamo caballero-animal, he cortado la cabeza a otros muchos animales y me llaman Tyolet. Soy un hábil cazador e hijo de la viuda del bosque, noble señor. Ella me envía hacia vos, no lo dudéis, para recibir educación: quiero aprender moderación y cortesía; adquirir las cualidades de los caballeros y aprender a tornear, justar, gastar y regalar. Pues no hubo jamás corte de rey —ni habrá según creo— donde se vieran reunidas tantas cualidades, tanta cortesía y tanta prudencia. Os he manifestado mis deseos, buen rey, decidme ahora lo que opináis.\n\n\nEl rey contestó: «Señor caballero, os quedaréis conmigo. Venid a comer».\n\n\n—Gracias os sean dadas, señor —contestó Tyolet.\n\n\nEntonces descabalgó, se deshizo de sus armas, se puso una túnica y un manto ligero, se lavó las manos y se sentó a comer. Y he aquí que al instante llegó una joven, una doncella de aspecto orgulloso. No me detengo a relatar su belleza pues ni Dido ni Helena tuvo jamás, en mi opinión, un rostro tan luminoso. Era hija del rey de Logres y montaba un palafrén blanco. Llevaba a la grupa un perro braco blanco, de pelo limpio y delicado, que lucía al cuello un cascabel de oro. Se adelantó sin descender del caballo y llegó ante el rey al que saludó:\n\n\n—¡Rey Arturo, señor, que el Dios Todopoderoso que mora en los cielos te proteja!\n\n\n—Bella amiga, que El que coloca a los buenos a su diestra os guarde.\n\n\n—Señor, doncella soy hija de rey y de reina. Mi padre es el rey de Logres y ni él ni mi madre tienen más descendencia que yo. Al tiempo que os expresan todo su respeto, pues se dirigen a un rey de gran mérito, me envían a preguntar si entre vuestros caballeros existe alguno que sea lo suficientemente audaz y valiente como para hacerse con el pie blanco del ciervo. Apreciado señor, mi padre me entregaría a ese caballero y yo lo tomaría por esposo, sin preocuparme de ningún otro. Hombre alguno logrará mi amor si antes no me ofrece el pie blanco del ciervo hermoso y grande, de pelaje brillante como el oro. Siete leones lo protegen.\n\n\n—¡Por mi fe, —dijo el rey— yo garantizaré esta promesa y el que os entregue el pie del ciervo os tendrá por esposa!\n\n\n—¡Y yo, señor, respetaré este compromiso!\n\n\nAsí es la promesa que decidieron e intercambiaron. En la sala no había un solo caballero capaz de alguna proeza que no dijera que iría a la búsqueda del ciervo, si podía.\n\n\n—Este perrillo, —añadió la joven— os conducirá al lugar donde el ciervo se encuentra.\n\n\nLodoër, que sentía unos vivos deseos, fue el primero en partir a la búsqueda del ciervo. Había rogado al rey Arturo y éste no se había opuesto a su aventura. Cogió el perro, montó a caballo y partió a la conquista del pie del ciervo. El perrillo que lo guiaba lo condujo sin rodeos hacia un río grande y ancho, negro, revuelto y aterrador. Tenía casi ochocientos metros de anchura y doscientos de profundidad. El perrillo se introdujo en el agua y, como tenía buen sentido, pensó que Lodoër le seguiría, pero no fue así: éste decidió que no se metería en aquel lugar pues no sentía deseos de morir. Al cabo de un instante se dijo: «El que se pierde a sí mismo lo pierde todo. El que cuida de que ninguna desgracia se abata sobre su castillo conserva siempre un buen castillo».\n\n\nEl perrillo entonces salió del agua y regresó hacia Lodoër quien, colocándolo a la grupa, se marchó y se digirió directamente a la corte donde una numerosa asamblea se mantenía reunida. Entregó  el perro a la joven, que era cortés y hermosa, y cuando el rey quiso saber si traía el pie del ciervo Lodoër respondió que habría aún muchos para exponerse a las burlas. Entonces todos se mofaron de él en la gran sala, mientras él sacudía la cabeza de cólera y les invitaba a que fueran ellos a buscar el pie y lo trajeran. Muchos fueron los que participaron en la búsqueda del ciervo solicitando la mano de la joven, pero todos cantaron la misma cantinela que Lodoër que, sin embargo, era valiente, excepto un caballero diestro y valeroso al que llamaban el caballero-animal y que tenía por nombre Tyolet. Se había dirigido con premura al rey, había rogado que le reservaran a la joven, pues pensaba ir a buscar el pie blanco. «No regresaré sin haber cortado el pie derecho del ciervo», había afirmado.\n\n\nEl rey le dio permiso para partir y Tyolet se equipó y se armó. Se dirigió hacia la doncella para pedirle el perro que ella le entregó amablemente, y partió. Tras un largo trayecto, llegó con el perro al vado, junto al gran río impetuoso, aterrador y profundo. El perro se echó al agua y, nadando sin interrupción, lo cruzó. Tyolet se introdujo en el agua tras él, a caballo, y salió al abordar la otra orilla. Luego el perro lo condujo al lugar donde se encontraba el ciervo escoltado por siete leones que parecían tenerle gran afecto. Tyolet echó un ojeada y localizó al ciervo pastando en medio de un prado, sin que viera a ninguno de los siete leones. Picó espuelas y dirigió su caballo hacia donde estaba el ciervo. Tyolet se puso a silbar y el animal, cándidamente, acudió hacia él. Silbó de nuevo y el ciervo se quedó paralizado. Con presteza, Tyolet sacó su espada, agarró el pie derecho del ciervo, lo cortó por la articulación y lo introdujo en una de sus calzas. El ciervo lanzó al instante un gran bramido y los leones acudieron veloces. Vieron a Tyolet y uno de ellos hirió al caballo desgarrándole la paletilla derecha, en el cuero y en la carne. Al comprobarlo, Tyolet golpeó con la espada que ceñía tan violentamente a uno de los leones que le seccionó los nervios del pecho, dejándolo incapaz de atacar. El caballo cayó a tierra debajo de él. Entonces Tyolet  lo abandonó mientras los leones le atacaban por todas partes destrozando su fuerte loriga. La carne de sus costados y de sus brazos fue desgarrada por tantos lugares que faltó poco para que lo devoraran. Su cuerpo estaba hecho jirones pero Tyolet logró matarlos a todos. ¡Por poco no se libra! Cayó desplomado junto a los leones que lo habían malherido y lacerado. Por sus propias fuerzas no habría podido levantarse, pero en aquellos momentos llegó velozmente un caballero que montaba un corcel gris. Se detuvo y, al mirar, empezó a compadecer a Tyolet y a lamentar su muerte. Entonces Tyolet, al que el esfuerzo le había hecho perder el conocimiento, abrió los ojos. Le contó su aventura de cabo a rabo y, sacando de su calza el pie del ciervo, se lo entregó al caballero. Éste se lo agradeció efusivamente pues el pie le causaba gran alegría, se despidió de él y se marchó. Por el camino pensó que si el caballero que le había regalado el pie permanecía con vida y si no abandonaba el país, las cosas podrían irle mal, por lo que dio marcha atrás con la intención y el deseo de matar a Tyolet, pues así no podría disputarle el presente. Lo golpeó en mitad del pecho convencido de que lo había matado, pero Tyolet curaría de esa herida. Luego el caballero se puso en camino y se dirigió sin rodeos hacia la corte del rey al que, enseñándole el pie blanco del ciervo, solicitó la mano de la doncella. Pero el perrillo blanco que había conducido a Tyolet  hacia el lugar donde se encontraba el ciervo no había vuelto con él ya que Tyolet lo había guardado consigo día y noche sin que el otro lo hubiera advertido.\n\n\nEl caballero que había traido el pie, fuere el que fuere el que lo había cortado, haciendo valer la promesa formulada, quiso obtener a la joven que era tan distinguida y hermosa. Pero el rey, repleto de sabiduría, le pidió un plazo de ocho días a la vista de que Tyolet no había regresado. Al cabo del plazo convocaría a su corte, pues ahora sólo le acompañaba su mesnada, que era preclara y cortés. El caballero aceptó y permaneció en la corte.\n\n\nPero Gauvain, que era cortés y conocía bien todos los usos, partió a la búsqueda de Tyolet guiado por el perrillo que había regresado solo y que  le condujo rápidamente hacia Tyolet desvanecido  en el prado junto a los leones. Cuando Gauvain vio al valiente caballero y la matanza que había llevado a cabo, lo compadeció mucho. Descendió del caballo y se puso a hablarle suavemente. Tyolet se expresaba con voz débil pero, pese a todo, pudo contarle la verdad de su aventura. En estos momentos surgió una joven a lomos de una mula mansa y hermosa; saludó a Gauvain amablemente y éste le devolvió el saludo; luego la llamó y la estrechó entre sus brazos rogándole en términos delicados y amables que llevara al caballero, célebre por sus hazañas, hasta el médico de la Montaña Negra. Ella accedió a lo solicitado transportando al caballero y recomendándoselo al médico. Como lo hacía de parte de Gauvain, el médico lo acogió con agrado. Le quitó las armas, lo tendió encima de una mesa y le lavó las heridas que estaban muy ensangrentadas. Cuando le hubo proporcionado todos los cuidados y retirado la sangre coagulada que rodeaba las heridas, vio que Tyolet sobreviviría y que al cabo de un mes estaría completamente restablecido.\n\n\nMientras tanto, Gauvain había regresado a la corte y había entrado en la gran sala. Allí se hallaba el caballero que había traído el pie blanco pues había permanecido en la corte hasta que transcurrieran los ochos días señalados. Dirigiéndose al rey, éste lo saludó y le rogó que cumpliera la promesa de que había hablado la joven y de la que él mismo era garante: que tomaría por esposo al que trajera el pie blanco. El rey asintió:\n\n\n—¡Es verdad!\n\n\nCuando Gauvain lo escuchó todo, avanzó airado y dijo al rey:\n\n\n—¡No lo es! Aunque no me esté permitido en vuestra presencia acusar de mentiroso a caballero, sirviente, lacayo o escudero, diré que éste ha cometido una gran falta: no obtuvo el pie del ciervo de la manera que asegura. ¡Es vergonzoso para un caballero alardear de una proeza realizada por otro, cubrirse con la capa de otro, querer disparar con la flecha de otro, presumir de las gestas de otro, justar por mano de otro, sacar con la mano de otro la serpiente peligrosa del zarzal! ¡Todo lo que decís es falso! Marchaos con vuestros golpes a otro lugar, id a buscar fortuna a otro lado pues no conseguiréis a la joven!\n\n\n—¡A fe mía, mi señor Gauvain, que me tratáis de villano pues decís que no me atrevo a llevar mi lanza para justar en el combate, que sé apuntar pero con la flecha de otro y que sé hacer salir del zarzal por medio de la mano de otro la serpiente de la que habláis! ¡No existe nadie, así lo creo y lo pienso, que no me encuentre en el campo de batalla si quiere medirse conmigo!\n\n\nEn el transcurso de esta disputa, miraron a la gran sala y vieron a Tyolet que, recién llegado, había descabalgado junto a la escalinata. El rey fue a su encuentro, le echó los brazos al cuello y lo besó con gran afecto. Tyolet se inclinó ante él pues era su señor. Gauvain lo abrazó, lo mismo que Urien, Ker e Yvain el hijo de Morgue; Lodoër también acudió a abrazarlo al igual que los demás caballeros. Al contemplar la escena, el caballero que quería obtener a la joven gracias al pie que había traído y que Tyolet le había dado, se dirigió de nuevo al rey insistiendo en su petición. Cuando Tyolet supo que el otro reclamaba a la joven, le habló serenamente y le preguntó con corrección:\n\n\n—Caballero, ahora que os halláis en presencia del rey, respondedme. ¿Por qué queréis obtener a la joven? Deseo saberlo.\n\n\n—Os lo diré —contestó el caballero— porque yo traje el pie del gran ciervo. El rey y ella misma lo habían prometido.\n\n\n—¿Cortásteis vos el pie del ciervo? Si es cierto, no debe ser negado.\n\n\n—Sí —contestó— yo lo corté y lo traje conmigo.\n\n\n—Y ¿quién mató a los siete leones?\n\n\nEl caballero lo miró sin pronunciar palabra, pero por efectos de la cólera enrojeció. Tyolet volvió a insistir:\n\n\n—Caballero, ¿quién fue el golpeado con la espada y quién el que golpeó? ¡Contestadme, os lo ruego! Creo que fuisteis vos.\n\n\nEl caballero inclinó la cabeza, avergonzado.\n\n\n—Cuando cometísteis ese crimen, me di cuenta de que mi generosidad me había costado cara. Os ofrecí generosamente el pie que le había cortado al ciervo y vos me disteis a cambio tal recompensa que he estado a punto de morir. Desde luego, pude haber muerto. Os lo di y ahora me pesa, hundisteis la espada que llevabais en mi cuerpo con intención de quitarme la vida. Si queréis justificaros ante esta asamblea, que el rey Arturo acepte mi fianza.\n\n\nEl caballero sabía que decía la verdad por lo que suplicó perdón. Temía más la muerte que el oprobio por lo que no contradijo ningún detalle de su relato. En presencia del rey se entregó a la voluntad de Tyolet quien, siguiendo el consejo que en aquel momento le dieron el rey y sus barones, lo perdonó. El caballero se arrodilló y cuando iba a besar el pie a Tyolet, éste lo levantó y lo abrazó con afecto. Nunca más oí hablar de él. El caballero entregó el pie a Tyolet que lo dio a la joven, más bella que la flor de lis y que la rosa temprana cuando florece en primavera. Entonces Tyolet solicitó su mano, el rey se la concedió y la doncella aceptó. Lo condujo a su país donde él fue rey y ella reina. Y aquí termina el lai de Tyolet.\n\n\n*FIN*\n\n\n\n\nTraducción de Esperanza Cobos Castro\n\n"}