{"metadata": {"length": 6464, "words": 1082, "reading_time_min": 5.41}, "text": "Un cuento policial\n\n\nLas manos en la espalda, su pipa entre los dientes, Julián Chapars estaba de pie junto al estanque, cuyas aguas reflejaban el cielo gris, y los ramajes melancólicos de los sauces de donde partía el rumor de los pájaros. El reloj pulsera de Chapars señalaba las seis de la mañana. Habiendo cometido su crimen la víspera, a las ocho de la noche Chapars calculaba, diciéndose que era un asesino desde hacía diez horas.\n\n\nSe oyó decir a sí mismo, casi en voz alta:\n\n\n—Ya hace diez horas que Fernando es un cadáver…\n\n\nLanzó una rápida mirada a su alrededor. Nadie. Encogió los hombros. Sus pensamientos dieron marcha atrás. Volvió a verse en la noche anterior, cuando se encontró en una calle casi desierta al pobre Fernando.\n\n\n—Hola, primo. ¿Cómo va eso?\n\n\nFernando iba a pie, mientras que él manejaba su lujoso automóvil. Fernando se acercó al coche.\n\n\n—Es una suerte encontrarte, Julián. Hace bastante tiempo que te estás burlando de mí con tus promesas de pago… Acaso piensas que un hombre de trabajo como yo debe ser explotado por holgazanes de tu especie. Pero estás equivocado. Estoy resuelto a pedir el embargo. Aquí tengo tus cheques sin fondo, míralos. Tus letras protestadas, tus cartas, en fin… Y si saqué todo esto de mi caja fuerte es con el fin de entregarlo mañana a primera hora a mi abogado.\n\n\nLa emoción dejó a Julián sin habla, con las manos crispadas en el volante. Se rehízo al fin:\n\n\n—No vas a hacer eso, Fernando. No lo vas a hacer porque dentro de diez horas te pagaré hasta el último centésimo. Tengo el dinero en casa. Alquilé una casita por el verano, en Atlántida; allí tengo el dinero. Vamos a comer juntos y te pagaré todo. Total… Estás solo en la ciudad, tu mujer está en el campo… Vamos.\n\n\n—¿Estás seguro de que tienes ese dinero? ¿Todo?\n\n\n—Si no lo tuviera… Vamos, arriba.\n\n\n—Es asombroso. De ti se puede esperar cualquier sorpresa.\n\n\nFernando subió al coche. El viaje transcurrió sin novedades siguiendo la costa. Al fin se detuvo el coche en una carretera aislada, perdida, entre la vegetación. Un camino particular, sin duda.\n\n\n—Es un lugar encantador —dijo Fernando, amable por la perspectiva de cobrar su dinero.\n\n\n—Sí, es difícil encontrar nada mejor. Te traje hasta aquí para que veas una propiedad que pienso comprar.\n\n\nJulián hablaba sin saber lo que decía. Buscaba ganar tiempo. Desde el primer momento, un problema lo preocupaba. ¿Cómo haría para matar a su primo acreedor?\n\n\nFue el mismo Fernando quien lo sacó de dudas, ingenuamente:\n\n\n—Fíjate en ese estanque. Si compras un terreno aquí deberías tratar de asegurarte el uso del estanque.\n\n\n—Ya es mío, o casi. La mitad del estanque me pertenece.\n\n\nFrenó el coche e invitó a Fernando a bajar.\n\n\n—Un momento. Ya que te gusta tanto la pesca, podrás ver piezas magníficas a dos metros de la superficie, entre dos aguas.\n\n\nSin ninguna desconfianza, Fernando había seguido a su primo. Se acercó al estanque y recibió un golpe terrible en la nuca que lo desvaneció.\n\n\nCinco minutos más tarde el primo acreedor dormía para siempre en el fondo del estanque, lastrado con enormes piedras de más de treinta kilos cada una, bien sujetas por gruesos alambres robados a un cerco vecino.\n\n\nTerminada su macabra tarea, Julián llegó hasta la casa que había alquilado, a un kilómetro del estanque. Los cheques sin fondo, las letras protestadas, las cartas, todo había sido convertido en cenizas.\n\n\nPero había dormido muy mal y a la madrugada se levantó para revisar el automóvil y examinar el estanque. No tenía ninguna inquietud, en realidad. Había procedido sin armas; no había dejado huellas. Su crimen había sido un crimen perfecto. Nadie podía saber que se había encontrado con su primo Fernando. Antes de dar el golpe, había observado cuidadosamente los alrededores. Nadie. No, no tenía miedo de nada. Estaba tranquilo. Pero tenía ganas de pasearse, en aquella hermosa mañana. ¿Por qué no ir entonces hasta el borde del estanque? No iba a dejarse impresionar por la teoría que muestra al asesino atraído por el lugar del crimen. No era un asesino común, por otra parte.\n\n\nClaro que la desaparición de Fernando no pasaría en silencio. Llamaría la atención en la fábrica, avisarían a su mujer, publicarían retratos en los diarios. ¿Y después? A nadie se le ocurriría buscar en el fondo de este estanque abandonado.\n\n\nA esta idea, el asesino no pudo menos que reírse.\n\n\nEra necesario que los criminales corrientes fueran muy brutos para dejarse atrapar en la mayoría de los casos. Preparaban largamente sus crímenes, medían las posibilidades, trataban de preverlo todo… ¿Resultado? Permitían que fuera encontrado el cadáver y terminaban en la guillotina. Mientras que él, Julián Chapars, no corría ningún peligro, absolutamente ninguno.\n\n\nVolvió a reírse alegremente. Pero su risa se cortó de golpe.\n\n\n—¿Qué tal, señor Chapars? Está contento esta mañana, ¿eh?\n\n\nEl asesino se gira y se encuentra cara a cara con Fermín, el guardabosques del señor Sandoval, dueño del estanque.\n\n\n—¿Lindo día, eh? —comenta el guardián.\n\n\n—Sí, bastante…\n\n\nHaciendo un esfuerzo, Julián llegó a dominar sus nervios. Su temor no tenía ningún sentido. No había ningún peligro para él. Aquel encuentro era completamente natural. Preguntó.\n\n\n—¿Cuánto se cobra, don Fermín, por un permiso de pesca en este estanque?\n\n\n—Cinco pesos. ¿Es aficionado a la pesca, señor Chapars?\n\n\n—Y… podría empezar…\n\n\n—Lo malo es que este año no sacará gran cosa del estanque.\n\n\n—¿Por qué?\n\n\nFermín se pone a reír:\n\n\n—Pues porque no habrá nada.\n\n\n—No entiendo lo que quiere decirme…\n\n\nFermín levanta su bastón y señala hacia el camino. Julián vio un camión que se acercaba en dirección al estanque.\n\n\n—Este camión —dijo el guardián— trae a los obreros y los materiales necesarios para vaciar el estanque…\n\n\n—¿Cómo…?\n\n\n—Pero sí. Cada tres años el señor Sandoval manda vaciar el estanque. Eso se hace muy pronto. El agua pasa hacia aquel arroyuelo. Los pozos se secan mediante bombas aspiradoras. Va a ver cuánto pescado se saca. Canastos y canastos. Esta tarde estará aquí todo el pueblo; venga usted también. Es muy interesante.\n\n\nEl asesino vio detenerse el camión. Los obreros bajaron, descargando su material. Un sudor frío bañaba el cuerpo de Chapars. Balbuceó:\n\n\n—¿Cree usted que los policías estarán ya en funciones a esta hora?\n\n\nY luego de oír la respuesta afirmativa del guardabosques, que no entendía el porqué de la pregunta, el asesino se puso en marcha hacia su castigo.\n\n\n*FIN*\n\n\n\n\nMarcha\n, 1940\n\n"}