{"metadata": {"length": 8149, "words": 1427, "reading_time_min": 7.135}, "text": "Fue por el tiempo de las majas, mientras la rubia espiga, tendida en las eras, cruje blandamente, amortiguando el golpe del mallo, cuando empezó la discordia entre los del tío Ambrosio Lebriña y los del tío Juan Raposo. \n\n\nSucedió que todo el julio había sido aquel año un condenado mes de agua, y que sólo a primeros de agosto despejó el cielo y se metió calor, el calor seco y vivo que ayuda a la faena. «Hay que majar, que ya andan las canículas por el aire», decían los labriegos; y el tío Raposo pidió al tío Lebriña que le ayudase en la labor. Este ruego envolvía implícitamente el compromiso de que, a su vez, Raposo ayudaría a Lebriña, según se acostumbra entre aldeanos. \n\n\nNo obstante, llegado el momento de la maja de Lebriña, el socarrón de Raposo escurrió el bulto, pretextando enfermedades de sus hijos, ocupaciones; en plata, disculpas de mal pagador. Lebriña, indignado de la jugarreta, tuvo con Raposo unas palabras más altas que otras en el atrio de la iglesia, el domingo, a la salida de misa. Por la tarde, en la romería, Andrés, el mayor de Lebriña, después de beber unos tragos, se encontró con Chinto, el mayor de Raposo, y requiriendo la moca o porra claveteada, mirándose de solayo, como si fuesen a santiguarse…; pero no hubo más entonces. \n\n\nVivían las familias de Lebriña y Raposo pared por medio, en dos casas gemelas, que el señor había mandado edificar de nuevo para dos lugarcitos muy redondos. Al recogerse aquel domingo, mientras los hombres, gruñones y enfurruñados, mascullaban la ira, las mujeres, sacando a la puerta los tallos o asientos hechos de un tronco, se disponían a pasar las primeras horas de la noche al fresco. En vez de armar tertulia con las vecinas, cada bando afectó situarse lo más lejos que permitía la estrechez de los corrales. La tía Raposo y su hija Joliana, que tenían fama de mordaces y satíricas, tomaron sus panderetas e improvisaron una triada muy injuriosa; en sustancia, venía a decir que, en casa de Lebriña, los hombres eran hembras y las mujeres machos bigotudos. Es de advertir que los Lebriñas debían su apodo, convertido en apellido ya, a cierta mansedumbre tradicional en los varones de la familia, y también conviene saber que Aura Lebriña, moza soltera de unos veinticinco años de edad, lucía sobre sus gruesos y encendidos labios un pronunciado bozo oscuro. Aura no sabía improvisar como las Raposos; pero, ni tarda ni perezosa, recogió el guante, y en prosa vil les soltó una carretera de desvergüenzas gordas, mezcladas con maldiciones a los hombres, gallinas cluecas, que no tenían alma para cosa ninguna. Al oír la pauliña de Aura, el tío Ambrosio asomó la nariz, y empujando a su hija por los hombros, la hizo retirar, mientras los de Raposo la perseguían con pullas irónicas. \n\n\nPocos días después, yendo Chinto Raposo armado de gavilo, a cortar tojo en el monte, vio a Aura Lebriña que lindaba su vaca en una heredad de maíz. Aunque tostada del sol, como la heroína de los cantares, y aunque de boca sombreada y recias formas, la moza no era despreciable, y al mozo se le ocurrió burlarla, más tentado por el fino gusto de pisotear a los Lebriñas que por los atractivos de la pastora. Y avínole mal, porque en el país galiciano, la mujer, hecha a trabajos tan rudos como el hombre, le iguala en fuerza física, y a veces le supera, y en el juego de la lucha no es raro el caso de que salgan vencedoras las mujeres. Sin más armas que sus puños, Aura sujetó a Chinto y le dio una paliza con el mango de la guadaña, mientras la vaca, pendiente el bocado de hierba entre los belfos, fijaba en el grupo sus ojazos pensativos. Molido y humillado, Chinto Raposo se vengó cobardemente; aprovechó un descuido de Aura, y metiéndole de pronto la mano en la boca y apartando con violencia los dedos pulgar e índice, rasgó las comisuras de los labios. La sorpresa y el dolor paralizaron un instante a la amazona, y Chinto pudo huir.\n\n\nTodo el día lloriqueó la muchacha desesperadamente, porque el eterno femenino salta también de entre los terrones, y la infeliz temía quedar desfigurada. Las malditas comadres de las Raposos, desde su puerta, se mofaban de Aura sin compasión, apodándola Boca Rota, y Aura, en sorda voz, murmuraba que, si se había concluido ya la casta de los hombres, saldrían a plaza las mujeres, y se vería lo que eran capaces de hacer. \n\n\nAndrés Lebriña, muy descolorido, oía a su hermana y callaba como un muerto. Estos silencios cerrados son de mal agüero en las personas pacíficas. Sin embargo, pasó una semana, las heridas de Aura empezaron a cicatrizarse, y los Raposos, más insolentes que nunca, se reían en público de toda la casta de Lebriña. El día de la feria, Chinto Raposo cargó un carro de repollos y bajó a la ciudad a venderlo. Regresaba, anochecido ya, algo chispón, con el carro vacío, y al sepultarse en uno de esos caminos hondos y angostos, limitados por los surcos de la llanta, recibió a traición un golpe en el duro cráneo y luego otro, que le derribó aturdido como un buey. En medio de su desvanecimiento sintió confusamente que algo muy pesado y duro le oprimía el pecho: eran unos zuecos de álamo, con tachuelas, bailando el pateado sobre su esternón. \n\n\nCuando suceden estas cosas en la aldea, en verdad os digo que rara vez pasa el asunto a los tribunales. El labriego, por una parcelilla de terreno, por un tronco de pino, por un puñado de castañas se apresurará en acudir a la justicia: la propiedad entiende el que ha de defenderse por las vías legales; pero la seguridad personal es cuenta de cada quisque: contra palos, palos, y a quien Dios se la dé, San Pedro se la bendiga. En la aldea, el que más y el que menos tiene sobre su alma una buena ración de leña administrada al prójimo y nadie quiere habérselas con escribanos procuradores y jueces, negras aves fatídicas, que traen la miseria entre su corvo pico. \n\n\nAntes que Chinto Raposo pudiese levantarse de la cama, donde permanecía arrojando en abundancia bocanadas de sangre, sus dos hermanos menores, Román y Duardos, le había jurado la vendetta. Andrés Lebriña, por su parte, trataba de esconderse; pero el labriego ha de salir sin remedio a su trabajo, y la fatalidad quiso que le llamasen a jornal en la carretera en construcción, adonde también acudían los Raposos. Estos velaron a su enemigo, como el cazador a la perdiz, y aprovechándose de una disputa que se alzó entre los jornaleros, arrojaron a Andrés sobre un montón de piedra sin partir, y con otra piedra le machacaron la sien. Se formó causa, pero faltó prueba testifical: nadie sabe nada, nadie ha visto nada en tales casos. El señor abad de la parroquia de Tameige rezó unos responsos sobre el muerto y hubo una cruz más en el campo santo: negra, torcida, con letras blancas. \n\n\nEl golpe aplanó completamente a los Lebriñas. Ellos eran gente apocada, resignada, y solo a fuerza de indignación y ultrajes había salido de sus casillas Andrés. También los Raposos, astutos en medio de su barbarie, creyeron que, después de suprimir a un hombre, les convenía estarse callados y quietos, por lo cual cesaron completamente las provocaciones e invectivas de las mujeres desde la puerta. \n\n\nSin embargo, había alguien que no olvidaba al que se pudría bajo la cruz negra del cementerio: Aura, la hermana, la que se había llevado toda la virilidad de la familia. Vestida de luto, en pie en el umbral de su casucha, ronca a fuerza de llorar, lanzaba a la casa de los Raposos ardientes miradas de reto y maldición. Y sucedió que al verano siguiente, cuando la cosecha recogida ya prometía abundancia, una noche, sin saber por qué, prendióse fuego el pajar de Raposo y a la vez aparecieron ardiendo el cobertizo, el hórreo y la vivienda. Los Raposos, aunque dormían como marmotas, al descubrirse el fuego pudieron salvar, sufriendo graves quemaduras, solo a uno de los hijos. A Román, el que pasaba por autor material de la muerte de Andrés Lebriña, se le encontró carbonizado sin que nadie comprendiese cómo un mozo tan ágil no supo librarse del incendio. \n\n\nAquí tienen ustedes lo que aconteció en la feligresía de San Martín de Tameige por no querer los Raposos ayudar a los Lebriñas en la faena de la maja.\n\n"}