{"metadata": {"length": 1893, "words": 323, "reading_time_min": 1.615}, "text": "Cuando entró en el edificio, buscó las escaleras, para subir. Encontrarlas era difícil. Preguntaba por ellas, y algunos le contestaban: “No hay.” Otros le daban la espalda. Acababa siempre por encontrarlas y por subir otro piso. La circunstancia de que muchas veces las escaleras fueran endebles, arduas y estrechas, aumentaba su fe. En un piso había una ciudad, con plazas y calles bien trazadas. Nevaba, caía la noche. Algunas casas -eran todas de tamaño reducido- estaban iluminadas vivamen­te. Por las ventanas veía a hombres y mujeres de dos pies de estatura. No podía quedarse entre esos enanos. Descubrió una amplia escalinata de piedra, que lo llevó a otro piso. Este era un antecomedor, donde mozos, con chaqueta blanca y modales pésimos, limpiaban juegos de té. Sin volverse, le dijeron que había más pisos y que podía subir. Llegó a una terraza con vastos parques crepusculares, hermosos, pero un poco tristes. Una mujer, con vestido de terciopelo rojo, lo miró espantada y huyó por el enorme paisaje, meciéndose la cabellera, gimiendo. Él entendió que cuantos vivían allí estaban locos. Pudo subir otro piso. En una arquitectura propia del interior de un buque, en la que abundaban maderas y hierros pintados de blanco, halló una escalera de caracol. Subió por ella a un altillo donde estaban los peroles que daban el agua caliente a los pisos de abajo. Dijo: “Sobre el fuego está el cielo” y, seguro de su destino, se agarró de un caño, para subir más. El caño se dobló; hubo un escape de vapor, que le rozó el brazo. Esto lo disuadió de seguir subiendo. Pensó: “En el cielo me quemaré.” Se preguntó a cuál de los horribles pisos inferiores debería descender. En todos él se había sentido fuera de lugar. Esto no probaba que no fuese la morada que le correspondía, porque justamente el infierno es un sitio donde uno se cree fuera de lugar.\n\n\nFIN\n\n\n\n\nGuirnalda con amores\n, 1959\n\n"}