{"metadata": {"length": 7838, "words": 1358, "reading_time_min": 6.79}, "text": "“Organigrama. (De “organización” y “grama”) m. Sinopsis o esquema de la organización de una entidad, de una empresa o de una tarea”. (Diccionario de la Real Academia Española, Suplemento, 19a. edición, 1970).\n\n\n \n\n\n…Para ellos, el gallo era el jeroglífico del alma. Se quedaba a veces pensando, repitiendo automáticamente lo que en apariencia carecía de sentido, al menos para él, pero algo en las palabras juntas le obsesionaba, hacía surgir de sus sarcófagos doscientas momias triunfales, le parecía oír el sonido de los timbales por en medio de las arenas estériles, le daba la sed del Nilo de aguas verdosas y putrefactas, le pintaba el azul seco de los cielos de Nubia, le daba el resplandor de las noches envejecidas de los tiempos faraónicos, y encontraba entonces alguna razón en que el esquema de la victoria del alma fuese el animal matutino, el animal esplendoroso, rojo y negro violentos, que rompía el alba con su canto agresivo. Después el sueño se desvanecía, y quedaba en su justa proporción, empleado de fábrica, clavado a su silla, esclavizado contra su escritorio, imaginando cosas, tratando de evadirse, organizando onanísticos viajes mentales, tan arrumado y sometido como el montón de cifras que se le agolpaban en los ojos casi como lágrimas en las tardes tediosas cuando cae la lluvia como una lenta maldición y parece que no hay otro triunfo, otra victoria que la de ceñir el sobretodo usado, desplegar el paraguas como una bandera triunfal, y salir a confundirse con la ola de gentes húmedas que transitan hacia la noche.\n\n\nEl jeroglífico del alma, la interrogación enigmática que empieza por averiguar si justamente la razón de ser del jeroglífico es la de ocultar detrás del misterio lo inexistente, o si acaso, como en una operación quirúrgica puede llegarse a extraer el órgano palpitante para arrojarlo después al tarro de la basura. Alma âme soul. Su jeroglífico. Su significación alfabética, su etimología, todos los accidentados problemas de su evolución, y todo para nada, porque al fin y al cabo da lo mismo vivir, así, detrás de un Cristo que sirve de muro y de refugio para pecar sabrosamente, o vivir ignorando, con todas sus implicaciones, las cosas a que corresponde esa otra palabra de cuatro letras, que —hasta dónde— puede tomar caracteres de obscenidad en la concepción atiborrada de engendros de cualquier hombre.\n\n\nPero no es el jeroglífico, el sueño aparece nuevamente, pero esta vez es un sueño de edificios fálicos de ochenta y de cien pisos, es el espasmo permanente de Nueva York, es el token del subway, es la moneda perdida que de nada sirve sino para tomar el tren subterráneo y dirigirse hacia la noche a cualquier centro snob del Village o a explorar fortuna entre las putas de Lexington Avenue. Es la sucia cara del suburbio, el jadeo de la ciudad ocupada permanentemente en producir y dilapidar dinero, es el tormento de la angustia de ninguna parte, de no encontrar el sitio para sentarse a descansar y si se le encuentra morirse de tedio y de necesidad de seguir andando. Y otra vez de regreso a las cuatro paredes de la oficina, en cualquier país distinto, en que todos aspiran a irse a los Estados Unidos, o a la Unión Soviética o a China porque no pueden con el peso de sus propias culpas, no aguantan, no resisten el peso de la propia miseria. He recibido promociones, me han enviado a estudiar, he trabajado como un negro en Organización de Empresas, para eso estudié, reconocí los trascendentales problemas de los ejecutivos, sé dónde y en qué horas pueden disponer de tiempo para el sexo en horas de oficina, en un departamento clandestino, o en un automóvil escondido en la noche de los parques; sé cómo viven, cómo se comportan, cómo la empresa con la cuenta de gastos de representación les paga las mujeres a ellos y a los clientes; sé cómo se duerme y se vive y se muere en la podredumbre de todas las ciudades, sé muy bien lo que significa un escritorio en la segunda o la tercera oficina, con teléfono privado, juntas, un melancólico matrimonio por razón de estado, y el atardecer cansado y sin ganas de vivir, a un paso de la muerte cada día. Y sin embargo tengo que hacerlo, para eso gastaron en mí, para que con mi grado de organizador de empresa hiciera lo que acabo de hacer, pudiera ver en un papel especial trazado con hermosos rectángulos y líneas y círculos el organigrama de la Compañía, y así está hecho, con todas sus letras y con todos y cada uno de los puntos que deben contemplarse, desde el Gerente al último portero, organigrama, sí, un dibujo abstracto que podría colgar acaso en una exposición con un título bizarro que fuese por ejemplo órganos sexuales de ejecutivos en reposo, o panorama de la ciudad futura, o la empresa perfecta, o… Porque al fin y al cabo me doy cuenta. Mirando acabado mi trabajo, mi obra maestra, colocada sobre esa pared, con líneas de varios colores, que se multiplican y se dividen, y que aparecen como otras tantas frustraciones y representan a la vez las esperanzas y las tragedias y los dolores de las gentes que amasaron su dinero para invertirlo en una sociedad anónima, le veo un sentido distinto. Organigrama. Jeroglífico. Tienen el mismo sentido, el organigrama es el jeroglífico de la sociedad capitalista moderna. Y sin embargo, es mucho más y mucho menos. Surge, sí, pero no como surge una pintura abstracta, la materia de su elaboración es distinta, en ella se trituran seres humanos que no tienen otra misión dentro del cuadro que la de realizar un movimiento de los mil movimientos que requiere la Productividad… Y sin embargo, el cuadro resulta como una cosa mucho más personal, mucho más evidente, es un poco el relato de todas las experiencias vividas aprendiendo a hacerlo… No me quedaría sorprendido si de pronto el cuadro tomara cara humana, y expresara mucho más de lo que se pretende, de lo que se quiere, que es simplemente el paisaje de una fábrica en extramuros, una fábrica que hará en el día de mañana cualquier cosa de las innecesarias e indispensables para la vida actual. En este cuadro no hay mar, no hay resplandores, los hombres y las mujeres están escondidos e impotentes, no sabemos a qué correspondan, pero serían diferentes si estuvieran libres y no en la cárcel de rectángulos del organigrama pomposo en que se disuelve y se realiza toda la majestad de la Firma, y que podría servir en el futuro como clave de la historia de cientos de seres humanos que no tienen otra participación en la vida que llenar un cuadro del Organigrama, para que en éste queden completos todos los engranajes que corresponden a la vez a los engranajes de las máquinas que producen el dinero necesario para armar la pirámide, aunque de pirámide no se trate sino de un firmamento esparcido sobre papel blanco en el cual se encuentran los círculos enigmáticos de los comités cerrados, los rectángulos de los ejecutivos, las flechas de relación indirecta, las líneas de autoridad y de asesoría, los técnicos en relaciones industriales y en organigramas. El jeroglífico del alma de los egipcios. El organigrama del alma, del siglo XX de la sociedad opulenta. Si me hubiera fijado antes en lo que estaba haciendo, no en su significado sino en su forma, hubiera visto claro que estaba trazando mi propio retrato como ahora lo veo aparecer en la pared con todas sus líneas inclusive las del cansancio, y habría visto que el jeroglífico del alma se ha transformado en el organigrama del alma y que en este momento acabo de concluir no solamente mi propio retrato sino el organigrama, el esquema, el mapa real de mi propia alma, el retrato del alma, el organigrama del alma, la pintura de lo que puede ser el alma de un ejecutivo a las seis de la tarde cuando todavía timbra el teléfono y no sabe si se trata de un negocio, o de un anuncio de su propia muerte.\n\n\n*FIN*\n\n\n\n\nLa procesión de los ardientes\n, 1973\n\n"}