{"metadata": {"length": 2716, "words": 493, "reading_time_min": 2.465}, "text": "En el jardín del Paraíso, bajo el árbol de la sabiduría, crecía un rosal. En su primera rosa nació un pájaro; su vuelo era como un rayo de luz, magníficos sus colores, arrobador su canto.  \n\n\nPero cuando Eva cogió el fruto de la ciencia del bien y del mal, y cuando ella y Adán fueron arrojados del Paraíso, de la flamígera espada del ángel cayó una chispa en el nido del pájaro y le prendió fuego. El animalito murió abrasado, pero del rojo huevo salió volando otra ave, única y siempre la misma: el Ave Fénix. Cuenta la leyenda que anida en Arabia, y que cada cien años se da la muerte abrasándose en su propio nido; y que del rojo huevo sale una nueva ave Fénix, la única en el mundo.  \n\n\nEl pájaro vuela en torno a nosotros, rauda como la luz, espléndida de colores, magnífica en su canto. Cuando la madre está sentada junto a la cuna del hijo, el ave se acerca a la almohada y, desplegando las alas, traza una aureola alrededor de la cabeza del niño. Vuela por el sobrio y humilde aposento, y hay resplandor de sol en él, y sobre la pobre cómoda exhalan, su perfume unas violetas.  \n\n\nPero el Ave Fénix no es sólo el ave de Arabia; aletea también a los resplandores de la aurora boreal sobre las heladas llanuras de Laponia, y salta entre las flores amarillas durante el breve verano de Groenlandia. Bajo las rocas cupríferas de Falun, en las minas de carbón de Inglaterra, vuela como polilla espolvoreada sobre el devocionario en las manos del piadoso trabajador. En la hoja de loto se desliza por las aguas sagradas del Ganges, y los ojos de la doncella hindú se iluminan al verla.  \n\n\n¡Ave Fénix! ¿No la conoces? ¿El ave del Paraíso, el cisne santo de la canción? Iba en el carro de Thespis en forma de cuervo parlanchín, agitando las alas pintadas de negro; el arpa del cantor de Islandia era pulsada por el rojo pico sonoro del cisne; posada sobre el hombro de Shakespeare, adoptaba la figura del cuervo de Odin y le susurraba al oído: ¡Inmortalidad! Cuando la fiesta de los cantores, revoloteaba en la sala del concurso de la Wartburg.  \n\n\n¡Ave Fénix! ¿No la conoces? Te cantó la Marsellesa, y tú besaste la pluma que se desprendió de su ala; vino en todo el esplendor paradisíaco, y tú le volviste tal vez la espalda para contemplar el gorrión que tenía espuma dorada en las alas.  \n\n\n¡El Ave del Paraíso! Rejuvenecida cada siglo, nacida entre las llamas, entre las llamas muertas; tu imagen, enmarcada en oro, cuelga en las salas de los ricos; tú misma vuelas con frecuencia a la ventura, solitaria, hecha sólo leyenda: el Ave Fénix de Arabia.  \n\n\nEn el jardín del Paraíso, cuando naciste en el seno de la primera rosa bajo el árbol de la sabiduría, Dios te besó y te dio tu nombre verdadero: ¡poesía!\n\n"}