{"metadata": {"length": 25302, "words": 4298, "reading_time_min": 21.49}, "text": "1\n\n\nHabía estado recostada durante horas, sumida en un plácido sopor no muy diferente de la dulce molicie que nos embarga en la quietud de un mediodía estival, cuando el calor parece haber acallado incluso a los pájaros y a los insectos. Mullidamente tumbada sobre flecos de hierba, dirige la mirada hacia lo alto, por encima de la uniforme techumbre que conforman las hojas de los arces, hacia el vasto cielo, despejado e impávido.\n\n\nDe cuando en cuando, a intervalos progresivamente crecientes, la atravesaba una punzada de dolor, como un fucilazo surcando ese mismo cielo de verano. Resultaba, sin embargo, demasiado fugaz para conseguir sacarla de su estupor, ese estupor delicioso y abisal en el que iba cayendo cada vez más profundamente sin oponer el menor conato de resistencia, el más mínimo esfuerzo por aferrarse a los recesivos bordes de la consciencia.\n\n\nLa resistencia y el esfuerzo tuvieron sus momentos de plenitud, pero ahora habían cesado por completo. Su mente, hostigada desde hacía tiempo por imágenes grotescas, por fragmentarias visiones de la vida que llevaba últimamente, por aflictivos versos, por recurrentes representaciones de cuadros contemplados alguna vez, por las difusas impresiones que en ella habían dejado ríos, torres y cúpulas en el transcurso de viajes casi olvidados… Su mente apenas reaccionaba ya a unas escasas y primarias sensaciones de incoloro bienestar, de vaga satisfacción al recordar que le había dado el trago definitivo a aquella medicina fatal… y que no volvería a escuchar el chasquido de las botas de su marido (aquellas horrendas botas), que nadie la molestaría más con cuestiones relativas a la cena del día siguiente o a los encargos pendientes en la tienda de ultramarinos.\n\n\nAl final, incluso aquellas débiles sensaciones acabaron engullidas por la espesa tiniebla que la iba cercando, por el crepúsculo cuajado de pálidas rosas geométricas, desplegadas ante ella en suaves e incesantes círculos que, a su vez, se ensombrecían poco a poco hasta adoptar una negrura uniforme y azulada similar a la de una noche de verano sin estrellas. Y en dicha oscuridad se iba adentrando paulatinamente, con la reconfortante sensación de seguridad de quien se sabe sostenido desde abajo. Una tibia marea que se deslizaba cada vez más arriba la iba rodeando, envolviendo su cuerpo relajado y exhausto en un aterciopelado abrazo, sumergiéndole primero pecho y hombros, y desplazándose gradualmente sobre su cuello con inexorable delicadeza hasta alcanzar su barbilla, sus orejas, su boca. ¡Ah!, ahora avanzaba demasiado, volvía el impulso de presentar batalla…\n\n\nTenía la boca llena…, se ahogaba… ¡Socorro!\n\n\n—Todo ha concluido —anunció la enfermera cerrándole los párpados con profesional aplomo.\n\n\nEl reloj dio las tres. Todos lo recordarían más adelante. Alguien abrió la ventana para permitir la entrada de una de esas corrientes de aire extraño y neutral que recorre la tierra entre la noche y el alba. Alguien (distinto) condujo al marido hasta otra habitación. Él salió con paso indolente, como un ciego, calzado con sus restallantes botas.\n\n\n2\n\n\nLe pareció estar de pie bajo una especie de umbral, pese a que no veía ante sí ninguna puerta tangible. Tan sólo un inabarcable panorama de luz, suave pero penetrante como el fulgor simultáneo de millares de estrellas, se iba extendiendo gradualmente ante sus ojos ofreciendo un beatífico contraste con la cavernosa oscuridad de la que acababa de emerger.\n\n\nAvanzó unos pasos, sin miedo pero con cierta vacilación, y a medida que su vista se fue habituando a las fundentes densidades de luz que la rodeaban, acertó a distinguir los contornos de un paisaje que a primera vista se le antojó inmerso en la opalina ambigüedad típica de las vaporosas creaciones de Shelley, pero que poco después fue adquiriendo relieves más definidos. Así, se le fueron desvelando una descomunal y soleada planicie, la aérea silueta de unas montañas y, seguidamente, el plateado serpenteo de un río sobre un valle, así como el estarcido azul de los árboles alineados en sus meandros… Todo ello recordaba en cierto modo, en su tonalidad indescriptible, a los cerúleos azules de Leonardo: extraños, subyugadores, misteriosos… Azules que encauzaban la vista y la imaginación hacia regiones de goces indecibles. Extasiada en tal contemplación, el corazón le latía con un asombro placentero y acuciante; tan jubilosa le parecía la promesa que creía adivinar en la incitación de aquella distancia hialina…\n\n\n—Así que, después de todo, la muerte no es el fin. —Se escuchó decir a sí misma en voz alta con alborozo—. Siempre pensé que eso era imposible. Creí a Darwin, por supuesto. Todavía creo en él. Pero el propio Darwin dijo (eso pienso, al menos) que no las tenía todas consigo respecto al tema del alma, y Wallace fue un espiritualista, y también estaba George Mivart… —La mirada se le extravió en la etérea lejanía de las montañas—. ¡Qué belleza! ¡Qué bien se está aquí! —murmuró—. Tal vez ha llegado el momento de averiguar lo que es vivir.\n\n\nMientras hablaba sintió una repentina aceleración de su ritmo cardiaco y al mirar hacia arriba advirtió que ante ella estaba el Espíritu de la Vida.\n\n\n—¿De verdad que nunca has sabido lo que es la vida? —le preguntó el Espíritu de la Vida.\n\n\n—Jamás he conocido la plenitud de la vida que todos nos sentimos llamados a conocer, pese a que no han faltado en la mía dispersos atisbos de ella, como el olor a tierra que a veces se percibe en alta mar.\n\n\n—¿Y a qué llamas tú «Plenitud de la Vida»? —preguntó nuevamente el Espíritu.\n\n\n—¡Oh, si tú no lo sabes, cómo voy a explicártelo yo! —dijo ella con un punto de reproche—. Se supone que hay muchas palabras para definirlo, entre las cuales las más usadas son «amor» y «afecto», pero no estoy muy segura de que sean las idóneas. Además, hay tan poca gente que sepa lo que significan…\n\n\n—Estuviste casada —dijo el Espíritu— y, aun así, ¿no conociste la plenitud de la vida en tu matrimonio?\n\n\n—¡Oh, no, válgame Dios! —replicó ella con indulgente desdén—. Mi matrimonio fue un asunto bastante precario.\n\n\n—Y, pese a ello, ¿apreciabas a tu marido?\n\n\n—Has dado con la palabra exacta. Le apreciaba, sí, pero lo mismo que apreciaba a mi abuela, la casa en que nací o a mi antigua niñera. ¡Oh, sí, le apreciaba!, y se nos consideraba una pareja muy feliz. Pero a veces pienso que la naturaleza de la mujer es como una casa con muchas habitaciones: está el recibidor de entrada por el que pasa todo el mundo para salir o entrar, el salón en el que una recibe a las visitas formales, la sala de estar donde los miembros de la familia vienen y van a su antojo… Pero más apartadas, mucho más apartadas, hay otras habitaciones cuyos picaportes nunca se hicieron girar para abrir sus puertas. Nadie conoce el camino para acceder a ellas, nadie sabe a dónde conducen. Y en la habitación más recóndita de todas, en el santuario de santuarios, el alma se sienta sola, aguardando el sonido de unos pasos que nunca llegan.\n\n\n—Y tu marido —preguntó el Espíritu al cabo de una pausa— ¿nunca fue más allá de la salita familiar?\n\n\n—¡Nunca! —respondió exasperada—. Y lo peor de todo es que estaba muy conforme con no pasar de ahí. Consideraba la salita un lugar precioso y, en ocasiones, cuando admiraba el vulgar mobiliario, impersonal como las sillas y mesas de un recibidor de hotel, me entraban ganas de gritarle: «Estúpido, ¿es que nunca vas a adivinar que, justo aquí al lado, hay estancias llenas de tesoros y portentos como no ha visto jamás el ojo humano, estancias a las que jamás ha accedido nadie pero en las que tú podrías quedarte de por vida si fueses capaz de dar con el picaporte?».\n\n\n—Entonces —prosiguió el Espíritu— esos momentos de los que hablabas antes, esos que parecían sobrevenirte como esporádicos atisbos de la plenitud de la vida, ¿no los compartías con tu marido?\n\n\n—Oh, no… Nunca. Él era diferente. Sus botas chasqueaban continuamente y cada vez que salía de una habitación lo hacía dando un portazo. Jamás leía nada que no fuesen novelas baratas o las noticias de deportes de la prensa y… y… En resumidas cuentas, que no nos entendimos en absoluto el uno al otro.\n\n\n—En ese caso, ¿a qué otras influencias atribuías las exquisitas sensaciones que mencionas?\n\n\n—Pues no sabría decirlo. Unas veces al perfume de una flor, otras a un verso de Dante o de Shakespeare o incluso a un cuadro o a una puesta de sol, o a uno de esos días de calma en alta mar cuando a una le parece estar recostada en la cuenca de una perla azul. En ocasiones (aunque de manera muy ocasional) a algo dicho por alguien que obró el milagro de poner en palabras, en el momento adecuado, lo mismo que yo había sentido y no había sido capaz de expresar.\n\n\n—¿Alguien a quien amabas? —inquirió el Espíritu.\n\n\n—¡Yo nunca he amado de esa forma! —repuso ella con pesadumbre—. Como tampoco pensaba en nadie en particular al hablar, tal vez en dos o tres personas que, al pulsar eventualmente alguna tecla de mi ser, lograron hacer sonar una nota aislada de la extraña melodía que parecía dormir dentro de mi alma. Sin embargo, han sido pocas las veces en las que he podido atribuir tales sensaciones a las personas. Y, desde luego, nadie suscitó nunca en mí una sensación de felicidad como la que tuve el privilegio de experimentar una noche en la capilla de San Miguel, en Florencia.\n\n\n—Háblame de ello —dijo el Espíritu.\n\n\n—Fue casi al anochecer, tras una tarde lluviosa de primavera en la semana de Pascua. Las nubes se habían dispersado, barridas por un viento repentino y, cuando entramos en la iglesia, las fulgentes vidrieras de las ventanas brillaban en lo alto como lámparas en la penumbra. Había un sacerdote en el altar mayor y su blanca vestidura contrastaba como una mancha lívida contra la oscuridad saturada de incienso. La luz de las velas danzaba arriba y abajo como luciérnagas en torno a su cabeza. Un grupo de personas estaban arrodilladas a su alrededor. Nosotros pasamos con cuidado por detrás y nos sentamos en un banco cercano al tabernáculo de Orcagna.\n\n\n»Por raro que parezca, aunque Florencia no era nueva para mí, no había estado antes en esa iglesia, y bajo aquella luz mágica vi por vez primera los escalones taraceados, las estriadas columnas, las esculturas en bajo relieve y el baldaquín del fastuoso sagrario. El mármol, desgastado y pulido por la sutil mano del tiempo, había adquirido un indescriptible tono rosáceo que recordaba remotamente al color miel de las columnas del Partenón, siendo este otro más místico, más intrincado, un color no nacido del pertinaz beso del sol, sino surgido de aquella semioscuridad de cripta, de las llamas de las velas sobre las tumbas de los mártires, de los haces de luz crepuscular filtrados a través de las simbólicas vidrieras de crisoprasa y rubí. Una luz como la que ilumina los misales de la biblioteca de Siena, o como la que irradia cual fuego invisible la \nMadonna\n de Juan Bellini en la iglesia del Redentor de Venecia… La luz de la Edad Media, más rica, más solemne, más significativa que el diáfano sol de Grecia.\n\n\n»En la iglesia reinaba el silencio, tan sólo interrumpido por las letanías del sacerdote y por el arrastre ocasional de alguna silla por el suelo. Mientras me encontraba allí, bañada por aquella luz, cautivada por la contemplación del milagro de mármol que se erigía ante mis ojos (hábilmente diseñado como un cofre de marfil, embellecido con incrustaciones de joyería y oscurecidas vetas de oro), sentí cómo era arrastrada por una poderosa corriente cuyo nacimiento parecía remontarse al principio mismo de las cosas y en cuyas torrenciales aguas iban convergiendo todos los afluentes de las pasiones y los afanes humanos. La vida, en sus distintas manifestaciones de belleza y singularidad, parecía danzar rítmicamente en torno a mí mientras me impulsaba hacia delante, y tuve la certeza de que cualquier camino que hubiese transitado alguna vez el espíritu del hombre resultaría ser plenamente familiar para mis pies.\n\n\n»Extasiada en dicha visión, los pinjantes medievales del tabernáculo de Orcagna parecieron fundirse y recobrar sus formas primitivas, de tal manera que el lánguido loto del Nilo y el acanto griego aparecían entrelazados con los nudos rúnicos y los monstruos de cola de pez del Norte. Cualquier forma plástica de terror o belleza creada por la mano del hombre desde el Ganges hasta el Báltico oscilaba y se entremezclaba en la apoteosis de la\n\n\nMaría de Orcagna. Y el río no cesaba de empujarme hacia delante. Tras de mí quedaban los irreconocibles rostros de las civilizaciones antiguas y los célebres portentos de Grecia, pero yo continuaba braceando sobre la arrolladora marea de la Edad Media con sus impetuosos torbellinos de pasión y sus remansos de poesía y arte capaces de reflejar el cielo. Podía escuchar los acompasados golpes de los martillos de los artesanos tanto en las herrerías como contra los muros de las iglesias, las consignas de facciones armadas en las angostas callejas, el diapasón de los versos de Dante, el crepitar de los leños en torno a Arnaldo de Brescia, el trino de las golondrinas a las que predicaba san Francisco, la risa de las damas escuchando las salidas de tono del \nDecamerón\n al pie de las laderas mientras la Florencia devastada por las plagas clamaba de desesperación a escasa distancia… Pude oír eso y mucho más, todo mezclado en un extraño unísono con voces de un pasado aún más remoto, violentas, apasionadas o apacibles, pero, en cualquier caso, sometidas a una armonía tan increíble que me hizo pensar en el cántico que conjuntamente entonaban las estrellas matutinas, y tuve la sensación de que estuviese sonando justo en mis oídos. El corazón me latía hasta provocarme sofoco, las lágrimas me escocían bajo los párpados… Y es que la dicha, lo misterioso que resultaba todo aquello, llegaba a resultar intolerable, imposible de soportar. Ni siquiera entonces alcancé a comprender la letra de aquel cántico, pero sabía que de haber habido alguien escuchándola a mi lado tal vez entre los dos hubiésemos logrado descifrarla.\n\n\n»Me volví hacia mi marido, que, sentado junto a mí en actitud de resignado abatimiento, escudriñaba el fondo de su sombrero. Pero justo en ese instante se puso en pie y, estirando sus entumecidas piernas, sugirió amablemente: “Mejor nos vamos, ¿no? No parece que haya demasiado que ver por aquí, y la cena de la \ntable d’hôte\n se sirve a las seis y media en punto”.\n\n\nConcluida su exposición, se produjo un intervalo de silencio al cabo del cual el Espíritu de la Vida dijo:\n\n\n—Siempre aguarda una compensación para las necesidades de las que hablas.\n\n\n—¡Oh! Entonces, tú sí que me comprendes, ¿no es verdad? ¡Dime qué clase de compensación, venga!\n\n\n—Se ha dispuesto que cualquier alma que en la tierra haya buscado en vano un alma gemela ante la cual poder desnudar lo más íntimo de su ser la encuentre aquí y se una a ella por toda la eternidad.\n\n\nUn grito de júbilo escapó de sus labios:\n\n\n—¡Ah!, ¿voy a encontrarle por fin? —gritó exultante.\n\n\n—Aquí está —dijo el Espíritu de la Vida.\n\n\nElla alzó los ojos y vio ante sí a un hombre cuya alma (bajo aquella luz desmesurada le parecía ver su alma con mayor claridad que su rostro) la atraía hasta él con una fuerza invencible.\n\n\n—¿Eres tú realmente él?\n\n\n—Soy él —respondió el otro.\n\n\nElla le tendió la mano y le condujo hasta el alféizar bajo el cual se extendía todo el valle.\n\n\n—¿Bajaremos juntos a ese lugar maravilloso? —le preguntó ella—. ¿Lo veremos juntos como si tuviésemos los mismos ojos y nos diremos con las mismas palabras todo lo que pensemos y sintamos?\n\n\n—Eso mismo he estado esperando y soñando yo hasta hoy —repuso.\n\n\n—¿Cómo? —inquirió ella con creciente alegría—. Entonces, ¿tú también me has\n\n\nestado buscando?\n\n\n—Toda mi vida.\n\n\n—¡Qué maravilla! ¿Y nunca encontraste a nadie en el otro mundo que te comprendiera?\n\n\n—No del todo… No como nos entendemos tú y yo.\n\n\n—¿Así que tú también lo sientes así? ¡Oh, qué feliz soy! —suspiró ella.\n\n\nPermanecieron con las manos entrelazadas, mirando por encima del alféizar hacia el radiante paisaje que se exponía ante sus pies en medio del espacio zafirino. El Espíritu de la Vida, que continuaba observando bajo el umbral, podía oír de vez en cuando algún volátil retazo de su charla que regresaba demorado hasta él, como la golondrina extraviada que en ocasiones el viento aísla de su tribu migratoria.\n\n\n—¿No has sentido nunca en el atardecer…?\n\n\n—¡Oh, claro que sí! Pero nunca se lo escuché decir a nadie más. ¿Y tú?\n\n\n—¿Recuerdas ese tercer verso del canto tercero del \nInfierno\n de Dante?\n\n\n—Ah, ese verso, siempre fue mi favorito… ¿Es posible que…?\n\n\n—¿Sabes cuál es la Victoria inclinada del friso de Atenea Niké?\n\n\n—¿Te refieres a la que se ata la sandalia? ¿Entonces también tú te has dado cuenta de que todos los Botticelli y Mantegna están latentes entre los vaporosos pliegues de sus ropajes?\n\n\n—¿Has visto alguna vez tras una tormenta de otoño…?\n\n\n—¡Sí, sí! Es curioso cómo ciertas flores evocan a ciertos pintores, el perfume del clavel a Leonardo, el de la rosa a Tiziano, el del nardo a Crivelli…\n\n\n—Jamás imaginé que otra persona pudiese haberlo notado.\n\n\n—¿No has pensado nunca…?\n\n\n—¡Oh, sí! Más veces de las que crees, pero ni en sueños se me ocurrió que otro pudiese haber pensado lo mismo.\n\n\n—Pero sin duda debes de haber sentido que…\n\n\n—Oh, sí, sí… Y tú también…\n\n\n—¡Qué hermoso! ¡Qué extraño…!\n\n\nSus voces subían y bajaban como el sonido de dos fuentes respondiéndose la una a la otra a través de un jardín sembrado de flores. Al cabo de un tiempo, en tono de dulce apremio, él se volvió hacia ella y le dijo:\n\n\n—Amor, ¿por qué demorarnos aquí? Tenemos toda la eternidad por delante. Bajemos juntos hasta esos hermosos campos y levantemos una casa en alguna de esas colinas azules que se que alzan sobre el reluciente río.\n\n\nMientras el hombre hablaba, ella retiró instintivamente la mano que minutos antes había dejado abandonada en la suya, y él pudo advertir que una nube atravesaba el resplandor de su alma.\n\n\n—¿Una casa? —repitió ella en voz queda—. ¿Una casa en la que vivir los dos juntos durante toda la eternidad?\n\n\n—¿Por qué no, amor? ¿Acaso no soy el alma que la tuya ha estado buscando?\n\n\n—Sssí… sí, lo sé… Pero, ya sabes, una casa no me parecería mi casa a no ser que…\n\n\n—¿A no ser que…? —repitió él con un deje de asombro.\n\n\nElla se abstuvo de responder, pero mentalmente, en un arrebato de arbitraria sinrazón, concluyó para sí misma: «A no ser que cerrases la puerta de un portazo y llevases botas que chasqueasen al andar».\n\n\nPero él la había tomado nuevamente de la mano y, avanzando de modo apenas perceptible, la iba conduciendo hacia la refulgente escalinata que descendía hasta el valle.\n\n\n—Vamos, ¡ay, alma de mi alma! —le imploraba él apasionadamente—. ¿Para qué perder un solo instante? Seguro que, al igual que yo, sientes que incluso la eternidad resulta corta para esta dicha nuestra. Ya me parece ver nuestro hogar. ¿Y acaso no lo he visto siempre en mis sueños? Es todo blanco, ¿no es verdad, amor?, con columnas suaves al tacto y una cornisa con relieves recortándose contra el azul del cielo. Rodean la casa arboledas de laurel y adelfas, así como macizos de rosas, pero desde la terraza por la que solemos pasear al caer la tarde la vista también alcanza a divisar bosques y frescos prados a través de los cuales, casi sepultado bajo primitivas frondas, un arroyo sigue su delicado curso en busca del río. Dentro de casa nuestros cuadros favoritos cuelgan de las paredes y los libros se alinean en los estantes de las habitaciones. Fíjate, querida, por fin tendremos tiempo de leerlos todos. ¿Por cuál empezaremos? Vamos, ayúdame a elegir. ¿Será \nFausto, La vida\n \nnueva, La tempestad, Los caprichos de Mariana\n o el trigésimo primer canto del \nParaíso\n, o tal vez el \nEpipsychidion\n o el \nLycidas\n? Dime, querida, ¿cuál?\n\n\nNo había terminado de hablar cuando advirtió la sonrisa de ella vibrando ilusionada en sus labios. Sin embargo, se le borró al instante, justo antes del silencio que se produjo a continuación. Permaneció inmóvil, remisa a la invitación de la mano que él le tendía.\n\n\n—¿Qué ocurre? —preguntó él en tono de súplica—. Aguarda un instante —dijo ella con una extraña vacilación en la voz—. Antes necesito saber, ¿estás completamente seguro de ti mismo? ¿No hay nadie en el mundo a quien recuerdes algunas veces?\n\n\n—No desde el momento en que te vi —repuso él. Porque, para ser un hombre, era verdad que se había olvidado por completo.\n\n\nCon todo, ella seguía sin moverse, y él vio oscurecerse la sombra que se abatía sobre su alma.\n\n\n—Seguramente, amor —le reprochó él—, no es eso lo que de verdad te inquieta.\n\n\nPor lo que a mí respecta, ya he surcado el Lete. El pasado se ha desvanecido como una nube sobre la luna. No fue vida lo que tuve hasta encontrarte.\n\n\nElla no respondió a sus ruegos, pero, al cabo de unos minutos, incorporándose con visible esfuerzo, se apartó de él y se acercó al Espíritu de la Vida, que todavía aguardaba junto al umbral.\n\n\n—Quiero hacerte una pregunta —dijo ella, preocupada.\n\n\n—Pregunta —respondió el Espíritu.\n\n\n—Hace un rato —empezó a decir lentamente— me dijiste que cualquier alma que no hubiese encontrado su alma gemela en la tierra está llamada a hallar una aquí.\n\n\n—¿Y no has encontrado ninguna? —preguntó el Espíritu.\n\n\n—Sí, pero ¿le ocurrirá lo mismo al alma de mi esposo?\n\n\n—No —contestó el Espíritu de la Vida—, porque tu esposo creyó haber encontrado en ti su alma gemela en la tierra. Y la eternidad carece de remedios para tales alucinaciones.\n\n\nA ella se le escapó un pequeño grito. ¿De decepción o de triunfo?\n\n\n—Entonces… ¿qué le pasará a él cuando llegue aquí?\n\n\n—No sabría decírtelo. No cabe duda de que hallará cierto campo de acción y de felicidad, en justa proporción a su capacidad para ser activo y feliz.\n\n\nElla le interrumpió espetándole casi al borde de la cólera:\n\n\n—Nunca será feliz sin mí.\n\n\n—No estés tan segura de eso —contestó el Espíritu.\n\n\nComo ella pareció hacer caso omiso, el Espíritu añadió:\n\n\n—Tu marido no va a comprenderte aquí arriba mejor de lo que lo hizo en la tierra.\n\n\n—No importa —dijo ella—. Yo seguiré siendo la única damnificada, puesto que él siempre pensó que me comprendía.\n\n\n—Sus botas chasquearán igual que antes…\n\n\n—Eso no me importa.\n\n\n—Y dará portazos al salir…\n\n\n—Seguramente.\n\n\n—Y seguirá leyendo populares novelas de tren.\n\n\nElla le atajó con vehemencia:\n\n\n—Bueno, muchos hombres hacen cosas peores.\n\n\n—Pero acabas de decir —insistió el Espíritu— que no le amabas.\n\n\n—Cierto —repuso ella sin vacilación. Pero ¿no te das cuenta de que no podría sentirme en casa sin él? Todo esto está muy bien para una o dos semanas… ¡pero para la eternidad! Al fin y al cabo los chasquidos de sus botas no me molestaban tanto, salvo cuando tenía jaquecas, y supongo que \naquí\n no las tendré. Y además él se arrepentía enormemente cada vez que daba un portazo… Sólo que era \nincapaz\n de acordarse de no hacerlo. Por otra parte, ninguna otra persona sabría cuidar de él como yo… Es un ser tan desvalido… Nadie rellenaría nunca su tintero, se quedaría sin sellos de repente y sin tarjetas de visita. Nunca se acordaría de reforzar el paraguas o de preguntar el precio de algo antes de comprarlo. Vamos, ni siquiera sabría qué novelas leer. Siempre era yo quien tenía que escoger las que le gustaban, ésas con crímenes, falsificaciones y algún detective infalible.\n\n\nSe volvió abruptamente hacia su alma gemela, que permanecía escuchando con cara de estupor y consternación.\n\n\n—¿No entiendes que de ninguna manera me puedo ir contigo?\n\n\n—Pero ¿qué piensas hacer? —preguntó el Espíritu de la Vida.\n\n\n—¿Que qué es lo que pienso hacer? —repitió ella indignada—. Pues obviamente me dispongo a esperar a mi marido. Si él hubiese llegado primero, me habría esperado durante años, y le partiría el corazón no encontrarme aquí cuando llegase. —Señaló con desdén la mágica visión de la colina y el valle en las estribaciones de las translúcidas montañas—: Le importaría un rábano todo eso —añadió— si no me encontrase a mí aquí.\n\n\n—Pero ten en cuenta —le advirtió el Espíritu— que ahora estás eligiendo para la eternidad. Es un momento solemne.\n\n\n—¡Eligiendo! —dijo ella con una media sonrisa triste—. ¿Aquí arriba todavía sigue vigente esa vieja falacia sobre la elección? Pensaba que precisamente \ntú\n sabrías a qué atenerte al respecto. ¿Qué puedo hacer? Él esperará encontrarme aquí cuando venga y jamás te creería si le dijeses que me he marchado con otra persona… Nunca, jamás.\n\n\n—Sea pues —dijo el Espíritu—. Aquí, como en la tierra, uno tiene que elegir por sí mismo.\n\n\nElla se volvió hacia su alma gemela y le miró con afecto, casi con añoranza.\n\n\n—Lo siento —dijo—. Me habría gustado volver a hablar contigo, pero sé que lo entenderás, y me atrevo a asegurar que encontrarás a alguien mucho más inteligente…\n\n\nY sin demorarse para escuchar su respuesta le dedicó un apresurado gesto de despedida y se volvió hacia el umbral.\n\n\n—¿Llegará pronto mi marido? —le preguntó al Espíritu de la Vida.\n\n\n—Eso no estás llamada a saberlo —replicó el Espíritu.\n\n\n—No importa —dijo ella alegremente—. Tengo toda la eternidad para esperar.\n\n\nY sola, sentada en el umbral, aún espera escuchar, de un momento a otro, el chasquido de sus botas.\n\n\n*FIN*\n\n\n\n\n“The Fulness of Life”,\n\n\nCollected Stories,\n 1891–1910\n\n"}