{"metadata": {"length": 36970, "words": 6119, "reading_time_min": 30.595}, "text": "1\n\n\nMúnich resplandecía. Sobre las solemnes plazas y los templos de blancas columnatas, los monumentos neoclásicos y las iglesias barrocas, las fuentes con sus surtidores, los palacios y los jardines de la Residencia se extendía radiante un cielo de seda azul, y las amplias, claras y bien calculadas perspectivas de la ciudad, flanqueadas por zonas verdes, se extendían bajo las emanaciones solares de un primer y hermoso día de junio.\n\n\nPiar de pájaros y júbilo secreto en todas las callejuelas… Mientras en las plazas y en las hileras de casas ruedan, bullen y zumban los quehaceres sosegados y entretenidos de esta ciudad bella y apacible. Viajeros procedentes de todas las naciones suben las escalinatas de los museos y circulan de aquí para allá en los pequeños y lentos coches de punto, mirando a derecha e izquierda, en arbitraria curiosidad, y alzando la vista para ver las fachadas…\n\n\nHay muchas ventanas abiertas y un gran número de ellas deja escapar alguna melodía: ejercicios de piano, violín o violoncelo, honrados y bienintencionados esfuerzos de diletante. En cambio, los ensayos del Odeón, y eso se nota enseguida, se llevan a cabo muy en serio en varios pianos de cola.\n\n\nProliferan los jóvenes que caminan silbando el tema de Nothung, llenan por la noche el gallinero del moderno teatro y, con revistas literarias en los bolsillos laterales de sus chaquetas, entran y salen de la universidad y de la Biblioteca Nacional. Delante de la Academia de Bellas Artes, que extiende sus brazos blancos entre la Türkenstrasse y el Siegestor, se detiene una carroza de la corte. Y en lo alto de la rampa, en grupos abigarrados, de pie, sentados y tumbados, se reúnen los modelos, ancianos pintorescos, niños y mujeres vestidas con el traje típico de las montañas de Franconia.\n\n\nLa indolencia y un moroso deambular rigen en las principales calles del norte… Por aquí nadie vive apremiado y consumido precisamente por la codicia, sino que se persiguen fines más agradables. Jóvenes artistas ataviados con pequeños sombreros rojos en la coronilla, corbatas sueltas y sin bastón —despreocupados aprendices que pagan el alquiler con sus bocetos de colores—, pasean para dejar que esa mañana radiante y azul inspire su ánimo al tiempo que siguen a las jovencitas con la mirada, a estas mujeres guapas y algo bajas, de trenzas recogidas en lo alto de la cabeza, pies un poco demasiado grandes y costumbres irreprochables… Una casa de cada cinco tiene buhardillas cuyos cristales centellean al sol. De vez en cuando, entre la hilera de las casas burguesas, destaca algún edificio artístico, obra de algún arquitecto joven e imaginativo, de alzado amplio y arcos rebajados, con ornamentación extravagante, lleno de gracia y estilo. Y de repente, en algún lugar, el portal de una fachada monótona en exceso aparece rodeado por una audaz improvisación de líneas fluyentes y colores luminosos, bacantes, sirenas y rosáceos desnudos…\n\n\nNunca dejará de ser un placer contemplar los escaparates de las ebanisterías y de los bazares de modernos artículos de lujo. ¡Cuánto fantasioso confort, cuánto humor lineal en la configuración de todos los objetos! Por todas partes se hallan diseminados los pequeños comercios de esculturas, marcos y antigüedades, desde cuyos escaparates nos contemplan con noble coquetería los bustos de las mujeres del Quattrocento florentino. E incluso el dueño de la más pequeña y barata de todas estas tiendas te habla de Donatello y de Mino da Fiesole como si hubiera recibido personalmente de sus manos el derecho a reproducir sus obras…\n\n\nPero allí, en el Odeonsplatz, delante de la imponente Loggia frente a la que se extiende el extenso suelo de mosaico y, un poco más allá, el Palacio del Regente, la gente se apiña en torno a los amplios ventanales y vitrinas de la gran galería de arte, la espaciosa tienda de belleza de M. Blüthenzweig. ¡Qué maravilloso esplendor en el escaparate! Reproducciones de las obras maestras de todas las pinacotecas de la Tierra, encuadradas en valiosos marcos teñidos y ornamentados con gran refinamiento y un gusto de sencillez preciosista; copias de cuadros modernos, fantasías que constituyen un deleite para los sentidos y en los que la Antigüedad parece haber renacido de forma cómica y realista; esculturas renacentistas en vaciados perfectos; cuerpos desnudos de bronce y frágiles copas decorativas; copas de arcilla de pie esbelto surgidas de un baño de vapores metálicos y recubiertas de colores irisados; encuadernaciones de lujo, verdaderos triunfos de las nuevas artes decorativas, obras de poetas de moda envueltas en un esplendor decorativo y elegante. Y entre todas estas cosas, los retratos de artistas, músicos, filósofos, actores y poetas, exhibidos para satisfacer la sempiterna curiosidad del pueblo por las personalidades… En el primer escaparate, el que limita con la librería adyacente, un caballete exhibe un cuadro de gran tamaño frente al que se apiña la multitud: una valiosa fotografía de tonalidades rojizas embutida en un marco ancho y cubierto de oro viejo, una pieza espectacular, la copia del gran éxito de la gran Exposición Universal de aquel año, a cuya visita todavía invitan unos carteles arcaizantes y de gran efecto desde las columnas anunciadoras, en medio de programas de conciertos y recomendaciones de productos de aseo artísticamente elaboradas.\n\n\nMira a tu alrededor. Fíjate en los escaparates de las librerías. Tus ojos se encontrarán con títulos como El arte de la decoración desde el Renacimiento, La educación del sentido cromático, El Renacimiento en las modernas artes aplicadas, El libro como obra de arte; El arte decorativo, Hambrientos de arte… Y has de saber que estos libros que invocan el despertar artístico se compran y leen por millares, y que por las noches se habla de exactamente estos mismos temas frente a auditorios repletos…\n\n\nSi estás de suerte, puede salirte personalmente al encuentro alguna de esas mujeres famosas que estamos acostumbrados a contemplar por medio del arte, una de esas damas ricas y bellas de un rubio Tiziano artificial y con joyas de diamantes, cuyas perturbadoras facciones han sido inmortalizadas por la mano de algún retratista genial y cuya vida amorosa está en boca de toda la ciudad… Reinas de las fiestas de artistas durante el carnaval, un poco maquilladas, desprendiendo una distinguida coquetería, ansiosas de agradar y dignas de una devota entrega. Y mira, por ahí recorre la Ludwigstrasse un pintor famoso en su coche, en compañía de su amante. La gente señala el vehículo, se detiene y sigue a la pareja con la mirada. Mucha gente saluda. Y no falta demasiado para que también se cuadren los policías.\n\n\nEl arte florece, el arte lo gobierna todo, el arte extiende sobre la ciudad su cetro rodeado de rosas y sonríe. Impera un interés generalizado y respetuoso por su prosperidad, a su servicio se ofrecen un ejercicio y una propaganda masivos, esforzados y devotos, se le rinde un culto fiel a la línea, al ornamento, a la forma, a los sentidos, a la belleza… Múnich resplandecía.\n\n\n \n\n\n2\n\n\n \n\n\nUn joven venía caminando por la Schellingstrasse. Rodeado por los timbrazos de los ciclistas, se encaminaba por en medio del entarimado de madera hacia la amplia fachada de la iglesia de San Luis. Al verlo era como si una sombra pasara por delante del sol, o como si el recuerdo de momentos difíciles nos atravesara el ánimo. ¿Es que a él no le gustaba ese sol que sumergía su bella ciudad en un resplandor de fiesta? ¿Por qué iba ensimismado, ajeno a todo, con los ojos fijos en el suelo al caminar?\n\n\nNo llevaba sombrero, cosa que, dada la libertad de vestimenta que imperaba en una ciudad tan tolerante, no podía escandalizar a nadie. En lugar del sombrero se había subido la capucha de una capa ancha y negra, que le ensombrecía la frente baja y prominente, le cubría las orejas y le rodeaba las flacas mejillas. ¿Qué tortuosos dolores de conciencia, qué escrúpulos y qué tormentos autoinfligidos habían sido capaces de vaciar de tal modo estas mejillas? ¿Acaso no resulta terrible, en un día soleado como éste, ver la aflicción habitando en las concavidades de las mejillas de un hombre? Las oscuras cejas se le volvían mucho más espesas al alcanzar el delgado puente de la nariz que, grande y protuberante, le saltaba de la cara, y tenía los labios gruesos y abultados. Cuando alzaba sus ojos castaños, bastante juntos, se le formaban arrugas transversales en la frente angulosa. Miraba con expresión de conocimiento, limitación y sufrimiento. Visto de perfil, su rostro parecía idéntico al de un antiguo retrato pintado por un monje y que se conserva en Florencia en la celda estrecha y dura de un monasterio desde el cual, hace muchos años, se alzó una protesta terrible y aniquiladora contra la vida y su triunfo…\n\n\nHieronymus venía por la Schellingstrasse, con paso lento y firme, al tiempo que mantenía cerrada su amplia capa por dentro con las dos manos. Dos jovencitas —dos de esas criaturas guapas y algo bajas, de trenzas recogidas en lo alto de la cabeza, pies un poco demasiado grandes y costumbres irreprochables—, que callejearon por su lado cogidas del brazo y con ánimo aventurero, se dieron un codazo y se pusieron a reír, inclinando el torso, hasta salir corriendo de la risa que les causaba su capucha y su rostro. Pero él no se dio cuenta. Cabizbajo y sin mirar a derecha ni a izquierda, cruzó la Ludwigstrasse y subió la escalinata de la iglesia.\n\n\nLos grandes batientes de la puerta central estaban abiertos de par en par. A lo lejos, en algún lugar de la sagrada penumbra, fría, húmeda y repleta del humo de las velas votivas, se podía apreciar una débil incandescencia rojiza. Una anciana de ojos enrojecidos se levantó del reclinatorio y se arrastró con sus muletas por entre las columnas. Por lo demás, la iglesia estaba vacía.\n\n\nHieronymus se humedeció la frente y el pecho en la pila, dobló la rodilla frente al altar mayor y después se quedó de pie en la nave central. ¿No daba la impresión de que su figura hubiera crecido aquí dentro? Permanecía erguido e inmóvil, con la cabeza muy alta; su nariz grande y protuberante parecía saltar avasalladora por encima de los gruesos labios, y ya no tenía los ojos fijos en el suelo, sino que miraba con audacia al frente, a lo lejos, hacia el crucifijo y el altar mayor. Así se quedó impertérrito un buen rato. A continuación volvió a doblar la rodilla al retroceder y abandonó la iglesia.\n\n\nSubió por la Ludwigstrasse, con lentitud y firmeza, cabizbajo, por en medio de la amplia calzada sin asfaltar, en dirección a la imponente Loggia con sus estatuas. Pero una vez en el Odeonsplatz alzó la vista, de forma que se le formaron arrugas transversales en la frente angulosa, y refrenó sus pasos: le había llamado la atención el grupo de gente que se había apiñado delante de los escaparates de la gran galería de arte, de la espaciosa tienda de belleza de M. Blüthenzweig.\n\n\nLa gente iba de escaparate en escaparate, se señalaba los tesoros expuestos e intercambiaba sus opiniones, mirando por encima del hombro de quienes tuvieran delante. Hieronymus se mezcló entre los presentes y también se puso a contemplar todas estas cosas, inspeccionándolo todo, pieza por pieza.\n\n\nVio las reproducciones de las obras maestras de todas las pinacotecas de la Tierra, los valiosos marcos con su sencilla extravagancia, las esculturas renacentistas, los cuerpos de bronce y los retratos de artistas, músicos, filósofos, actores y poetas; lo miró todo y le dedicó un instante a cada objeto. Manteniendo firmemente cerrada la capa por dentro con las dos manos, en giros pequeños y breves, iba moviendo la cabeza encapuchada de una cosa a otra, y bajo las cejas oscuras, que se le volvían mucho más espesas en el puente de la nariz y que ahora estaba enarcando, sus ojos, con expresión roma, fría y de extrañeza, miraron durante un rato cada uno de los objetos. Así llegó hasta el primer escaparate, ese que albergaba aquel cuadro que tanto llamaba la atención, se quedó un rato mirando por encima del hombro de la gente que se empujaba frente a él y por fin logró colarse hacia delante, muy cerca del cristal.\n\n\nAquella gran fotografía de tonalidades rojizas, enmarcada con excelente gusto en oro viejo, estaba expuesta sobre un caballete en medio del escaparate. Era una virgen, un trabajo de sensibilidad claramente moderna, libre de toda convención. La figura de la madre sagrada, desnuda y bella, era de cautivadora femineidad. Tenía perfilados en negro los grandes y sensuales ojos, y los labios, de sonrisa delicada y extraña, estaban entreabiertos. Sus finos dedos, algo tensos y levemente agarrotados, rodeaban las caderas del niño, una criatura desnuda de delgadez distinguida y casi primitiva, que jugaba con el pecho de la madre mientras, con una inteligente mirada de soslayo, dirigía la mirada al espectador.\n\n\nOtros dos muchachos que también contemplaban el cuadro junto a Hieronymus estaban conversando sobre él. Eran dos hombres jóvenes que bajo el brazo llevaban unos libros que habían ido a buscar a la Biblioteca Nacional o que se disponían a devolver, muchachos de formación humanística, versados en arte y en ciencia.\n\n\n—Que el diablo me lleve, pero… ¡quién fuera ese niño! —dijo uno.\n\n\n—Es evidente que pretende darnos envidia —añadió el otro—. ¡Una mujer peligrosa!\n\n\n—¡Una mujer para volverse loco! Así a cualquiera le asaltan las dudas sobre el dogma de la Inmaculada Concepción…\n\n\n—Sí, desde luego no da precisamente la impresión de que no la hayan tocado nunca… ¿Has visto el original?\n\n\n—Por supuesto. Me impresionó mucho. En color aún parece mucho más afrodisíaca… Sobre todo los ojos.\n\n\n—Ciertamente, el parecido es extremo…\n\n\n—¿Por qué lo dices?\n\n\n—¿No conoces a la modelo? Para pintarlo ha utilizado a su pequeña sombrerera. Prácticamente se puede decir que es su retrato, aunque ha extremado un poco la parte más morbosa… La pequeña sombrerera es más inofensiva.\n\n\n—Eso espero. La vida sería demasiado difícil si hubiera muchas mujeres como esta mater amata…\n\n\n—La ha comprado la Pinacoteca.\n\n\n—¿De veras? ¡No me digas! Pues desde luego, sabe muy bien lo que se hace. El tratamiento de la encarnadura y las líneas del drapeado son verdaderamente pasmosos.\n\n\n—Sí, es un tipo de gran talento.\n\n\n—¿Lo conoces?\n\n\n—Un poco. Hará carrera, eso seguro. Ya ha comido dos veces en la mesa del Regente…\n\n\nEsto último lo dijeron cuando ya se disponían a despedirse.\n\n\n—¿Te veré esta noche en el teatro? —preguntó uno de ellos—. La Asociación Dramática presenta La mandrágora de Maquiavelo.\n\n\n—¡Ah, estupendo! Eso suena muy bien. En principio tenía pensado ir al teatro de variedades, pero seguramente optaré por el bueno de Nicolás. Hasta luego…\n\n\nSe separaron, retrocedieron unos pasos y después siguieron caminos opuestos. Gente nueva pasó a ocupar su lugar con el fin de poder ver de cerca aquel cuadro de tanto éxito. Pero Hieronymus permaneció inmóvil en su sitio. Tenía la cabeza muy adelantada y se podía percibir cómo sus manos, con las que se cerraba la capa por dentro a la altura del pecho, se convertían en puños agarrotados. Ya no tenía las cejas enarcadas con aquella expresión de asombro, fría y un poco hostil; ahora habían descendido y se habían vuelto sombrías. Las mejillas, parcialmente cubiertas por la capucha negra, parecían aún más cóncavas que antes y tenía los gruesos labios terriblemente pálidos. Fue blando paulatinamente la cabeza hasta el punto de terminar contemplando fijamente la obra de abajo arriba. Le temblaban las aletas de la enorme nariz.\n\n\nAún debió de quedarse un cuarto de hora más en esta postura. La gente se iba relevando a su alrededor, pero él no se movió de su sitio. Por fin empezó a girar muy lentamente sobre sus talones y se fue.\n\n\n \n\n\n3\n\n\n \n\n\nPero el cuadro de la Virgen se fue con él. Tenía su imagen siempre presente: ya estuviera en su cuarto estrecho y austero o de rodillas en alguna fría iglesia, su alma escandalizada la veía en todo momento, desnuda y bella, con esos ojos sensuales y perfilados en negro y sus labios de enigmática sonrisa. Y no había oración alguna capaz de espantarla.\n\n\nPero en la tercera noche aconteció que Hieronymus recibió una orden y una invocación desde lo Alto, instándolo a intervenir y a alzar su voz contra toda aquella irreflexiva infamia y contra la descarada pretensión de belleza. Fue inútil que, como Moisés, apelara a la torpeza de su lengua: la voluntad de Dios se mostró inflexible y en alta voz le exigió a su pusilanimidad que realizara este sacrificio bajo las risas de sus enemigos.\n\n\nAsí que se puso en marcha de buena mañana y, porque Dios así lo quería, recorrió el camino que llevaba a la galería de arte, a la gran tienda de belleza de M. Blüthenzweig. Llevaba subida la capucha y se cerraba la capa por dentro con las dos manos al caminar.\n\n\n \n\n\n4\n\n\n \n\n\nEmpezaba a hacer bochorno. El cielo estaba descolorido y amenazaba tormenta. También esta vez había mucha gente apiñada frente a los escaparates de la galería de arte, pero sobre todo en el que exhibía el cuadro de la Virgen. Hieronymus solo le dedicó una mirada fugaz. A continuación bajé el picaporte de la puerta recubierta de carteles y revistas artísticas.\n\n\n—¡Dios así lo quiere! —se dijo al entrar en la tienda.\n\n\nUna mujer joven que un momento antes había estado escribiendo algo en un libro muy grande que había en un atril, una criatura guapa, morena, de trenzas recogidas en lo alto de la cabeza y los pies un poco demasiado grandes, se encaminó hacia él y le preguntó amablemente en qué podía servirlo.\n\n\n—Muchas gracias —dijo Hieronymus en voz baja, mirándola muy seriamente a los ojos y frunciendo el ceño de su angulosa frente—. No es con usted con quien quiero hablar, sino con el propietario de la tienda, el señor Blüthenzweig.\n\n\nAunque después de vacilar un poco, la joven se alejó de él y regresó a su ocupación anterior. Hieronymus se quedó solo en medio de la tienda.\n\n\nTodo lo que fuera se exhibía en unos pocos ejemplares, aquí dentro estaba apilado y se extendía generosamente en cantidad veinte veces mayor: un auténtico derroche de colores, líneas y formas, de estilo, gracia, buen gusto y belleza. Hieronymus miró lentamente a uno y a otro lado y después apretó aún más los pliegues de su capa negra.\n\n\nHabía varias personas en la tienda. En una de las anchas mesas que atravesaban la estancia había un caballero de traje amarillo y perilla negra que contemplaba una carpeta con dibujos franceses que de vez en cuando le suscitaban una risa desdeñosa. Un joven con aspecto de mal pagado y de dieta vegetariana lo atendía, llevándole nuevas carpetas para que las contemplara. Enfrente de aquel caballero desdeñoso, una respetable anciana examinaba modernos bordados artísticos, grandes flores fabulosas en tonos pálidos dispuestas verticalmente una junto a otra sobre tallos largos y rígidos. También ella recibía la esforzada atención de un empleado de la tienda. En una segunda mesa, tocado con una gorra de viaje y con una pipa de madera en la boca, había un inglés. Vestido con ropa resistente, rasurado, de expresión fría y de edad indefinida, escogía entre figuras de bronce que el señor Blüthenzweig le llevaba personalmente. Sostenía por la cabeza la refinada figura de una pequeña muchacha desnuda que, inmadura y de miembros delicados, mantenía las pequeñas manos castamente cruzadas sobre el pecho, y la examinaba detenidamente haciéndola girar despacio sobre sí misma.\n\n\nEl señor Blüthenzweig, un hombre de barba cerrada corta y castaña y ojos relucientes de idéntico color se movía a su alrededor frotándose las manos al tiempo que alababa a la pequeña muchacha con todo su vocabulario.\n\n\n—Ciento cincuenta marcos, sir —dijo en inglés—. Arte de Múnich, sir. Delicadísima, desde luego. Una figura llena de encanto, ¿sabe usted? Es la gracia personificada, sir. De veras, extremadamente bella, gentil y admirable.\n\n\nDicho esto aún se le ocurrió algo más y añadió:\n\n\n—De lo más atractivo y tentador.\n\n\nY volvió a empezar desde el principio.\n\n\nTenía la punta de la nariz un poco inclinada sobre el labio inferior, de modo que, generando un sonido levemente jadeante, no cesaba de olfatear a través del bigote. A veces se aproximaba al comprador inclinándose levemente, como si tuviera intención de seguirle el rastro. Al entrar Hieronymus, el señor Blüthenzweig lo examinó fugazmente de esta guisa, pero enseguida volvió a centrar su atención en el inglés.\n\n\nLa respetable anciana había hecho su elección y abandonó la tienda. Entró un nuevo caballero. El señor Blüthenzweig lo olfateó brevemente como si quisiera averiguar así el grado de su disposición para la compra y dejó en manos de la joven contable la tarea de atenderlo. El caballero se limitó a comprar un busto de loza fina de Piero, hijo del espléndido Medici, y se fue otra vez. También el inglés se disponía a marcharse. Finalmente había decidido adquirir la pequeña muchacha y partió acompañado por las reverencias del señor Blüthenzweig. Entonces el marchante se dirigió a Hieronymus y se plantó ante él.\n\n\n—Usted dirá —dijo sin mucha humildad.\n\n\nHieronymus mantuvo la capa cerrada por dentro con ambas manos y miró al señor Blüthenzweig directamente a la cara sin parpadear. Separó lentamente los gruesos labios y dijo:\n\n\n—Vengo a verle por el cuadro que tiene en ese escaparate, la fotografía grande de la Virgen.\n\n\nTenía la voz ronca y sin modulación.\n\n\n—Claro, muy bien —dijo el señor Blüthenzweig con viveza y empezó a frotarse las manos—: setenta marcos con marco y todo, señor. Es inalterable… Una reproducción de primera. De lo más atractivo y encantador.\n\n\nHieronymus guardó silencio. Inclinó la cabeza bajo la capucha y se encogió un poco mientras hablaba el marchante. Después se enderezó de nuevo y dijo:\n\n\n—Voy a hacerle ya de entrada la observación de que no estoy en situación de comprar nada ni, en términos generales, tengo tampoco la intención de hacerlo. Lamento tener que desengañarle en sus expectativas. No puedo por menos de compadecerle en el caso de que esta circunstancia le genere alguna aflicción. Pero en primer lugar soy pobre y, en segundo lugar, no me gustan los objetos que usted expone a la venta. No, no puedo comprar nada.\n\n\n—No puede… ¡Así que no puede! —dijo el señor Blüthenzweig, olfateando sonoramente—. Bien, en ese caso, ¿puedo preguntarle…?\n\n\n—A juzgar por lo que creo saber de usted —prosiguió Hieronymus—, me estará despreciando por no estar en situación de comprar nada.\n\n\n—Hum… —dijo el señor Blüthenzweig—. ¡En absoluto! Es solo que…\n\n\n—Aun así le ruego tenga la bondad de escucharme y tener en cuenta mis palabras.\n\n\n—Tener en cuenta… Hum. ¿Puedo preguntarle…?\n\n\n—Puede preguntarme —dijo Hieronymus—, y yo voy a responderle. He venido a pedirle que saque inmediatamente de su escaparate ese cuadro, la fotografía grande, la de la Virgen, y que no vuelva a exhibirla nunca más.\n\n\nEl señor Blüthenzweig se quedó un rato mirando a Hieronymus a la cara sin decir palabra, como si le retara a sentir algún embarazo por la extravagancia de sus palabras. Pero como eso no fue de ningún modo el caso, olfateó fuertemente y espetó:\n\n\n—¿Tiene usted la bondad de hacerme saber si se encuentra aquí en calidad de representante de algún cargo público que le autorice a darme directrices, o qué es lo que le ha traído…?\n\n\n—Oh, no —respondió Hieronymus—. Carezco de toda autoridad o dignidad oficial. El poder no está de mi lado, señor. Lo único que me ha traído aquí es mi conciencia.\n\n\nEl señor Blüthenzweig movía la cabeza pugnando por encontrar las palabras adecuadas, resopló fuertemente por la nariz a través de su bigote y trató de recuperar el habla. Por fin dijo:\n\n\n—Su conciencia… Pues bien, en ese caso será tan amable de… tomar buena nota de que… de que su conciencia es para nosotros… ¡para nosotros no tiene la menor importancia!\n\n\nDicho esto se dio media vuelta, regresó rápidamente a su atril situado al fondo de la tienda y se puso a escribir. Los dos dependientes se reían de buena gana. También la guapa muchacha se reía por lo bajo encima de su libro de cuentas. En cuanto al señor de amarillo con perilla negra, resultó ser extranjero, pues era evidente que no había entendido palabra de la conversación. Por el contrario, seguía ocupado con los dibujos franceses, haciendo oír de vez en cuando su risa desdeñosa.\n\n\n—Por favor, despache al caballero —dijo el señor Blüthenzweig por encima del hombro a su ayudante. Después siguió escribiendo. El joven con aspecto de mal pagado y de dieta vegetariana se dirigió a Hieronymus, haciendo un esfuerzo por aguantar la risa, acompañado también por el otro vendedor.\n\n\n—¿Podemos servirle en alguna otra cosa? —preguntó suavemente el mal pagado.\n\n\nHieronymus mantuvo su mirada atormentada, opaca y, con todo, penetrante, impertérritamente fija en él.\n\n\n—No —repuso—, no puede servirme en ninguna otra cosa. Le ruego saque el cuadro de la Virgen del escaparate inmediatamente y para siempre.\n\n\n—Esto… ¿Por qué?\n\n\n—Es la Santa Madre de Dios… —dijo Hieronymus con contención.\n\n\n—Ciertamente… De todos modos, ya ha oído usted que el señor Blüthenzweig no parece estar dispuesto a responder a sus deseos.\n\n\n—Pero hay que tener en cuenta que se trata de la Santa Madre de Dios —insistió Hieronymus, con la cabeza temblorosa.\n\n\n—En efecto. ¿Y qué? ¿Es que no se pueden exhibir vírgenes? ¿No se pueden pintar?\n\n\n—¡Pero no así! ¡Así no! —dijo Hieronymus casi en un susurro, irguiéndose mucho y agitando varias veces la cabeza con vehemencia. Su angulosa frente aparecía profundamente surcada por largas arrugas transversales por debajo de la capucha—. Sabe usted muy bien que lo que alguien ha pintado ahí es el vicio personificado… ¡La mismísima lujuria desnuda! Yo mismo he podido oír por boca de dos personas sencillas e inconscientes que estaban mirando este cuadro que su imagen les hace dudar del dogma de la Inmaculada Concepción…\n\n\n—Ah, permítame, no se trata de eso… —dijo el joven vendedor con una sonrisa de suficiencia. En sus horas libres trabajaba en la redacción de un cuaderno sobre el movimiento artístico moderno y estaba perfectamente capacitado para mantener una conversación culta—. Este cuadro es una obra de arte —siguió diciendo—, y hay que medirla con la vara que le corresponde. Ha alcanzado un gran éxito en todas partes. El Estado lo ha adquirido…\n\n\n—Sí, ya sé que el Estado lo ha adquirido —dijo Hieronymus—. También sé que el pintor ha sido invitado dos veces a la mesa del Regente. El pueblo habla de ello y Dios sabe cómo interpretará el hecho de que alguien reciba tan altos honores por una obra como ésta. ¿Qué nos demuestra esta circunstancia? La ceguera del mundo, una ceguera que sería inconcebible si no se basara en la más desvergonzada hipocresía. Este artefacto ha surgido de la sensualidad y es desde la sensualidad como se goza de él… ¿Es verdad o no? Responda. ¡Responda también usted, señor Blüthenzweig!\n\n\nSe produjo una pausa. Hieronymus parecía esperar muy en serio una respuesta mientras miraba alternativamente con sus ojos atormentados y penetrantes a los dos vendedores, que a su vez lo miraban a él curiosos y perplejos, y a la espalda convexa del señor Blüthenzweig. Reinaba el silencio. Solo el señor de amarillo con perilla negra, reclinado sobre los dibujos franceses, dejaba oír de vez en cuando su risa desdeñosa.\n\n\n—¡Es verdad! —prosiguió Hieronymus, y en su ronca voz temblaba una profunda indignación…—. ¡No se atreven ustedes a negarlo! Pero en ese caso, ¿cómo es posible celebrar en serio al pergeñador de este artefacto, como si hubiera aumentado en uno más los bienes ideales de la humanidad? En ese caso, ¿cómo es posible permanecer frente a él, entregándose irreflexivamente al indigno deleite que genera y acallar la propia conciencia con la palabra «belleza»; es más, persuadirse seriamente de que al contemplarlo se está rindiendo honor a un estado noble, selecto y extremadamente digno del ser humano? ¿Es esto pérfida ignorancia o abyecta hipocresía? Mi entendimiento enmudece al llegar a este punto… ¡Enmudece frente al hecho absurdo de que a un hombre, por el estúpido y confiado desarrollo de sus instintos animales, le sea dado alcanzar tan alta celebridad en la Tierra!… Belleza… ¿Qué es belleza? ¿Qué es lo que hace surgir esa belleza y sobre qué actúa? ¡Resulta imposible no saberlo, señor Blüthenzweig! Pero ¿cómo se puede conocer tan a fondo una circunstancia y no quedar sumido en la repugnancia y pesadumbre al contemplarla? ¡Es un acto criminal confirmar la ignorancia de los niños desvergonzados y de los descarados inconscientes mediante la glorificación y la sacrílega devoción de la belleza, reforzándola y contribuyendo a su poder, pues ellos están lejos del sufrimiento, pero aún más lejos de la redención!… «Tú, desconocido, eres un agorero», me responderán ustedes. Pero el conocimiento, les digo, es el tormento más hondo del mundo. Sin embargo, es el purgatorio sin cuya depuración mortificante a ningún alma humana le es dado alcanzar la curación. No es el descarado infantilismo ni la abyecta despreocupación lo que cuenta, señor Blüthenzweig, sino esa Revelación en la que agonizan y se extinguen las pasiones de nuestra carne repugnante.\n\n\nSilencio. El señor de amarillo con perilla negra despotricó un momento.\n\n\n—Más vale que se vaya —dijo el mal pagado con suavidad.\n\n\nPero Hieronymus no hizo el menor ademán de marcharse. Extremadamente erguido bajo su capa con capucha, los ojos ardientes, estaba en medio de la galería de arte y dejaba que sus gruesos labios, con su sonido duro y simultáneamente oxidado, articularan sin cesar palabras de condena…\n\n\n—«¡Arte!», exclama usted. ¡Deleite! ¡Belleza! ¡Envolved el mundo en belleza y otorgadle a cada objeto la nobleza del estilo…! ¡Apartaos de mí, infames! ¿Acaso pretendéis cubrir con colores lujosos la miseria del mundo? ¿Es que pensáis que con la algarabía festiva del suntuoso buen gusto podréis ahogar los gemidos de la Tierra sufriente? ¡Os equivocáis, desvergonzados! ¡Dios no admite burlas, y es un horror a sus ojos la descarada idolatría que rendís a la resplandeciente superficie…! «Tú, desconocido, desprecias el arte», me contestarán ustedes. ¡Pues les digo que mienten! ¡Yo no desprecio el arte! ¡El arte no consiste en un engaño sin escrúpulos que induce con sus poderes de seducción a reforzar y confirmar la vida de la carne! El arte es la antorcha sagrada que compasivamente ilumina todas las profundidades insondables, los vergonzosos y terribles abismos de la existencia. ¡El arte es el fuego divino que se ha de prender en el mundo para que, en redentora misericordia, se inflame y se desvanezca junto con toda su ignominia y su tormento…! Saque usted, señor Blüthenzweig, saque usted la obra de ese pintor famoso de su escaparate… Es más, haría usted bien lanzándola a las llamas y esparciendo sus cenizas a los cuatro vientos. ¡A todos los cuatro vientos!\n\n\nEn ese momento se interrumpió su desagradable voz. Había retrocedido un paso con vehemencia, había arrancado un brazo de la cobertura que le brindaba la capa negra, estirándolo todo lo que pudo con un gesto apasionado y, con una mano extrañamente deforme y agarrotada que temblaba sin cesar de arriba abajo, señaló el escaparate, justo el lugar que ocupaba el cuadro de la Virgen que tanto llamaba la atención de todos. Permaneció impertérrito en esta postura dominadora. Su nariz grande y protuberante parecía saltarle de la cara con expresión autoritaria, y sus cejas oscuras, mucho más espesas sobre el puente de la nariz, estaban tan enarcadas que la frente angulosa, ensombrecida por la capucha, se había fruncido por completo en anchas arrugas transversales y se había encendido un inquieto rubor sobre las concavidades de sus mejillas.\n\n\nPero llegado este momento el señor Blüthenzweig se dio media vuelta. Sea porque la pretensión de quemar su reproducción de setenta marcos le indignara sinceramente, o sea porque los discursos de Hieronymus hubieran agotado su paciencia en general, el caso es que ofreció la viva imagen de una ira justificada e intensa. Señaló la puerta de la tienda con el portaplumas, resopló excitado varias veces a través de su bigote, pugnó por recobrar el habla y, finalmente, espetó con la mayor firmeza:\n\n\n—Mire, si no desaparece usted ahora mismito de mi vista, me encargaré de que el empaquetador le facilite la salida, ¡¿me ha comprendido?!\n\n\n—¡Oh, usted no va a acobardarme, no va a echarme de aquí, no me va a hacer callar! —exclamó Hieronymus, apretando con el puño los extremos de la capucha por encima del pecho y negando temerariamente con la cabeza—. Sé que estoy solo y desamparado, ¡y aun así no voy a callar hasta que usted me escuche, señor Blüthenzweig! ¡Saque usted el cuadro de su escaparate y quémelo hoy mismo! ¡Pero no se limite a quemar eso! ¡Queme también estas estatuillas y bustos cuya contemplación nos somete al pecado, queme estos jarrones y adornos, estas recuperaciones desvergonzadas del paganismo, estos versos eróticos de envoltura lujosa! ¡Queme usted todo lo que contiene su tienda, señor Blüthenzweig, pues es una inmundicia a los ojos de Dios! ¡Quémelo, quémelo, quémelo todo! —exclamó ya fuera de sí, haciendo un salvaje y amplio movimiento circular—. Ha llegado el momento de segar esta cosecha… No hay dique que contenga la desvergüenza de estos tiempos… Pero yo le digo que…\n\n\n—¡Krauthuber! —logró farfullar con esfuerzo el señor Blüthenzweig, volviéndose hacia una puerta del fondo—. ¡Venga enseguida!\n\n\nLo que salió a la luz como resultado de esta orden fue una cosa maciza y más que violenta, una criatura humana monstruosa y desmesurada, de una plenitud terrorífica cuyos miembros henchidos, rebosantes y saturados se transformaban amorfos por doquier sin transición alguna… ¡Una desmedida figura gigantesca que avanzaba arrastrándose pesadamente por el suelo con intenso resuello, un ser alimentado a base de cebada, un hijo del pueblo de espantosa corpulencia! En lo alto de su rostro podía apreciarse un desflecado mostacho de foca, mientras un imponente delantal de cuero embadurnado de engrudo le cubría el cuerpo, y llevaba las mangas amarillas de la camisa arremangadas sobre los fabulosos brazos.\n\n\n—Tenga la bondad de abrirle la puerta a este caballero, Krauthuber —dijo el señor Blüthenzweig— y, en el caso de que aun así no supiera encontrarla, ayúdele a salir a la calle.\n\n\n—¿Uh? —dijo el hombre, mirando alternativamente con sus diminutos ojos de elefante a Hieronymus y a su enfurecido patrón… Era un sonido sordo que denotaba una fuerza tremenda contenida con esfuerzo. Después, haciéndolo temblar todo a su paso, fue hasta la puerta y la abrió.\n\n\nHieronymus se había puesto muy pálido. «Queme usted…», iba a decir, pero ya sentía cómo le había hecho dar media vuelta una descomunal fuerza superior contra la que era impensable cualquier resistencia y cómo estaba siendo empujado lenta e inconteniblemente en dirección a la puerta.\n\n\n—Yo soy débil… —logró farfullar—. Mi carne no soporta la violencia… No la resistiría, no… Pero ¿qué importa eso? ¡Queme usted…!\n\n\nEntonces enmudeció. Se hallaba en el exterior de la tienda. El gigantesco peón del señor Blüthenzweig había terminado por soltarlo con un pequeño golpecito seguido de un empujón, de manera que, apoyándose en una mano, se había desplomado de lado sobre el escalón de piedra. Y tras él se cerró la puerta de vidrio con un tintineo.\n\n\nSe incorporó. Estaba de pie y mantenía cerrada con el puño la capucha por encima del pecho mientras respiraba con dificultad, dejando colgar libremente la otra mano por debajo de la capa. En las concavidades de sus mejillas se había posado una palidez grisácea. Las aletas de su nariz grande y protuberante se hinchaban y se cerraban en repetidos estremecimientos. Sus feos labios se habían deformado hasta generar una expresión de odio desesperado y sus ojos encendidos y extáticos recorrían errabundos la bella plaza.\n\n\nNo vio las miradas curiosas fijas en él en medio de las risas. Sobre la superficie de mosaico de la gran Loggia solo veía las vanidades del mundo, las mascaradas de las fiestas de artistas, los adornos, jarrones, piezas decorativas y objetos de estilo, las estatuas y bustos desnudos de mujer, los pintorescos renacimientos del paganismo, los retratos de las bellezas más célebres creados por mano de artista, los versos eróticos de lujosa envoltura y los panfletos propagandísticos del arte amontonados en una enorme pirámide que ardía con llamas fragorosas bajo el griterío jubiloso del pueblo sojuzgado por sus palabras terribles… Frente a la pared amarillenta de nubes que se había ido aproximando desde la Theatinerstrasse y en la que empezaban a retumbar sordamente los truenos vio una ancha espada en llamas que se erigía sobre la ciudad bajo la luz azufrada…\n\n\n-Gladius Dei super terram… —susurraron sus gruesos labios e, irguiéndose más en su capa de capucha, con un oculto y espasmódico blandir del puño en dirección al suelo, murmuró con un estremecimiento—: cito et velociter!\n\n\n*FIN*\n\n\n\n\n“Gladius Dei”, 1902\n\n"}