{"metadata": {"length": 18361, "words": 3071, "reading_time_min": 15.355}, "text": "¿Qué hora es?  \n-Antiguo adagio\n\n\nTodo el mundo sabe, de una manera general, que el lugar más hermoso del mundo es -o era, ¡ay!- la villa holandesa de Vondervotteimittiss. Sin embargo, como queda a alguna distancia de cualquiera de los caminos principales, en una situación en cierto modo extraordinaria, quizá muy pocos de mis lectores la hayan visitado. Para estos últimos convendrá que sea algo prolijo al respecto. Y ello es en verdad tanto más necesario cuanto que si me propongo hacer aquí una historia de los calamitosos sucesos que han ocurrido recientemente dentro de sus límites, lo hago con la esperanza de atraer la simpatía pública en favor de sus habitantes. Ninguno de quienes me conocen dudará de que el deber que me impongo será cumplido en la medida de mis posibilidades, con toda esa rígida imparcialidad, ese cauto examen de los hechos y esa diligente cita de autoridades que deben distinguir siempre a quien aspira al título de historiador. \n\n\nGracias a la ayuda conjunta de medallas, manuscritos e inscripciones estoy capacitado para decir, positivamente, que la villa de Vondervotteimittiss ha existido, desde su origen, en la misma exacta condición que aún hoy conserva. De la fecha de su origen, sin embargo, me temo que sólo hablaré con esa especie de indefinida precisión que los matemáticos se ven a veces obligados a tolerar en ciertas fórmulas algebraicas. La fecha, puedo decirlo, teniendo en cuenta su remota antigüedad, no ha de ser menor que cualquier cantidad determinable. \n\n\nCon respecto a la etimología del nombre Vondervotteimittiss, me confieso, con pena, en la misma falta. Entre multitud de opiniones sobre este delicado punto -algunas agudas, algunas eruditas, algunas todo lo contrario- soy incapaz de elegir ninguna que pueda considerarse satisfactoria. Quizá la idea de Grogswigg -que casi coincide con la de Kroutaplenttey- deba ser prudentemente preferida. Es la siguiente: \nVondervotteimittiss -Vonder, lege Donder- Votteimittiss, quasi und Bleitziz -Bleitziz obsol: pro Blitzen. \nEsta etimología, a decir verdad, se halla confirmada por algunas huellas de fluido eléctrico manifiestas en lo alto del campanario del edificio de la Municipalidad. No deseo, sin embargo, pronunciarme en tema de semejante importancia, y debo remitir al lector deseoso de información a las \nOratiunculae \nde \nRebus Praeter-Veteris, \nde Dundergutz. Véase también, Blunderbuzzard, \nDe Derivationibus, \npágs. 27 a 5.010, \nin \nfolio, edición gótica, caracteres rojos y blancos, con reclamos y sin iniciales, donde pueden consultarse también las notas marginales autógrafas de Stuffundpuff y los comentarios de Gruntundguzzell. \n\n\nNo obstante la oscuridad que envuelve la fecha de la fundación de Vondervotteimittiss y la etimología de su nombre, no cabe duda, como dije antes, de que siempre existió como lo vemos actualmente. El hombre más viejo de la villa no recuerda la menor diferencia en el aspecto de cualquier parte de la misma, y, a decir verdad, la sola insinuación de semejante posibilidad es considerada un insulto. La aldea está situada en un valle perfectamente circular, de un cuarto de milla de circunferencia, aproximadamente, rodeado por encantadoras colinas cuyas cimas sus habitantes nunca osaron pasar. Lo justifican con la excelente razón de que no creen que haya absolutamente nada del otro lado. \n\n\nEn torno a la orilla del valle (que es muy uniforme y pavimentado de baldosas chatas) se extiende una hilera continua de sesenta casitas. De espaldas a las colinas, miran, claro está, al centro de la llanura que queda justo a sesenta yardas de la puerta de cada una. Cada casa tiene un jardinillo delante, con un sendero circular, un cuadrante solar y veinticuatro repollos. Los edificios mismos son tan exactamente parecidos que es imposible distinguir uno de otro. A causa de su gran antigüedad el estilo arquitectónico es algo extraño, pero no por ello menos notablemente pintoresco. Están construidos con pequeños ladrillos endurecidos a fuego, rojos, con los extremos negros, de manera que las paredes semejan un tablero de ajedrez de gran tamaño. Los gabletes miran al frente y hay cornisas, tan grandes como todo el resto de la casa, sobre los aleros y las puertas principales. Las ventanas son estrechas y profundas, con vidrios muy pequeños y grandes marcos. Los tejados están cubiertos de abundantes tejas de grandes bordes acanalados. El maderaje es todo de color oscuro, muy tallado, pero pobre en la variedad del diseño, pues desde tiempo inmemorial los tallistas de Vondervotteimittiss sólo han sabido tallar dos objetos: el reloj y el repollo. Pero lo hacen admirablemente bien y los prodigan con singular ingenio allí donde encuentran espacio para la gubia.\n\n\nLas casas son tan semejantes por dentro como por fuera, y el moblaje responde a un solo modelo. Los pisos son de baldosas cuadradas, las sillas y mesas de madera negra con patas finas y retorcidas, adelgazadas en la punta. Las chimeneas son anchas y altas, y tienen no sólo relojes y repollos esculpidos en el frente, sino un verdadero reloj que hace un prodigioso tic-tac, en el centro de la repisa, y en cada extremo un florero con un repollo que sobresale a manera de batidor. Entre cada repollo y el reloj hay un hombrecillo de porcelana con una gran barriga, y en ella un agujero a través del cual se ve el cuadrante de un reloj. \n\n\nLos hogares son amplios y profundos, con morillos de aspecto retorcido y agresivo. Allí arde constantemente el fuego sobre el cual pende un enorme pote lleno de repollo agrio y carne de cerdo, que una buena mujer de la casa vigila continuamente. Es una anciana pequeña y gruesa, de ojos azules y cara roja, y usa un gran bonete como un terrón de azúcar, adornado de cintas purpúreas y amarillas. El vestido es de una basta mezcla de lana y algodón de color naranja, muy amplio por detrás y muy corto de talle, a decir verdad muy corto en otras partes, pues no baja de la mitad de la pierna. Las piernas son un poco gruesas, lo mismo que los tobillos, pero lleva un bonito par de calcetines verdes que se las cubren. Los zapatos, de cuero rosado, se atan con un lazo de cinta amarilla que se abre en forma de repollo. En la mano izquierda lleva un pequeño reloj holandés; en la derecha empuña un cucharón para el repollo agrio y el cerdo. Tiene a su lado un gordo gato mosqueado, con un reloj de juguete atado a la cola que «los muchachos» le han puesto por bromear. \n\n\nEn cuanto a los muchachos, están los tres en el jardín cuidando el cerdo. Tienen cada uno dos pies de altura. Usan sombrero de tres puntas, chaleco color púrpura que les llega hasta los muslos, calzones de piel de ante,\n \ncalcetines rojos de lana, pesados zapatos con hebilla de plata y largos levitones con grandes botones de nácar. Cada uno de ellos tiene, además, una pipa en la boca y en la mano derecha un pequeño reloj protuberante. Una bocanada de humo y un vistazo, un vistazo y una bocanada de humo. El cerdo, que es corpulento y perezoso, se ocupa ya de recoger las hojas que caen de los repollos, ya de dar una coz al reloj dorado que los pillos le han atado también a la cola para ponerle tan elegante como al gato. \n\n\nJusto delante de la puerta de entrada, en un sillón de alto respaldo y asiento de cuero, con patas retorcidas de puntas finas como las mesas, está sentado el viejo dueño de la casa en persona. Es un anciano pequeño e hinchado, de grandes ojos redondos y doble papada enorme. Sus ropas se parecen a las de los muchachos, y no necesito decir nada más al respecto. Toda la diferencia reside en que su pipa es un poco más grande que la de aquéllos y puede aspirar una bocanada mayor. Como ellos, usa reloj, pero lo lleva en el bolsillo. A decir verdad, tiene que cuidar algo más importante que un reloj, y he de explicar ahora de qué se trata. Se sienta con la pierna derecha sobre la rodilla izquierda, muestra un grave continente y mantiene, por lo menos, uno de sus ojos resueltamente clavado en cierto objeto notable que se halla en el centro de la llanura. \n\n\nEste objeto está situado en el campanario del edificio de la Municipalidad. Los miembros del Consejo Municipal son todos muy pequeños, redondos, grasos, inteligentes, con grandes ojos como platos y gordo doble mentón, y usan levitones mucho más largos y las hebillas de los zapatos mucho más grandes que los habitantes comunes de Vondervotteimittiss. Desde que vivo en la villa han tenido varias sesiones especiales y han adoptado estas tres importantes resoluciones: \n\n\n«Que está mal cambiar la vieja y buena marcha de las cosas.»\n\n\n«Que no hay nada tolerable fuera de Vondervotteimittiss», y\n\n\n«Que seremos fieles a nuestros relojes y a nuestros repollos.» \n\n\nSobre la sala de sesiones del Consejo se encuentra la torre, y en la torre el campanario, donde existe y ha existido, desde tiempos inmemoriales, el orgullo y maravilla del pueblo: el gran reloj de la villa de Vondervotteimittiss. Y a este objeto se dirige la mirada de los viejos señores sentados en los sillones con asiento de cuero. \n\n\nEl gran reloj tiene siete cuadrantes, uno a cada lado de la torre, de modo que se lo puede ver fácilmente desde todos los ángulos. Sus cuadrantes son grandes y blancos, las agujas pesadas y negras. Hay un campanero cuya única obligación es cuidarlo; pero esta obligación es la más perfecta de las sinecuras, pues jamás se ha sabido hasta hoy que el reloj de Vondervotteimittiss haya necesitado nada de él. Hasta hace poco tiempo, la simple suposición de semejante cosa era considerada herética. Desde el más remoto período de la antigüedad al cual hacen referencia los archivos, la gran campana ha dado regularmente la hora. Y a decir verdad, lo mismo ocurría con todos los otros relojes grandes y chicos de la villa. Nunca hubo otro lugar semejante para saber la hora exacta. Cuando el gran badajo consideraba oportuno decir: «¡Las doce!», todos sus obedientes seguidores abrían la boca simultáneamente y respondían como un verdadero eco. En una palabra: los buenos burgueses eran aficionados a su repollo agrio, pero estaban orgullosos de sus relojes. \n\n\nTodas las gentes que poseen sinecuras son más o menos respetadas, y como el campanero de Vondervotteimittiss tiene la más perfecta de las sinecuras, es el más perfectamente respetado de todos los hombres del mundo. Es el principal dignatario de la villa, y los mismos cerdos lo miran con un sentimiento de reverencia. Los faldones de su levita son mucho más largos; su pipa, las hebillas de sus zapatos, sus ojos y su barriga, mucho más, grandes que los de cualquier otro señor del pueblo; y, en cuanto a su papada, no sólo es doble, sino triple. \n\n\nAcabo de pintar la feliz condición de Vondervotteimittiss. ¡Lástima que tan hermoso cuadro tuviera que sufrir un cambio! \n\n\nEra un viejo dicho de los más prudentes habitantes que «nada bueno puede venir del otro lado de las colinas»; y en verdad parece que las palabras tuvieron algo de proféticas. Faltaban anteayer cinco minutos para mediodía cuando apareció un objeto de aspecto muy extraño en lo alto de la colina del este. Semejante suceso atrajo, por supuesto, la atención universal, y cada pequeño señor sentado en un sillón con asiento de cuero volvió uno de sus ojos con asombrada consternación hacia el fenómeno, mientras mantenía el otro en el reloj de la torre. \n\n\nEn el momento en que faltaban sólo tres minutos para mediodía se advirtió que el singular objeto en cuestión era un joven muy diminuto con aire de extranjero. Descendía las colinas a gran velocidad, de modo que todos tuvieron pronto oportunidad de mirarlo bien. Era en verdad el personaje más precioso y más pequeño que jamás se hubiera visto en Vondervotteimittiss. Su rostro mostraba un oscuro color tabaco y tenía una larga nariz ganchuda, ojos como guisantes, una gran boca y una excelente hilera de dientes que parecía deseoso de mostrar sonriendo de oreja a oreja. Entre los bigotes y las patillas no quedaba nada del resto de su cara por ver. Llevaba la cabeza descubierta y el pelo cuidadosamente rizado con\n papillotes. \nConstituía su traje una levita de faldones puntiagudos, de uno de cuyos bolsillos colgaba la larga punta de un pañuelo blanco, pantalones de casimir negro, medias negras y escarpines de punta mocha con grandes lazos de cinta de satén negra. Bajo un brazo llevaba un gran\nchapeau-de-bras \ny bajo el otro un violín casi cinco veces más grande que él. En la mano izquierda tenía una tabaquera de oro de la cual, mientras bajaba la colina haciendo cabriolas y toda clase de piruetas fantásticas, aspiraba incesantemente tabaco con el aire más satisfecho del mundo. ¡Santo Dios! ¡Qué espectáculo para los honestos burgueses de Vondervotteimittiss! \n\n\nHablando francamente el individuo tenía, a pesar de su sonrisa, un aire audaz y siniestro, y mientras corcoveaba derecho hacia la villa, el viejo aspecto de sus escarpines mochos despertó no pocas sospechas, y más de un burgués que lo miraba aquel día hubiera dado algo por atisbar debajo del pañuelo de algodón blanco que colgaba tan importunamente del bolsillo de su levita puntiaguda. Pero lo que provocaba justa indignación era que el picaro galancete, mientras daba aquí un paso de fandango, allí una vuelta, no parecía tener la más remota idea de eso que se llama \nguardar el compás.\n \n\n\nLas buenas gentes del pueblo apenas habían tenido tiempo de abrir por completo los ojos cuando, faltando medio minuto para mediodía, el bribón se plantó de un salto en medio de ellos, hizo un \nchassez \naquí, un\nbalancez \nallá y luego, después de una \npirouette y \nde un \npas-de-zephyr, \nsubió como en un vuelo hasta el campanario del edificio de la Municipalidad, donde el campanero, estupefacto, fumaba con expresión de dignidad y espanto. Pero el pequeño personaje lo tomó de inmediato por la nariz, lo sacudió y lo empujó, le encajó el gran \nchapeau-de-bras \nen la cabeza, se lo hundió hasta la boca y entonces, enarbolando el violín, lo golpeó tanto y con tanta fuerza que entre el campanero tan gordo y el violín tan hueco se hubiera jurado que había un regimiento de tambores redoblando la retreta del diablo en lo alto del campanario de la torre de Vondervotteimittiss. \n\n\nNo se sabe qué acto desesperado de venganza hubiera provocado en los habitantes este ataque sin conciencia, de no ser por el importante hecho de que entonces faltaba sólo medio segundo para mediodía. La campana estaba a punto de sonar y era una cuestión de absoluta y suprema necesidad que todos pudieran mirar bien sus relojes. Parecía evidente, sin embargo, que justo en ese momento el individuo de la torre estaba haciendo con el reloj algo que no le correspondía. Pero como empezaba a sonar, nadie tuvo tiempo de atender a sus maniobras, pues estaban todos entregados a contar las campanadas. \n\n\n-¡Una! -dijo el reloj. \n\n\n-¡Uuna! -repitió como un eco cada viejo y pequeño señor en cada sillón con asiento de cuero, en Vondervotteimittiss-. ¡Uuna! -dijo también su reloj-. ¡Una! -dijo también el reloj de su mujer-. ¡Uuna! -los relojes de los muchachos y los pequeños y dorados relojitos de juguete en las colas del gato y el cerdo. \n\n\n-¡Dos! -continuó la gran campana. \n\n\n-¡Tos! -repitieron todos los relojes. \n\n\n-¡Tres! ¡Cuatro! ¡Cinco! ¡Seis! ¡Siete! ¡Ocho! ¡Nueve! ¡Diez! -dijo la campana. \n\n\n-¡Dres! ¡Cuatro! ¡Cingo! ¡Seis! ¡Siete! ¡Ocho! ¡Nuefe! ¡Tiez! -respondieron los otros. \n\n\n-¡Once! -dijo la grande. \n\n\n-¡Once! -asintieron las pequeñas. \n\n\n-¡Doce! -dijo la campana. \n\n\n-¡Toce! -replicaron todos, perfectamente satisfechos, y dejando caer la voz. \n\n\n-¡Y las toce son! -dijeron todos los viejos y pequeños señores, guardando sus relojes. Pero el gran reloj todavía no había terminado con ellos. \n\n\n-¡Trece! -dijo. \n\n\n–\n¡Der Teufel! \n-boquearon los viejos y pequeños hombrecitos empalideciendo, dejando caer la pipa y bajando todos la pierna derecha de la rodilla izquierda. \n\n\n–\n¡Der Teufel! \n-gimieron-. ¡Drece! ¡Drece! \n¡Mein \nGott, son las drece! \n\n\n¿Para qué intentar la descripción de la terrible escena que siguió? Todo Vondervotteimittiss se sumió de inmediato en un lamentable estado de confusión. \n\n\n-¿Qué le pasa a mi fiendre? -gimieron todos los muchachos-. ¡Ya tebo esdar hambriento a esda hora! \n\n\n-¿Qué le pasa a mi rebollo? -chillaron todas las mujeres-. ¡Ya tebe esdar deshecho a esta hora! \n\n\n-¿Qué le pasa a mi biba? -juraron los viejos y pequeños señores-. ¡Druenos y cendellas! -y la llenaron de nuevo con rabia y, reclinándose en los sillones, aspiraron con tanta rapidez y tanta furia que el valle entero se llenó inmediatamente de un humo impenetrable. \n\n\nEntretanto los repollos se pusieron muy rojos y parecía como si el viejo Belcebú en persona se hubiese apoderado de todo lo que tuviera forma de reloj. Los relojes tallados en los muebles empezaron a bailar como embrujados, mientras los de las chimeneas apenas podían contenerse en su furia y se obstinaban en tal forma en dar las trece y en agitar y menear los péndulos, que eran realmente horribles de ver. Pero lo peor de todo es que ni los gatos ni los cerdos podían soportar más la conducta de los relojitos atados a sus colas, y lo demostraban disparando por todas partes, arañando y arremetiendo, gritando y chillando, aullando y berreando, arrojándose a las caras de las gentes, metiéndose debajo de las faldas y creando el más horrible estrépito y la más abominable confusión que una persona razonable pueda concebir. Y el pequeño y desvergonzado bribón de la torre hacía evidentemente todo lo posible para tornar más afligentes las cosas. De vez en cuando podía vérselo a través del humo. Estaba sentado en el campanario sobre el campanero, que yacía tirado de espaldas. El bellaco sujetaba con los dientes la cuerda de la campana y la sacudía continuamente con la cabeza, provocando tal estrépito que me zumban los oídos de sólo pensarlo. Sobre su regazo descansaba el gran violín, y lo rascaba sin ritmo ni compás con las dos manos, haciendo una gran parodia, ¡el badulaque! de «Judy O’Flannagan and Paddy O’Rafferty». \n\n\nEstando las cosas en esa lastimosa situación abandoné el lugar con disgusto, y ahora apelo a todos los amantes de la hora exacta y del buen repollo agrio. Marchemos en masa a la villa y restauremos el antiguo orden de cosas reinante en Vondervotteimittiss, expulsando de la torre al pequeño individuo. \n\n\n\n\n\n\n“The Devil in the Belfry”, 1839\n\n\n\n\nTraducción de Julio Cortázar\n\n\n\n"}