{"metadata": {"length": 11881, "words": 1915, "reading_time_min": 9.575}, "text": "Afincado para la eternidad en los campos elíseos, el viejo pintor Ardente Prestinari comunicó un día a sus amigos su intención de bajar a la Tierra para visitar la Bienal de Venecia donde, dos años después de su muerte, le habían dedicado una sala.\n\n\nSus amigos intentaron disuadirlo:\n\n\n—No lo hagas, Arduccio —ése era el cariñoso apelativo con el que siempre le habían llamado en vida—. Cada vez que uno de nosotros baja hasta allí ocurre algo desagradable. No te preocupes, quédate con nosotros; ya conoces tus cuadros, seguro que habrán elegido los peores, como siempre. Además, si te vas, esta noche no podremos jugar a la escoba.\n\n\n—Voy y vuelvo —insistió el pintor, y se precipitó al piso inferior, donde viven los hombres vivos y se hacen exposiciones de bellas artes.\n\n\nEn cuestión de segundos llegó al sitio y descubrió entre los cientos de salas la que estaba dedicada a él.\n\n\nLo que vio le dejó satisfecho: la sala era espaciosa y se encontraba en un recorrido obligado, su retrato estaba colgado de la pared con dos fechas, la de su nacimiento y la de su muerte, y los cuadros, la verdad, habían sido elegidos con más criterio del que habría esperado. Claro que ahora que los examinaba con la mentalidad del difunto, por así decirlo sub specie aeternitatis, le saltaban a la vista un sinfín de defectos y errores que cuando estaba vivo no había advertido nunca. Le entraban ganas de ir por unas pinturas para arreglarlo allí mismo deprisa y corriendo, pero ¿cómo iba a hacerlo? Vete a saber dónde estarían sus utensilios de pintor, suponiendo que aún existieran. Además, ¿no se armaría un escándalo?\n\n\nEra un día laborable, al final de la tarde, y en la sala había pocos visitantes. Entró un jovenzuelo rubio, sin duda extranjero, probablemente norteamericano. Dio una vuelta rápida y, con una indiferencia más ultrajante que cualquier insulto, pasó de largo.\n\n\n“¡Menudo patán!”, pensó Prestinari. “¡En lugar de visitar exposiciones vete a montar las vacas de tus praderas!”.\n\n\nEntra una pareja joven con aspecto de recién casados en viaje de novios. Mientras ella merodea con la típica expresión sosa y apagada de los turistas, él se detiene interesado ante una pequeña obra juvenil del maestro: una callejuela de Montmartre con el inevitable fondo del Sacré-Coeur.\n\n\n“Este joven no parece tener muchas luces”, se dice Prestinari, “pero no le falta sensibilidad. Aunque de pequeño tamaño, ésta es una de las piezas más notables. Se ve que la extraordinaria delicadeza de los tonos le ha impresionado”.\n\n\n¿Seguro que es la delicadeza de los tonos?\n\n\n—Ven aquí, cariño —le dice el joven a su mujer—. Ni que lo hubiera hecho a propósito…\n\n\n—¿El qué?\n\n\n—¿No te acuerdas? Hace tres días, en Montmartre. Ese restaurante donde comimos los caracoles. Míralo aquí, justo en esta esquina —y señala el cuadro.\n\n\n—¡Es verdad! —exclama ella, animada—. Pero te confieso que aún los tengo en la boca del estómago.\n\n\nRiendo estúpidamente, se van.\n\n\nAhora llegan dos señoras cincuentonas con un niño.\n\n\n—Prestinari —dice una, leyendo el nombre en voz alta—. ¿Será pariente de los Prestinari que viven debajo de nuestra casa?… ¡Estate quieto, Giandomenico, no lo toques!\n\n\nPorque el niño, exasperado por el cansancio y el aburrimiento, está intentando arrancar con las uñas un grumo de pintura que sobresale de Tiempo de siega.\n\n\nEn ese momento, a Prestinari le da un vuelco el corazón al ver entrar al abogado Matteo Dolabella, su viejo y querido amigo, cliente asiduo del mesón artístico y uno de sus personajes más brillantes. Le acompaña un señor desconocido.\n\n\n—¡Oh, Prestinari! —exclama Dolabella complacido—. Le han dedicado una sala, menos mal. Pobre Arduccio, qué contento se pondría si pudiera ver esto, una sala entera para él, por fin, él que en vida nunca logró tener una… ¡Y cómo sufría por eso! ¿Tú le conociste?\n\n\n—Personalmente no —contesta el señor desconocido—, solo lo vi una vez… Era un tipo simpático, ¿no?\n\n\n—Simpático es poco. Un conversador fascinante, una de las personas más inteligentes y divertidas que he conocido nunca… Sus pullas, sus paradojas… Las veladas con él eran inolvidables… Se podría decir que sacaba lo mejor de su ingenio con sus amigos, charlando… Bueno, como ves sus cuadros también tienen cosas buenas, o mejor dicho tenían, porque esta pintura es una antigualla… Dios mío, esos verdes, esos violetas… son terroríficos, los verdes y violetas eran su manía, nunca le parecían bastantes en el lienzo, pobre Arduccio… con los resultados que estás viendo.\n\n\nSuspiró, meneando la cabeza, y leyó el catálogo.\n\n\nPrestinari se le acercó y alargó el cuello invisible para ver lo que ponía. Vio media página de presentación firmada por Claudio Lonio, otro íntimo amigo suyo. Con el corazón palpitante leyó algunas frases por encima: “… relevante personalidad… ardientes años juveniles en el París de la agonizante Belle Époque… que le valió los mayores reconocimientos de la… nada desdeñable aportación a aquel movimiento de nuevas ideas y audaces tentativas que… un lugar, y no de los últimos, en la historia del…”.\n\n\nDolabella, tras cerrar el libro, se encaminaba ya a la sala contigua.\n\n\n—¡Qué hombre tan encantador! —fue su último comentario.\n\n\nYa sin vigilantes, todo cada vez más desierto y extrañamente inútil, Prestinari se quedó allí durante un buen rato contemplando su gloria suprema, después de la cual ya nunca —estaba muy claro— se montaría una exposición personal suya. ¡Fracasado! Tenían razón sus amigos de allí arriba, los de los Campos Elíseos: había sido un error volver. Nunca se había sentido tan desgraciado. Con qué soberbia y seguridad en sí mismo reaccionaba antes, impávido, ante la incomprensión de la gente, con qué carcajadas respondía a las críticas más malévolas. Pero entonces tenía ante sí un futuro, una serie indefinida de años disponibles, una perspectiva de obras maestras, a cual más hermosa, que asombrarían al mundo. ¡En cambio ahora! La historia había terminado, ya no tendría la posibilidad de añadir ni una triste pincelada, y cada juicio desfavorable le dolía con la ácida pena de una condena sin redención.\n\n\nSumido en tanta desolación, se despertó en él su temperamento pendenciero. “¿Los verdes y los violetas? ¿Y yo aquí reconcomiéndome por las burradas de Dolabella? ¿De ese idiota, de ese hortera que nunca ha entendido ni jota de pintura? Yo sé muy bien quiénes le han lavado el cerebro. ¡Los antifigurativos, los abstractos, los apóstoles del verbo nuevo! Él también se ha unido al rebaño y se deja tomar el pelo”.\n\n\nLa furia, que ya en vida le poseía al ver ciertas pinturas de vanguardia, se desató de nuevo, llenándole el ánimo de hiel.\n\n\nPor culpa de esos desarrapados, estaba convencido de ello, el arte verdadero, el que está enraizado en las gloriosas tradiciones, era despreciado. La mala fe y el esnobismo habían ganado la partida, como suele suceder, derrotando a los honrados.\n\n\n“¡Payasos, histriones, embaucadores, oportunistas!”, despotricaba para sus adentros. “¿Cuál es vuestro sucio secreto para engañar a tanta gente y llevaros la parte del león en las grandes exposiciones? Seguro que también este año, aquí en Venecia, os habéis quedado con lo mejor. Voy a darme el gusto de verlo…”.\n\n\nSalió de la sala refunfuñando de esta guisa y se deslizó hasta las últimas secciones. Ya era de noche, pero el plenilunio se derramaba sobre las grandes claraboyas difundiendo una fosforescencia casi mágica. A medida que Prestinari avanzaba, en los cuadros colgados de las paredes se producía un cambio progresivo: las imágenes clásicas —los paisajes, los bodegones, los retratos, los desnudos— se deformaban hinchándose, alargándose, retorciéndose, olvidando el antiguo decoro, hasta que poco a poco se rompían en pedazos y perdían cualquier asomo de su forma primitiva.\n\n\nLlegó a las últimas generaciones: en los lienzos, por lo general enormes, solo se veían confusos revoltijos de manchas, salpicaduras, garabatos, sombras, vórtices, bubones, agujeros, paralelogramos y amasijos de vísceras. Aquí triunfaban las escuelas nuevas, los jóvenes y rapaces piratas de la simpleza humana.\n\n\n—Chss, chss, maestro —siseó alguien en la penumbra.\n\n\nPrestinari se detuvo en seco, listo para la discusión o la pelea.\n\n\n—¿Quién anda ahí? ¿Quién anda ahí?\n\n\nDesde tres o cuatro lugares le respondieron al unísono vulgares palabras de burla. Después unas risas entrecortadas y un eco de silbidos que se perdieron en el fondo de las salas.\n\n\n—¿Sabéis lo que sois? —tronó Prestinari, con las piernas abiertas y sacando pecho, como para resistir un asalto—. ¡Gentuza! Impotentes, desechos de la Academia, pintamonas de manicomio, salid si tenéis lo que hay que tener.\n\n\nSe oyeron unas risitas y, aceptando el reto, bajaron de los cuadros las formas más enigmáticas y rodearon a Prestinari: conos, bolas, madejas, tubos, vejigas, esquirlas, muslos, vientres, glúteos, dotados de particular autonomía, piojos y gusanos gigantescos. Fluctuaban en una danza burlona delante del maestro.\n\n\n—¡Atrás, fanfarrones, vais a ver lo que es bueno!\n\n\nCon la energía irresistible de los veinte años, recobrada quién sabe cómo, Prestinari se abalanzó contra aquella muchedumbre repartiendo golpes a diestro y siniestro.\n\n\n—¡Toma y toma!… ¡Canalla, fanfarrona, maldita!\n\n\nSus puños se hundían en la masa heterogénea y el maestro comprobó con júbilo que le resultaría fácil derrotarla. Con los golpes, las formas abstractas se rompían o reventaban, disolviéndose en una especie de cenagal.\n\n\nFue una escabechina. Prestinari se detuvo finalmente, jadeando en medio de los restos. Un fragmento superviviente con forma de cachiporra le golpeó en la cara. Lo atrapó al vuelo y, con sus fuertes manos, lo estampó contra una esquina, convertido en un pingajo inerte.\n\n\n¡Victoria! Pero justo delante de él cuatro espectros informes permanecían erguidos con una suerte de severa dignidad. Desprendían un leve resplandor y al maestro le pareció reconocer en ellos algo querido y familiar que evocaba tiempos muy remotos.\n\n\nHasta que comprendió. En esos grotescos simulacros, tan distintos de lo que él había pintado a lo largo de su vida, palpitaba sin embargo el divino sueño artístico, el mismo espejismo inefable que él había perseguido con terca esperanza hasta su última hora.\n\n\n¿De modo que esas equívocas criaturas tenían algo en común con él? ¿Entre todos esos farsantes y picaros había algún artista honrado y puro? ¿O eran ellos, precisamente, los genios, los titanes, los benjamines de la suerte, y un día, gracias a ellos, lo que hoy solo era locura, se transformaría en belleza universal?\n\n\nPrestinari, que siempre había sido un caballero, les observó con asombro y una emoción repentina.\n\n\n—Eh, vosotros —dijo con tono paternal—, portaos bien y meteos otra vez en los cuadros. No quiero volver a veros. No digo que no tengáis buenas intenciones, pero vais por mal camino, hijos míos, por muy mal camino. Sed humanos, ¡tratad de adoptar una forma comprensible!\n\n\n—No podemos. Cada uno de nosotros tiene su destino —susurró con respeto el más grande de los cuatro fantasmas, hecho de una intrincada filigrana.\n\n\n—¿Y adonde creéis que vais con esas pintas? ¿Quién puede entenderos? Bonitas teorías, humo, palabras complicadas que impresionan a los ingenuos, eso sí. Pero en cuanto a los resultados, tendréis que admitir que hasta ahora…\n\n\n—Hasta ahora, quizá —contestó la filigrana—, pero mañana…\n\n\nEn ese “mañana” había tanta fe, una fuerza tan grande y misteriosa, que hizo vibrar el corazón del maestro.\n\n\n—Bueno, pues que Dios os bendiga —murmuró.\n\n\nMañana… mañana… quién sabe. De una u otra forma acabaréis consiguiéndolo…\n\n\n“Qué hermosa palabra es ‘mañana’”, pensó Prestinari, que ya no podía pronunciarla. Y para que no se notara que estaba llorando, salió corriendo como alma que lleva el diablo, alejándose sobre la laguna.\n\n\n*FIN*\n\n\n\n\n“Battaglia notturna alla Biennale di Venezia”,\n\n\nCorriere della Sera\n, 1956\n\n"}