{"metadata": {"length": 34023, "words": 6242, "reading_time_min": 31.21}, "text": "Fue un día gris de finales de enero, aunque frío no hacía porque había bastante niebla. La vieja Het, que acababa de salir del asilo de los pobres, entró como una loca por la puerta, derecha hasta la cocina, dando voces en un tono chillón, como si estuviera encantada de la vida. Rondaría seguramente los setenta, aunque según sus cuentas, calculando por las edades de distintas amas de casa del pueblo, desde las recién casadas hasta las abuelas a las que afirmaba haber cuidado cuando solo eran niñas, más bien debía de ser centenaria, si es que no era una de tres trillizas. Alta, flaca, con gotas de la niebla por todo el cuerpo, calzada con unos tenis y envuelta en un abrigo largo, del color de una rata, adornado con lo que cuarenta años antes hubiera sido piel, una toca violeta y a la moda en la cabeza, aunque nueva no era, por encima del trapo con que se cubría la cabeza (hubo un tiempo en el que hacía cada semana la ronda, de una cocina a la siguiente, cargada con un bolsón, aunque desde que aparecieron las tiendas de baratillo el bolsón empezó a ser una sucesión de interminables receptáculos de papel, de los que las tiendas proveen a los clientes por muy pocos centavos), entró corriendo en la cocina y se puso a gritar con placer infantil:\n\n\n—¡Señita Mannie! ¡Un mulo en la parcela!\n\n\nLa señora Hait, inclinada sobre el fogón de la cocina en el acto de retirar el cubo de las cenizas, en el que aún relucían algunas ascuas, se incorporó dando un respingo; sujetando el cubo con fuerza, miró a la vieja Het y también habló con vehemencia, de golpe, inmediata:\n\n\n—Qué hijoputa —dijo. Salió de la cocina no corriendo exactamente, aunque sí con una suerte de ofendida celeridad, llevando el cubo de las cenizas: una mujer compacta, de cuarenta y tantos, con un aire de desconcierto indomable y sin embargo aliviado, como si aquello que la había abandonado fuese una mujer, una mujer no especialmente valiosa. Llevaba una bata de percal y una chaqueta de lana y un sombrero de fieltro, de hombre, que quienes la conocían en el pueblo bien sabían que fue de su marido, que ya llevaba diez años muerto. Pero el calzado de hombre no había sido de él. Eran unos botines que se cerraban con botones, con unos bultos en los dedos de los pies como bulbos de tulipán, y en el pueblo se sabía que los había comprado ella. Junto con la vieja Het bajó corriendo las escaleras de la cocina y se perdieron en la niebla. Por eso no hacía frío: como si yaciera en posición supina y aprisionado entre la tierra y la bruma el largo suspiro de la noche invernal, del pueblo aletargado en habitaciones cerradas, los adormecidos y los despiertos por igual; el rancio termostato de los despertares engendrado por el calor recalentado: pendía como una capa grumosa de grasa enfriada sobre los peldaños y el acceso de madera al sótano, sobre la estrecha pasarela que conducía al cobertizo en la esquina de la parcela: sobre esos maderos, a la carrera, con el cubo de las cenizas y las ascuas, la señora Hait resbaló peligrosamente.\n\n\n—¡Cuidado! —gritó encantada de la vida la vieja Het, con los pies bien asegurados por las suelas de goma—. ¡Que están ahí delante!\n\n\nLa señora Hait no llegó a caer. Ni siquiera hizo una breve pausa. Asimiló la escena que inmediatamente la circundaba de un frío vistazo y ya había reanudado la carrera cuando surgió por la esquina de la casa, y en apariencia nacido ante los ojos de ambas en la niebla misma, un mulo. Parecía más alto que una jirafa. Largo de cuello, con el ronzal suelto en torno a las orejas, como unas tijeras, se presentó ante ambas con la súbita y violenta brusquedad de una aparición.\n\n\n—¡Ahí lo tiene! —exclamó la vieja Het, sacudiendo la bolsa de la compra—. ¡Sooo!\n\n\nLa señora Hait se volvió en redondo. De nuevo resbaló peligrosamente sobre las planchas de madera grasienta y el mulo se precipitó en paralelo con ella hacia el cobertizo, por cuya puerta abierta se proyectaba en ese momento la estática, atónita testuz de una vaca. Para la vaca, el mulo nacido en medio de la niebla sin duda venía a ser más alto e increíblemente más repentino incluso que una jirafa, y parecía resuelto a emprender la carga por el cobertizo, como si fuera solo de paja o pura y simplemente un milagro. La cabeza de la vaca resultaba, así vista, efímera, abrupta y de ultratumba. Desapareció engullida por la invisibilidad como la llama de un fósforo, aun cuando uno supiera que no había sido así, aunque la razón insistiera en que tenía que haberse retirado al interior del cobertizo, del cual, como el pesado fardo de la evidencia, llegó un ruido indescriptible, de choque y de alarma, engendrado al tiempo por el cobertizo mismo y la bestia, análogo a una sola nota recién tañida desde la profundidad en una lira o un arpa. Hacia ese ruido acudió al momento la señora Hait, como en un acto puramente reflejo, como si fuera en un compendio invulnerable de lo femenil con lo femenil frente al mundo del mulo y el hombre. El mulo y ella convergieron en el cobertizo al máximo de sus velocidades respectivas, el pesado cubo de las cenizas en la mano, lista a lanzarlas. Claro está que no tardó tantísimo, y del mismo modo fue el mulo el que rehusó el gambito. La vieja Het seguía gritando.\n\n\n—¡Ahí lo tiene, ahí lo tiene! —cuando el mulo viró en redondo y se abalanzó hacia ella, parada y alta como la chimenea del fogón, sujetando la bolsa de la compra que sacudió con intención de dar a la bestia al pasar ésta de largo y desaparecer a la vuelta de la otra esquina de la casa, como si se la hubiera tragado la niebla que la había engendrado, profunda e instantánea e insonora.\n\n\nCon celeridad y sin premura se dio la vuelta la señora Hait y dejó el cubo en el cerco de ladrillo por el que se accedía al sótano y junto con la vieja Het dobló la esquina de la casa a tiempo de ver el mulo, ahora poco más que un cendal, en el instante en que su trayectoria convergió con la de un gallo de aspecto colérico y las ocho gallinas rojas de Rhode Island que emergieron de debajo de la casa. Durante un segundo su progreso adquirió la apariencia y los aditamentos de una apoteosis: nacida en el infierno y de regreso al infierno, en el acto de disolverse por completo en la niebla, y pareció que se alzase al difuminarse en un medio carente de sol y de dimensiones, transportado y rodeado por enanos duendes alados.\n\n\n—¡Y hay más ahí delante! —exclamó la vieja Het.\n\n\n—Será hijoputa —dijo la señora Hait de nuevo con esa voz sombría, profética, sin rencor ni acaloramiento. No es que se refiriese a los mulos; ni siquiera al dueño de los mulos se refirió. Era la totalidad de su historia de habitante en el pueblo tal como databa de un amanecer de abril de diez años antes, cuando los restos de Hait fueron recogidos entre las sobras destrozadas de cinco mulos y varios metros de cordaje hecho con abacá de Manila, en una curva ciega de las vías del tren, en las afueras; la situación casualmente geográfica de su propio hogar; los ingredientes mismos de su desolada pérdida: los mulos, el difunto esposo, el dueño de los mismos. Se llamaba Snopes; en el pueblo también lo conocían; sabían cómo adquirió el ganado en el mercado de Memphis, cómo lo trajo a Jefferson, cómo lo vendió a los granjeros, a las viudas, a los huérfanos, blancos y negros por igual, por los cuartos que les pudiera sacar por debajo de una cantidad determinada, y cómo (por lo general en la temporada muerta del invierno) las parejas e incluso algunas reatas de su ganado escapaban del prado cercado en que lo ponía a pacer y, atados los mulos unos a otros, a veces con un cordaje nuevo, de cáñamo resistente (elemento que Snopes incluía en las reclamaciones posteriores), eran aniquiladas por los trenes de mercancías en la misma curva ciega que había de ser escenario del mutis por el foro que hizo Hait al salir de este mundo; una vez, un bromista del pueblo le mandó por correo el horario de los trenes que circulaban por la región. Chaparro y pastueño, perpetuamente descorbatado y con una expresión tensa, apurada, a determinados intervalos pasaba de través por la apacible y soñolienta vida del pueblo en medio de la polvareda y el alboroto, precedida y anunciada su aparición por los gritos y los alaridos, indicado su tránsito por una nube amarillenta de cabezas oscilantes, en forma de jarro, y de los cascos ruidosos y de los mismos alaridos afanosos y severos de los muleros; por último, y bien retrasado con respecto a la polvareda, Snopes en persona, avanzando a paso afanoso y jadeante, puesto que ya se decía en el pueblo que tenía un pánico cerval a las mismas bestias con las que traficaba con tanta astucia.\n\n\nEl camino que debía seguir desde la estación de ferrocarril hasta su pasto pasaba por las afueras del pueblo, cerca de la casa de los Hait; Hait y su señora no llevaban ni una semana en la casa cuando se despertaron una mañana y se vieron rodeados por la estela de los mulos al galope y el aire restallante de gritos y alaridos de los muleros. Pero hasta aquel amanecer de abril, años más tarde, los que llegaron antes a la escena del suceso no hallaron al que podría denominarse forastero entre los mulos despedazados y los fragmentos cortados de cordaje nuevo; hasta aquel día no se sospechó en el pueblo que Hait mantuviera una estrecha relación con Snopes y con los mulos, un trato que fuera más allá del hecho de ayudarle a intervalos periódicos a desalojarlos de su parcela. Después se creyó que se sabía, o hubo quien creyó que sabía; en un receso de tres días de duración, de interés, de sorpresa y de curiosidad, atentos anduvieron por ver si Snopes también iba a proponerse cobrar otro tanto por Hait.\n\n\nPero tan solo se enteraron de que apareció el perito de la compañía de seguros y fue a visitar a la señora Hait, y que pocos días más tarde cobró ella un cheque por valor de ocho mil quinientos dólares, puesto que esto sucedió en los buenos y viejos tiempos en que las compañías aseguradoras consideraban sus sucursales en el Sur presa legítima de todo el que se les afiliase. Se embolsó esa cantidad: se presentó con la chaqueta de lana y el mismo sombrero que llevaba puesto Hait en aquella mañana fatal, una semana antes, y atendió en frío, sombrío silencio al cajero, que contó en voz alta los billetes, uno por uno, y al director del banco y al interventor, que trataron de explicarle las ventajas y virtudes de invertir en bonos, y también de una cuenta de ahorro, para marcharse con el dinero en un saco de la sal que se amarró por debajo del delantal; al cabo de un tiempo pintó la casa de ese color provechoso y resistente, el mismo color del que estaba pintada la estación del ferrocarril, como si fuera por sentimiento de afinidad o (según dijeron algunos) de gratitud.\n\n\nEl perito de la compañía de seguros también convocó a capítulo a Snopes, quien salió de la reunión no solo con un aire más afanoso y apurado que nunca, sino también con una expresión de pasmada consternación estampada en el rostro, que ya no le había de cambiar en lo sucesivo, y ésa fue la última vez que la cerca de su pasto iba a ceder de manera inexplicable y en plena noche al empuje de los mulos emparejados, o de tres en tres y de cuatro en cuatro, por medio de un cordaje adecuado y que no siempre era nuevo del todo. Y luego fue como si los propios mulos lo supieran, como si, aún amarrados al poyo del mercado de Memphis en el momento de hacer él su puja, de algún modo lo percibieran tal como percibían el miedo que a él le inspiraban. Ahora, tres o cuatro veces al año, y como si obedecieran a un monstruoso impulso, nada más verse fuera del vagón del ganado, todo el estrépito —la polvareda llena de gritos severos, afanosos, apurados y consternados, las formas demoníacas que se abalanzaban en ella— se traducía en un estallido al unísono de violencia perversa e incontrolable, sin que mediase ningún contacto ni intervención del tiempo, del espacio, de la tierra, a través del pueblo apacible y pasmado, precipitándose en la parcela de la señora Hait, en donde, en cierta desesperación casual que abrogaba por un momento incluso el miedo puramente físico, Snopes amagaba y esquivaba aquellas formas atronadoras alrededor de la casa (cuya pintura impermeable creían en el pueblo que había tenido él la sensación de apoquinar, y cuya residente vivía con la holgura y la despreocupación de una reina gracias al dinero que él consideraba al menos en parte de su propiedad) al tiempo que todo el barrio se iba juntando para mirar desde detrás de las ventanas adyacentes, tras las cortinas, desde los porches con rejilla o sin ella, y desde las aceras e incluso desde las carretas detenidas y los coches parados en medio de la calle, amas de casa con batas y gorros de andar por casa, niños de camino al colegio, negros aparecidos al azar y blancos al azar aparecidos, todos ellos en reposo, en éxtasis, entretenidísimos.\n\n\nAllí estaban todos cuando, seguida por la vieja Het y transportando el mocho desbarbado de una escoba vieja, la señora Hait dobló la esquina a la carrera y salió al terreno, poco mayor que un pañuelo, que ella llamaba su parcela. Era pequeña; cualquiera que diese una zancada de poco más de un metro la hubiese cruzado en dos pasos, aunque por el momento, y debido acaso a la miope y distorsionada calidad de la niebla, parecía increíblemente rebosante de enloquecida vida, tanto como una gota de agua vista al microscopio. Pero tampoco esta vez vaciló. Con la escoba sujeta en una mano y aparentemente con una suerte de fe sublime en su propia invulnerabilidad, se abalanzó tras la brida del mulo en ese detenido cendal en que se desvanecía furiosamente tragado por la niebla, indicada su estela por el alborotado dispersarse de las nueve gallinas cual si fueran otras tantas hilachas de papel esparcidas al paso de un automóvil, y la figura enloquecida, que amagaba y esquivaba, de un hombre. El hombre era Snopes; perlada por la humedad, su cara despavorida era una boca abierta en un ronco alarido y dos líneas gruesas, de barba afeitada, que descendían por las comisuras de la misma como si fuesen una retrospectiva aluvial de años y años de tabaco, gritándole a voz en cuello:\n\n\n—¡Por Dios se lo juro, señita Hait! ¡He hecho todo lo que pude!\n\n\nElla ni siquiera lo miró.\n\n\n—Coja a ése, el más grande, el que lleva la brida —dijo ella con voz gélida, jadeante—. Cójalo ahora mismo y sáquelo de aquí.\n\n\n—¡Claro! —gritó Snopes—. Usted déjeles que se tomen su tiempo, señita. Ahora no me los vaya a espantar.\n\n\n—¡Cuidado! —gritó la vieja Het—. ¡Que otra vez se va meté patrás!\n\n\n—Coja la cuerda —dijo la señora Hait, de nuevo a la carrera. Snopes miró furibundo a la vieja Het.\n\n\n—¡Por Dios! ¿Y dónde está esa cuerda? —gritó.\n\n\n—¡En el sótano! ¿Dónde va a estar? —gritó la vieja Het sin detenerse—. Dé la vuelta por lotro lao y le corta el paso.\n\n\nDe nuevo dobló la esquina con la señora Hait a tiempo de ver al mulo desvanecerse con el ronzal, en el acto de flotar a la ligera en medio de la nube de las gallinas con que, al ser éstas capaces de colarse por debajo de la casa y así formar un círculo o un cordón, una vez más había coincidido. Cuando doblaron la esquina volvieron a estar en la parcela de atrás.\n\n\n—¡Santo Dios! —gritó la vieja Het—. ¡Si lo que quiere es maltratar a la vaca!\n\n\nY es que esta vez se adelantaron al mulo, que se había quedado quieto. De hecho, al doblar la esquina se encontraron todo un panorama. La vaca estaba en el centro de la parcela. Estaba cara a cara con el mulo, a escasos metros de distancia. Inmóviles, con las testuces bajas y las patas delanteras bien afianzadas, parecían dos sujetalibros desparejados, pero pertenecientes a un mismo tipo general, que alguien con inclinaciones de aficionado a lo bucólico bien podría haber comprado tomándolos por un mismo par, y que un niño hubiera recuperado, aun cuando se hallaran en ociosa yuxtaposición y luego los hubiera olvidado; con la cabeza y los hombros asomando al sesgo por la entrada del sótano, donde seguía posado el cubo de las cenizas, Snopes estaba de pie, pero como si se hallara enterrado hasta los sobacos a la espera de un suttee hispano-indio-americano. Solo que esta vez tampoco se tardó demasiado. Fue menos que un panorama, menos que un cuadro de cierto interés; fue si acaso una de esas cosas que más adelante la memoria no es capaz de confirmar del todo. Entonces, y por turnos, hombre y vaca y mulo desaparecieron a la vuelta de la esquina siguiente, Snopes en cabeza, con la cuerda, la vaca a renglón seguido, rígido el rabo y parecido a la banderola de popa de un barco. La señora Hait y la vieja Het siguieron a la carrera por delante del sótano abierto, bostezante sobre la acumulación de aperos humanos y de años de viudedad femenina —cajas de astillas para la lumbre, periódicos y revistas viejos, los muebles y utensilios rotos y gastados de los que ninguna mujer se deshace jamás, un montón de carbón y otro de piñas para prender fuego—, y doblaron la esquina siguiente para ver al hombre y a la vaca y al mulo desaparecer en medio de la polvareda despavorida de gallinas ubicuas que una vez más había atravesado la casa por debajo para salir por el otro lado. Siguieron a la carrera, la señora Hait en sombrío e implacable silencio, la vieja Het con el ansioso y contento asombro de una niña chica. Pero cuando de nuevo llegaron a la entrada solo vieron a Snopes. Estaba tendido boca abajo, la cabeza y los hombros incorporados junto a los brazos extendidos, los faldones de la chaqueta vueltos por su propio impulso detenido en seco, sobre la cabeza, de modo que bajo la cara desencajada musitó en reposo inquieto, como la parodia de una monja con su toca.\n\n\n—¿Y… adón dan ío? —le gritó la vieja Het. Él no contestó—. ¡Ya dan la curva! —exclamó—. ¡Ya están otra vez detrás!\n\n\nAllí es donde estaban. La vaca hizo amago de correr al cobertizo, pero a lo mejor decidió que era demasiada la velocidad que llevaba, y dobló en seco, con la desesperación final de un desesperanzado valor. Pero eso no lo vieron, ni vieron tampoco al mulo, que esquivó a la vaca y pasó por delante para estrellarse y vacilar un momento ante la puerta abierta del sótano antes de colarse dentro. Cuando llegaron, el mulo ya no estaba. Había desaparecido el cubo de las cenizas, pero de eso no se dieron cuenta; vieron tan solo a la vaca en el centro de la parcela, como antes, jadeando, rígida, con las patas delanteras bien afianzadas y la cabeza gacha, de frente a la pura nada, como si hubiese vuelto el niño a llevarse uno de los sujetalibros para un nuevo propósito, para otro juego. Siguieron corriendo. La señora Hait corría ya con pesadez, la boca demasiado abierta, la cara del color de la arcilla y una mano apretada contra el costado. Tan lento era el avance de las dos que el mulo en su tercera vuelta alrededor de la casa las rebasó llegando por detrás y se adelantó con la misma velocidad, con un breve atronar demoníaco y una peste intensa, a sudor amoniacal, repentino y penetrante como un grito de júbilo, y así desapareció. No obstante siguieron corriendo emperradas las dos en llegar a la siguiente esquina a tiempo de verlo desaparecer por fin en la niebla; oyeron los cascos, fugaces, entrecortados, irritantes, por la calle pavimentada, los oyeron extinguirse a lo lejos.\n\n\n—¡Bueno! —dijo la vieja Het, deteniéndose. Jadeaba, encantada de la vida—. ¡Caballeros, cállense! Vaya si no hemos tenío…\n\n\nY se quedó quieta como una piedra; volvió la cabeza bien despacio, con la nariz bien levantada, abierta, pulsátil; tal vez por el momento en que vio abierta la puerta del sótano cuando pasaron por delante, sin ver el cubo de las cenizas.\n\n\n—¡Dios del amó! ¡Pero si huele a humo! ¡Corre, niña, sacal dinero al meno!\n\n\nAún era temprano, ni siquiera habrían dado las diez. A mediodía, la casa había ardido por completo. Había una tienda de aperos de labranza en la que no era infrecuente que se encontrase Snopes; más de uno se empeñó en localizarlo allí en aquel momento. Le fueron a contar que cuando llegó el camión de los bomberos y todo el gentío al lugar de los hechos la señora Hait, seguida por la vieja Het, con su bolsa de la compra en una mano y un retrato enmarcado del señor Hait en la otra, salió con un paraguas y un abrigo nuevo, pardo, comprado por correo, en uno de cuyos bolsillos iba un frasco de cristal lleno de billetes de banco bien enrollados y en el otro una pistola de las pesadas, bañada en níquel, y así cruzó la calle hasta la casa de enfrente, con la vieja Het a su lado, y se acomodó en otra mecedora, en donde estuvieron sentadas las dos en el porche, sombrías, inescrutables, meciéndose las dos sin descanso, mientras los hombres roncos e incansables sacaban a toda prisa sus platos y sus muebles y sus ropas de cama tirándolas por la calle.\n\n\n—¿Y para qué me lo vienen a contar? —dijo Snopes—. No fui yo quien dejó el cubo de las cenizas, con ascuas aún prendidas, allí donde era bien fácil que cualquiera lo tirase por el sótano.\n\n\n—Pero fue usted quien abrió la puerta del sótano, eso sí.\n\n\n—Pues claro. ¿Y para qué? Para coger la cuerda, la cuerda que ella misma me dio, allí me dijo que tenía la cuerda.\n\n\n—Ya. Para coger a su mulo, que se había metido en su propiedad. De ésta no se va a librar así como así, I. O. No hay en todo el condado un solo juez que no le vaya a dar a ella la razón.\n\n\n—Sí. Eso me temo. Y todo porque es mujer. Eso es lo que pasa. Porque es una maldita mujer. Pues muy bien. Que vaya a juicio con lo que quiera; no sé qué me da que a un juez igual le puedo contar yo alguna que otra cosa —calló. Todos lo estaban mirando.\n\n\n—¿Cómo? ¿Y tú qué le vas a contar a un juez?\n\n\n—Nada, nada, porque no seré yo el que vaya a juicio. ¿Un juicio entre ella y yo, entre yo y Mannie Hait? Chicos, no tenéis ni idea de cómo es ella si de veras pensáis que va a tomarse la molestia de reclamar por un puro accidente, que nadie por cierto hubiese podido evitar. Caramba, si no hay una mujer más justa ni mejor hecha, en todo el condado, que la señita Mannie Hait. Ojalá tuviera yo la oportunidad de decírselo.\n\n\nNo tardó en llegarle la oportunidad. La vieja Het estaba tras ella y llevaba la bolsa de la compra. La señora Hait miró una sola vez, en silencio, todas las caras que la miraban, sin responder al murmullo de saludos cargados de curiosidad, y ni una más. Tampoco miró mucho tiempo a Snopes, ni le habló demasiado.\n\n\n—He venido a comprar ese mulo —dijo ella.\n\n\n—¿Qué mulo? —se miraron el uno al otro—. ¿Quiere usté ser la dueña de ese mulo? —ella lo miró—. Le va a costar ciento cincuenta, señita Mannie.\n\n\n—¿Quiere decir dólares?\n\n\n—Desde luego, no digo ni monedas de cinco ni monedas de diez, señita Mannie.\n\n\n—Dólares —dijo ella—. Eso es más de lo que costaban los mulos en tiempos de Hait.\n\n\n—Muchas cosas han cambiado desde los tiempos de Hait. Incluidos usté y yo.\n\n\n—Ya me lo figuro, ya —dijo ella. Y se marchó. Se largó sin decir palabra, seguida de la vieja Het.\n\n\n—A lo mejor algún otro de los que vio esta mañana le va igual de bien —dijo Snopes. Ella no le contestó. Se marcharon.\n\n\n—No sé yo si le habría dicho eso último —dijo uno de los hombres.\n\n\n—¿Y eso por qué? —dijo Snopes—. Si pretendía armarme un pleito por el incendio, ¿os parece que hubiese venido a ofrecerse a pagarme un dinero por el mulo?\n\n\nEso fue a eso de la una de la tarde. A las cuatro se abría camino a empellones en medio de un montón de negros, delante de una tienda de alimentación de las baratas, cuando alguien lo llamó por su nombre. Era la vieja Het, ahora con la bolsa de la compra atiborrada, colgada del brazo, a la vez que comía plátanos que sacaba de una bolsa de papel.\n\n\n—Por Dió que hasta ahorita mismo no he parado de buscarle —le dijo. Dio el plátano a una mujer que estaba con ella y rebuscó un buen rato dentro de la bolsa de la compra y sacó uno de los verdes—. La señita Mannie ma dao esto para que se lo dé a usté; iba de camino a la tienda donde suele estar usté. Tenga —y le dio el billete.\n\n\n—¿Qué es esto? ¿De la señita Hait?\n\n\n—Por el mulo —el billete era de diez dólares—. No hace falta que me dé un recibo. Ya pongo yo testimonio de que se lo dao.\n\n\n—¿Diez dólares? ¿Por ese mulo? Le dije que eran ciento cincuenta dólares.\n\n\n—Eso ya lo arreglará usté. Ella ma dao esto para que se lo diera cuando se fue a recoger el mulo.\n\n\n—¿Que se ha ido a recoger…? ¿Ha ido por su cuenta a llevarse el mulo de mi pasto?\n\n\n—Señor, hijo —dijo la vieja Het—, a la señita Mannie no le da miedo un mulo. ¿Os que aún no santerao?\n\n\nY entonces se hizo tarde, que por algo eran más cortos los días en pleno invierno; cuando tuvo ella a la vista las dos flacas chimeneas ya caía el sol, ya se iba encontrando la noche en su sitio. Pero percibió el olor del jamón que se estaba cocinando antes de llegar incluso al cobertizo de la vaca, aunque no alcanzó a verlo hasta que dobló la esquina en donde ardía un fuego bajo una sartén de hierro colocada sobre unos ladrillos, cerca de donde estaba la señora Hait ordeñando a la vaca.\n\n\n—Bueno —dijo la vieja Het—, pues a lo que se ve ya va usté bien aviada, ¿no?\n\n\nMiró al cobertizo, limpio y bien barrido, con el suelo ahora cubierto de heno fresco. Un farol nuevecito lucía sobre una caja, junto a la cual se encontraba un jergón encima de la paja, bien extendido de cara a la noche.\n\n\n—Caramba, si todo lo tiene bien pensao —dijo con asombro y complacencia. Nada más pasar la puerta había una silla de cocina. La arrastró y se sentó junto a la sartén, dejando en el suelo la abultada bolsa de la compra a su lado—. Ya me encargo yo de la carne mientras ordeña. Ya le ofrecía yo ocuparme de la vaca si no estuviera tan destotañá con todas las emociones que hemos tenío —miró en derredor—. Pero me paice que no se ve el mulo nuevo, eso sí.\n\n\nMasculló la señora Hait, la cabeza contra el flanco de la vaca. Pasado un momento dijo:\n\n\n—¿Ya le ha dado ese dinero?\n\n\n—Ya se lo di. Al principio se quedó como un pasmarote, como si pensara que no iba usté a negociar tan deprisa. Le dije que ya arreglaría luego los detalles con usté. Pero se lo quedó, eso sí. Así que pa mí que la cosa está hecha y bien hecha —la señora Hait volvió a mascullar. La vieja Het dio la vuelta al jamón en la sartén. Al lado hervía el café en el puchero humeante—. También huele bien este café —dijo—. Años hacía que no tenía yo tanto apetito. Ni un pajarito viviría con lo poco que como yo. Pero un poco de café sí que me tomo, que siempre me sienta bien. Y si tuviera otro pedazo del mismo jamón, por Dios que lago compañía cuando cene.\n\n\nPero la señora Hait no levantó los ojos hasta que hubo terminado. Entonces se volvió sin levantarse, sentada en la caja.\n\n\n—Me parece que usté y yo tenemos que hablar —dijo Snopes—. Me parece que tengo yo algo que es suyo, y según me han dicho tiene usted algo que es mío —miró en derredor muy deprisa, sin descanso, mientras la vieja Het lo miraba. Se volvió hacia ella—. Y usted márcheseme, señora. No sé qué me da que no le hará ninguna gracia quedarse ahí sentada escuchándonos.\n\n\n—Señor, señor —dijo la vieja Het—. Por mí no se preocupe usté. Tantos quebraderos de cabeza he tenido ya que bien me puedo quedar sentada a escucharles a ustés sin que se me mueva un pelo de la ropa. Usted diga lo que haya venío a decí, que yo me quedo sentadita y me ocupo del jamón.\n\n\nSnopes miró a la señora Hait.\n\n\n—¿No le piensa decir que se largue? —dijo.\n\n\n—¿Y para qué? —dijo la señora Hait—. Me parece que no es la primera que viene a esta parcela cuando le da la gana, ni la primera que se queda cuando quiere —Snopes hizo un gesto cortante, nervioso, mal contenido.\n\n\n—Bueno —dijo—. Por mí de acuerdo. Total, que se ha quedado usté con el mulo.\n\n\n—Y ya se lo he pagado. Es ella la que le ha llevado el dinero.\n\n\n—Diez dólares. Por un mulo de ciento cincuenta. Diez dólares.\n\n\n—Yo de mulos de ciento cincuenta no sé nada. Yo lo que sé es lo que pagó el ferrocarril —Snopes se quedó atónito mirándola.\n\n\n—¿Qué me está usted diciendo, señora?\n\n\n—Sesenta dólares por cabeza es lo que le pagaba el ferrocarril a usted cuando… junto con Hait…\n\n\n—Calle, calle —dijo Snopes; miró de nuevo en derredor, veloz, sin descanso—. De acuerdo. Pues digamos que sesenta, de acuerdo. Pero es que usté me ha mandado diez.\n\n\n—Sí. Le he mandado la diferencia —él la miró completamente quieto—. Entre el mulo y lo que usted le debía a Hait.\n\n\n—Lo que yo le debía…\n\n\n—Por llevarse los cinco mulos hasta las vías del…\n\n\n—¡Chsst! —gritó—. ¡Chsst! —ella siguió como si tal cosa.\n\n\n—Por echarle una mano. Usted le pagaba cincuenta dólares cada vez, y el ferrocarril le pagaba a usted sesenta dólares por cada uno de los mulos. ¿No le parece que ya va bien? —él la miraba atónito—. Pero es que la última vez no le pagó nada. Por eso me quedo con el mulo. Y le mando los diez dólares de diferencia.\n\n\n—Ya —dijo él en un tono de sosegado, veloz, profundo desconcierto, y entonces exclamó—: ¡Pero es que mire usted! Ahí sí que la tengo pillada, porque nuestro acuerdo consistía en que yo no le debería ni un centavo hasta que los mulos…\n\n\n—Me parece a mí que más vale que se calle usted —dijo la señora Hait.\n\n\n—… hasta que todo estuviera terminado. Y esta vez, cuando todo hubo terminado, no debía yo nada a nadie porque el hombre al que se lo podía deber no era ya nadie —gritó triunfalmente—. ¿Lo ve? —sentada en la caja, inmóvil, cabizbaja, la señora Hait parecía meditar—. Así que quédese con sus diez dólares y dígame dónde está mi mulo y así volvemos a ser buenos amigos, que es por donde habíamos empezado. Le juro por Dios que lamento muchísimo lo del incendio, lo lamento tanto como el que más, pero yo…\n\n\n—¡Válgame el cielo! —dijo la vieja Het—. Una llamarada de cuidao, ¿que no?\n\n\n—… creo que con todo el dinero del ferrocarril que tiene usté aún en el fondo solo le faltaba una ocasión para volver a construir la casa. ¿Estamos o no estamos? Tenga —y le puso el dinero en la mano—. ¿Dónde está mi mulo?\n\n\nPero la señora Hait no se movió.\n\n\n—¿Seguro que me lo quiere devolver? —dijo.\n\n\n—Segurísimo. Siempre hemos sido buenos amigos, así que volvamos ahora al punto en el que dejamos de serlo. Yo no le guardo rencor, usté no me tiene inquina y tan amigos. ¿Dónde tiene escondido ese mulo?\n\n\n—Al final de la zanja, en el barranco que hay tras la casa de Spilmer —dijo.\n\n\n—Estupendo. Ya sé dónde es. Un buen sitio, un buen cobijo, que no tiene usté granero. Pero si al menos me lo hubiera dejado en el pasto, nos habríamos ahorrado complicaciones los dos. De todos modos, no le guardo rencor. Y le deseo que pase buenas noches. Ya veo que se ha apañado estupendamente. Seguro que aún se ahorraría mucho más si no construyera la casa, que total…\n\n\n—Desde luego —dijo la señora Hait. Pero Snopes ya se había largado.\n\n\n—¿Y para qué ha dejao el mulo tan lejos? —dijo la vieja Het.\n\n\n—No sé yo si es muy lejos —dijo la señora Hait.\n\n\n—¿Muy lejos? —dijo la vieja Het, pero la señora Hait se acercó a echar un vistazo a la sartén—. ¿Quién fue la que dijo no sé qué de otro pedazo de jamón? ¿Usted o yo?\n\n\nAsí que las dos cenaban con la luz del crepúsculo todavía no del todo cumplido cuando regresó Snopes. Llegó en silencio y se plantó con las dos manos extendidas ante la lumbre, como si tuviera bastante frío. Ya no miraba a ninguna de las dos.\n\n\n—Pues va a ser cosa de que me quede con esos diez dólares —dijo.\n\n\n—¿Qué diez dólares? —dijo la señora Hait. Pareció que meditase ante la lumbre. La señora Hait y la vieja Het masticaban en silencio, y solo la vieja Het lo miraba.\n\n\n—¿No me los piensa devolver? —dijo.\n\n\n—Es usted el que ha dicho que volvamos al punto por el que empezamos —dijo la señora Hait.\n\n\n—Por Dios que sí, no mirá decir que no —dijo la vieja Het. Snopes contemplaba la lumbre; habló en un tono meditabundo, desconcertado, desesperado:\n\n\n—Me aguanto yo las preocupaciones y corro riesgos y paso agormentos durante años y más años y va y me sale todo por sesenta dólares. Y usted, una sola vez, sin preocupaciones ni riesgos, sin saber siquiera en qué se anda, levanta ocho mil quinientos dólares por la cara. Yo en cara nunca se lo he echado, dicho sea de paso; no habrá quien me diga que lo hice, por más que pareciera al menos un tanto extraño que se embolsara usté todo ese dinero cuando yo no estaba trabajando para usté y usté ni siquiera sabía dónde paraba ni qué se traía entre manos; todo lo que hizo usté fue casarse con él. Y ahora, al cabo de diez años de no echarle nada en cara, se queda con el mejor mulo que tenía y tiene la desfachatez de pagarme diez dólares. No es justo. No hay justicia en el mundo.\n\n\n—Usted ya tiene de vuelta el mulo, y aún no se da por contento —dijo la vieja Het—. Pero ¿qué es lo que quiere, hombre?\n\n\nSnopes miró a la señora Hait.\n\n\n—Por última vez se lo digo —dijo—. ¿Me los va a devolver, sí o no?\n\n\n—¿Devolver? ¿El qué? —dijo la señora Hait. Snopes se dio la vuelta y tropezó con algo: la bolsa de la compra de la vieja Het. Recobró el equilibrio y siguió adelante. Lo vieron silueteado, como si lo enmarcasen las dos chimeneas ennegrecidas sobre el poniente; lo vieron alzar ambos puños cerrados en un gesto casi galo, de resignación, de desesperación e impotencia. Y se fue. La vieja Het estaba mirando a la señora Hait.\n\n\n—Cielo —le dijo—, ¿qués lo ca hecho con ese mulo?\n\n\nLa señora Hait se inclinó hacia la lumbre. En el plato tenía una galleta rancia. Levantó la sartén y vertió sobre la galleta la grasa en la que había cocinado el jamón.\n\n\n—Le he pegado un tiro —dijo.\n\n\n—¿Cómo? ¿Qué? —dijo la vieja Het. La señora comenzó a comerse la galleta untada—. En fin —dijo la vieja Het encantada de la vida—, el mulo le quemó la casa y usted mató al mulo. A eso sí se le llama justicia —se hacía ya de noche más deprisa, y aún le quedaba por delante la caminata, tres millas a pie hasta el asilo de los pobres. Pero la oscuridad iba a durar mucho en pleno mes de enero, y tampoco el asilo se iba a mover de su sitio. Suspiró con relajo, cansina y contenta—. ¡Caballeros, cállense! Vaya si no hemos tenío… ¡Vaya diíta que hemos tenío!\n\n\n*FIN*\n\n\n\n\n“Mule in the Yard”,\n\n\nScribner’s Magazine\n, 1934\n\n"}