{"metadata": {"length": 70227, "words": 11990, "reading_time_min": 59.95}, "text": "Después de todo eso y, de hecho, como única salida digna, es tan solo el asco, el asco que me causa la vida —mi vida—, el asco que me suscita «todo eso», este asco que me ahoga, me incorpora de golpe y me sacude para después lanzarme de nuevo contra el suelo, el único que quizá algún día, más tarde o más temprano, me dé el impulso necesario para cortar por las buenas con todo este asunto ridículo y despreciable y largarme con viento fresco de este mundo. Con todo, es muy posible que todavía lo alargue este mes y el siguiente, que continúe comiendo, durmiendo y entreteniéndome durante un trimestre o un semestre más, de la misma manera mecánica, regulada y tranquila en la que ha transcurrido exteriormente mi vida durante este invierno y que ha constituido una contradicción tan terrible con el asolador proceso de disolución que se estaba desarrollando en mi interior. ¿No da la impresión de que las vivencias interiores de un ser humano son tanto más intensas y corrosivas cuanto menos comprometida, más ajena al mundo y más sosegada sea su vida de cara al exterior? Y es que no queda más remedio: hay que vivir. Y cuando te resistes a ser un hombre de acción y te retiras a la más pacífica soledad, las vicisitudes de la existencia te acometerán interiormente y vas a tener que medir con ellas tu carácter, ya seas un héroe o un necio.\n\n\nMe he hecho con este pulcro cuaderno para contar en él mi «historia»: ¿y para qué? ¿Quizá por tener algo que hacer? ¿Por deleitarme en el psicologismo, quizá, y encontrar algún alivio en la supuesta necesidad que lo ha impulsado todo? ¡La necesidad siempre es tan consoladora! ¿Quizá también para, en ciertos instantes, adquirir una especie de superioridad sobre mí mismo y disfrutar de algo vagamente parecido a la indiferencia? Y es que la indiferencia, bien lo sé, vendría a ser una especie de felicidad…\n\n\n \n\n\n1\n\n\n \n\n\nQueda tan lejos de todo esa pequeña y vieja ciudad con sus calles estrechas y angulosas y sus casas con frontón, sus iglesias góticas y sus fuentes, sus personas trabajadoras, honradas y sencillas, y la gran casa patricia descolorida por el tiempo en la que yo crecí…\n\n\nLa casa estaba en pleno centro de la ciudad y había sobrevivido a cuatro generaciones de comerciantes adinerados y respetables. «Ora et labora» ponía encima de la puerta de la casa, y cuando uno había subido la escalera desde el espacioso zaguán de piedra rodeado en el piso superior por una galería de madera pintada de blanco, aún tenía que recorrer un extenso rellano y una pequeña y oscura columnata para, a través de las puertas altas y blancas, acceder al salón en el que se hallaba mi madre tocando el piano.\n\n\nEstaba en penumbra, ya que unos pesados cortinajes granates cubrían las ventanas. Y los dioses blancos del papel de las paredes parecían sobresalir plásticamente de su fondo azul y escuchar el arranque pesado y profundo de un Nocturno de Chopin que ella apreciaba por encima de todo y que siempre tocaba muy despacio, como para disfrutar de la melancolía de cada uno de sus acordes. El piano era viejo y había perdido sonoridad, pero gracias al pedal suave que velaba los agudos como si fueran de plata vieja podían lograrse los efectos más singulares.\n\n\nYo me quedaba sentado en el sólido sofá de damasco de respaldo rígido, escuchando y contemplando embelesado a mi madre. Era de constitución pequeña y delicada y solía llevar un vestido de tela suave y de color gris perla. Su rostro delgado no era bello, pero por debajo del ondulado cabello peinado hacia los lados, de un rubio tímido, asomaba una carita de niña, sosegada, delicada y soñadora, y cuando tocaba el piano, la cabeza ligeramente ladeada, parecía uno de esos ángeles diminutos y conmovedores que los cuadros antiguos muestran a los pies de la Virgen, esforzándose con la guitarra.\n\n\nCuando era pequeño solía contarme, con su voz baja y discreta, unos cuentos que no conocía nadie más. O bien se limitaba a apoyar las manos en mi cabeza, que tenía reclinada en su regazo, y permanecía sentada así, inmóvil y en silencio. Creo que aquéllas fueron las horas más felices y sosegadas de toda mi existencia. Su cabello no encanecía y me daba la impresión de que no se hacía vieja. Tan solo su constitución se iba volviendo cada vez más delicada, y su rostro más delgado, sereno y soñador.\n\n\nMi padre, en cambio, era un caballero alto y fornido vestido con una chaqueta de paño negra y chaleco blanco sobre el que le colgaban unos quevedos de montura dorada. De entre sus patillas cortas y grises emergía, redonda y fuerte, la barbilla, rasurada como el labio superior, y entre las cejas siempre se le marcaban dos surcos profundos y verticales. Era un hombre poderoso de gran influencia en los asuntos públicos. He visto a gente salir con la respiración jadeante y los ojos relucientes de un encuentro con él, y otra humillada y desesperada, pues a veces ocurría que yo, y probablemente también mi madre y mis dos hermanas mayores, asistíamos a tales escenas. Quizá porque mi padre quería insuflarme la ambición de llegar en la vida tan lejos como él. Aunque presumo que quizá también porque necesitaba tener su público. Su peculiar manera de seguir con la mirada a la persona agraciada o defraudada, reclinado en la silla y con una mano bajo la solapa, hizo que ya de niño albergara esta sospecha.\n\n\nYo, por mi parte, me quedaba sentado en un rincón, contemplando a mi padre y a mi madre como si estuviera escogiendo entre los dos y me planteara si la vida se vive mejor con la ensoñación de los sentidos o con la acción y el poder. Con todo, mi mirada siempre terminaba por posarse en el rostro sereno de mi madre.\n\n\n \n\n\n2\n\n\n \n\n\nNo es que yo hubiera sido como ella por lo que respecta a la exteriorización de mi carácter, pues desde luego mis actividades lo eran todo menos discretas y silenciosas. Me viene a la cabeza una de ellas, que para mí era preferible a cualquier clase de trato con camaradas de mi edad y con sus formas de jugar y de apasionarse, y que incluso ahora, que ya cuento treinta años, me sigue llenando de alegría y de placer.\n\n\nMe refiero a un teatro de marionetas grande y bien equipado con el que me encerraba completamente solo en mi cuarto para representar en él los más extraordinarios dramas musicales. Para este fin mi habitación, situada en el segundo piso y en la que colgaban los retratos de dos antepasados con barbas a lo Wallenstein, había sido oscurecida, quedando iluminada únicamente por una lámpara colocada al lado del teatrillo, pues la iluminación artificial me parecía imprescindible para acentuar la atmósfera. Yo tomaba asiento justo delante del escenario, pues era el director de orquesta, y mi mano izquierda descansaba sobre una gran caja redonda de cartón que constituía el único instrumento visible.\n\n\nEntonces salían a escena los artistas que participaban en la obra y que yo mismo había dibujado con plumilla, recortado y provisto de listones de madera para que pudieran tenerse de pie. Eran caballeros con abrigo y sombreros de copa y damas de extraordinaria belleza.\n\n\n—¡Buenas noches —decía yo—, señoras y señores! ¿Están ustedes bien? Hoy he venido pronto, pues todavía tenía que hacer algunos preparativos… Pero ya debe de ser hora de que me vaya a los camerinos.\n\n\nY los artistas se iban a los camerinos situados detrás del escenario para regresar muy pronto completamente transformados en abigarrados personajes teatrales para, a través del agujero que yo había recortado en el telón, interesarse por el nivel de ocupación de la sala aquella noche. Y el caso es que la sala no andaba nada escasa de público; yo mismo me daba con el timbre la señal del inicio de la representación, a lo que alzaba la batuta y me quedaba disfrutando por unos instantes del gran silencio que suscitaba este gesto. Sin embargo, a un nuevo movimiento mío, pronto empezaba a resonar el sordo y sugerente fragor de los tambores que constituía el arranque de la obertura y que yo ejecutaba con la mano izquierda golpeando la caja de cartón. Entonces entraban las trompetas, los clarinetes y las flautas, cuyo carácter tonal yo imitaba incomparablemente con la boca, y la música proseguía hasta que un poderoso crescendo hacía subir el telón y se iniciaba el drama en algún bosque oscuro o en una sala suntuosa.\n\n\nYo ya había estructurado previamente el drama en la imaginación, pero había que improvisar una a una todas las escenas, y todo lo que sonaba como si fueran cantos dulces y apasionados, acompañados por los silbantes clarinetes y la retumbante caja de cartón, eran versos extraños y grandilocuentes llenos de palabras grandes y audaces que a veces incluso rimaban, aunque raramente expresaran un contenido inteligible. Sin embargo, la ópera seguía su curso mientras yo golpeaba el tambor con la mano izquierda, cantaba y tocaba con la boca y no solo dirigía las figuras de la representación por medio de la mano derecha con la mayor atención, sino también todo lo demás, de manera que al final de cada acto resonaba un aplauso entusiasta, el telón tenía que subirse una y otra vez, y a veces incluso era necesario que el director de orquesta se diera la vuelta sobre su asiento y manifestara su agradecimiento a la habitación vacía con expresión simultáneamente orgullosa y halagada.\n\n\nCiertamente, cada vez que, al cerrar mi teatrillo después de una de estas agotadoras representaciones, notaba que me ardía la cabeza, me sentía invadido por una fatiga feliz, como la que debe de experimentar un gran artista que culmina triunfante una obra en la que ha puesto lo mejor de su talento.\n\n\nEste juego siguió siendo mi ocupación favorita hasta los trece o catorce años.\n\n\n \n\n\n3\n\n\n \n\n\n¿Cómo debieron de transcurrir mi infancia y mi adolescencia en esta casona en cuyas estancias inferiores mi padre dirigía sus negocios, mientras arriba mi madre se perdía en ensoñaciones en alguna butaca o tocaba queda y reflexivamente el piano al tiempo que mis dos hermanas, dos y tres años mayores que yo, trajinaban en la cocina y en los armarios de la ropa? Recuerdo bien poca cosa.\n\n\nLo que sí sé todavía es que yo era un chico increíblemente alegre que sabía ganarse el respeto y el aprecio de sus compañeros de colegio gracias a su procedencia privilegiada, a su modélica capacidad para imitar a los maestros y para realizar mil pequeñas actuaciones distintas y por emplear una forma en cierto modo más refinada de expresión. Las clases, sin embargo, me iban mal, pues estaba demasiado ocupado en encontrarle el lado cómico a los movimientos del maestro como para poder prestarle atención a lo demás, y en casa tenía la cabeza demasiado llena de versos, temas operísticos y toda clase de necedades como para haberme hallado seriamente en situación de trabajar.\n\n\n—¡Bah! —dijo mi padre, cuyos surcos del entrecejo se volvían más profundos después de que le hubiera llevado al salón mi boletín de notas y él, con la mano bajo la solapa, hubiera leído el papel—. Desde luego, me das bien pocas alegrías. ¿Se puede saber qué va a ser de ti, si tienes la bondad de decírmelo? En esta vida nunca vas a destacar en nada…\n\n\nEso me dejaba apesadumbrado. Con todo, no impedía que después de la cena ya les estuviera leyendo en voz alta a mis padres y hermanas un poema que había estado escribiendo durante la tarde. Mi padre se reía tanto que los quevedos le saltaban de un lado a otro sobre el chaleco blanco.\n\n\n—¡Menudas majaderías! —exclamaba una y otra vez.\n\n\nPero mi madre me atraía a su lado, me apartaba el pelo de la frente y decía:\n\n\n—No está mal, hijo mío. Yo creo que tiene un par de momentos muy bonitos.\n\n\nMás adelante, cuando ya fui un poco mayor, aprendí por mi propia cuenta una manera peculiar de tocar el piano. Empezaba por pulsar los acordes en fa sostenido mayor, pues me atraían especialmente las teclas negras; a partir de ahí me buscaba transiciones hacia los restantes modos, y, poco a poco, dado que me pasaba largas horas sentado al piano, logré alcanzar cierta habilidad en los pasos que, ejecutados sin ritmo ni melodía, llevaban de una armonía a otra, al tiempo que les imprimía a estas místicas alternancias toda la expresión de que era capaz.\n\n\nMi madre decía:\n\n\n—Tiene una forma de tocar que denota buen gusto.\n\n\nY se ocupó de que recibiera clases, a las que solo asistí durante medio año, pues realmente eso de aprender la posición de los dedos o el ritmo pertinente no era lo mío.\n\n\nEn fin, los años fueron pasando y, a pesar de las preocupaciones que me ocasionaba la escuela, fui creciendo como un chico muy alegre. Me desenvolvía felizmente y era muy apreciado en el círculo de mis conocidos y parientes, y me mostraba hábil y encantador solo por el placer de hacerme el agradable, a pesar de que empezaba a despreciar por puro instinto a toda aquella gente seca y carente de fantasía.\n\n\n \n\n\n4\n\n\n \n\n\nUna tarde, cuando tendría unos dieciocho años y me hallaba en el umbral de uno de los cursos superiores, espié una breve conversación que mantuvieron mis padres, sentados a la mesilla redonda del salón sin saber que yo estaba tumbado sin hacer nada en el alféizar de la ventana del comedor contiguo, contemplando el pálido cielo que asomaba por encima de las casas con frontón. En cuanto oí mencionar mi nombre me acerqué en silencio a la gran puerta de dos batientes que se había quedado entreabierta.\n\n\nMi padre estaba reclinado en su sillón, con las piernas cruzadas, mientras sostenía con una mano el informe bursátil sobre el regazo y con la otra se acariciaba lentamente la barbilla que le asomaba entre las patillas. Mi madre estaba sentada en el sofá con su sereno rostro inclinado sobre una labor de bordado. Había una lámpara prendida entre los dos.\n\n\nMi padre dijo:\n\n\n—En mi opinión debemos sacarlo pronto de la escuela y ponerlo como aprendiz en un negocio de envergadura.\n\n\n—¡Oh! —dijo mi madre muy afligida, alzando la vista—. ¡A un niño de tanto talento!\n\n\nMi padre guardó silencio un instante mientras se soplaba cuidadosamente una mota de polvo de la chaqueta. Después se encogió de hombros, extendió los brazos mostrándole a mi madre las dos palmas y dijo:\n\n\n—Si es que presupones, querida, que para la actividad de comerciante no hace falta ninguna clase de talento, estás muy equivocada. Por otra parte, el chico nunca llegará a nada en la escuela, tal y como, para mi desgracia, me veo obligado a reconocer cada vez con mayor claridad. Ese talento suyo del que me hablas es como el de un payaso, a lo que me apresuro a añadir que no menosprecio de ningún modo esta clase de cosas. El chico sabe ser encantador cuando quiere, es capaz de tratar con la gente, de divertirla y halagarla, siente la necesidad de caer bien y de alcanzar éxitos. Más de uno ha hecho fortuna con esta clase de capacidades y, en vistas de su indiferencia general por todo, creo que con ellas resulta relativamente adecuado para convertirse en un comerciante de altura.\n\n\nDicho esto mi padre se reclinó de nuevo con satisfacción, sacó un cigarrillo del estuche y lo encendió lentamente.\n\n\n—Seguramente tienes razón —dijo mi madre, mirando melancólicamente a su alrededor—. Solo que muchas veces he creído y, en cierto modo, he esperado que alguna vez llegara a convertirse en artista… Es verdad que a su talento musical, que se ha quedado a medio formar, no podemos atribuirle mucha importancia. Pero ¿te has dado cuenta de que últimamente, desde que visitó aquella pequeña exposición artística, se dedica un poco a dibujar? Creo que lo que hace no está nada mal, me da la impresión…\n\n\nMi padre expulsó el humo, se acomodó en el sillón y replicó brevemente:\n\n\n—Todo eso son payasadas y criaturadas. Por lo demás, lo mejor será que le preguntemos directamente a él por sus deseos.\n\n\nPues bien, ¿qué deseos iba a tener yo? La perspectiva de provocar un cambio en mi vida exterior me animó mucho, así que me declaré dispuesto, con cara muy seria, a dejar la escuela para hacerme comerciante y terminé entrando como aprendiz en el gran comercio de maderas del señor Schlievogt, abajo, junto al río.\n\n\n \n\n\n5\n\n\n \n\n\nFue un cambio que se desarrolló totalmente de cara al exterior, claro está. Mi interés por el gran comercio de maderas del señor Schlievogt era extremadamente escaso, y sentado en mi silla giratoria bajo la luz de gas en una oficina estrecha y oscura me sentía tan extraño y ausente como meses antes en el banco de la escuela. Pero tenía menos preocupaciones: ahí estaba la diferencia.\n\n\nEl señor Schlievogt, un hombre obeso de cara enrojecida y una barba gris y dura de barquero, se ocupaba poco de mí, pues la mayor parte del tiempo la pasaba en el aserradero, que quedaba bastante lejos de las oficinas y del almacén, y los empleados del negocio me trataban con respeto. Por mi parte solo mantenía trato amistoso con uno de ellos, un joven alegre, de talento y de buena familia al que ya había conocido en la escuela y que, por cierto, se llamaba Schilling. Enseguida se unió a mí para burlarse de todo el mundo, aunque manifestaba un vivo interés por el comercio de maderas y ningún día dejaba de expresar su propósito de convertirse, de un modo u otro, en un hombre rico.\n\n\nYo, en cambio, resolvía mecánicamente mis cometidos indispensables con el fin de pasar el resto del tiempo deambulando en el almacén entre las pilas de tablones y los operarios, contemplando el río a través de la elevada reja de madera, viendo pasar de vez en cuando un tren de mercancías por la otra orilla y, mientras tanto, pensar en una representación teatral o en un concierto al que hubiera asistido o en un libro que estuviera leyendo.\n\n\nLeía mucho, leía todo lo que tenía a mano, y resulté ser una criatura altamente impresionable. Me parecía comprender sentimentalmente a cada personalidad literaria, me identificaba con ella y pasaba el tiempo necesario pensando y sintiendo en el estilo del libro hasta que otro más venía a ejercer en mí una nueva influencia. A partir de entonces, cuando pasaba el tiempo en mi habitación, la misma en la que antaño montara mi teatrillo de marionetas, lo hacía sentado con un libro en las rodillas mientras contemplaba los retratos de mis dos antepasados para paladear en mi interior el tono del lenguaje al que me estaba entregando, mientras me invadía un caos estéril de reflexiones a medias y de visiones fantasiosas…\n\n\nMis hermanas se habían casado una tras otra y yo, cuando no estaba trabajando, bajaba a menudo al salón, donde mi madre, algo enfermiza y de rostro cada vez más infantil y sereno, solía quedarse completamente sola. Después de que ella me hubiera tocado a Chopin y yo le hubiera mostrado mi nueva ocurrencia para una ligadura de armonías, me preguntaba a veces si me sentía satisfecho con mi profesión y si era feliz… Y sí, no hay duda de que yo era feliz.\n\n\nNo tenía mucho más de veinte años, mi situación vital lo era todo menos provisional, y me había familiarizado con la idea de que ni siquiera tenía la obligación de pasarme toda la vida en el negocio del señor Schlievogt o en un comercio maderero de envergadura aún mayor, sino que algún día podría librarme de todo para abandonar aquella ciudad con sus casas de frontón y seguir mis inclinaciones en cualquier otro lugar del mundo: leer novelas buenas y escritas con refinamiento, ir al teatro, tocar un poco de música… ¿Feliz? Pero comía estupendamente, iba inmejorablemente vestido, y ya muy pronto —quizá durante mis años de escolar, por ejemplo, cuando veía cómo compañeros pobres y mal vestidos solían encogerse frente a mí y a mis iguales y reconocemos de buen grado, con una especie de halagadora timidez, como los señores y los que marcan el tono— había adquirido alegre conciencia de que yo formaba parte de los superiores, de los ricos y de los envidiados, que resulta que tienen el derecho de bajar la mirada con benevolente desdén hacia los pobres, los infelices y los envidiosos. ¿Cómo no iba a ser feliz? Que todo siguiera su curso. Para empezar, tenía su encanto sentirse extraño, superior y alegre entre todos aquellos familiares y conocidos de cuya estrechez de miras me burlaba, al tiempo que, por el puro placer de agradar, salía a su encuentro con hábil amabilidad, regodeándome de buen grado en el confuso respeto por mi existencia y por mi forma de ser que todos me manifestaban, ya que, aun sin estar del todo seguros, creían ver en ellas algo de rebeldía y de extravagancia.\n\n\n \n\n\n6\n\n\n \n\n\nEmpezó a producirse una transformación en mi padre. Cuando se sentaba a la mesa a las cuatro, los surcos del entrecejo se le hundían más a cada día que pasaba, y ya no se metía la mano bajo la solapa de la americana con gesto imponente, sino que mostraba una actitud reprimida, nerviosa y tímida. Un día me dijo:\n\n\n—Eres lo bastante mayor para compartir conmigo las preocupaciones que me están minando la salud. Por lo demás, tengo el deber de dártelas a conocer para que no te entregues a falsas esperanzas por lo que respecta a tu situación futura. Sabes que los matrimonios de tus hermanas nos han exigido unos sacrificios considerables. En los últimos tiempos la empresa ha sufrido graves pérdidas, las suficientes para reducir considerablemente nuestro patrimonio. Soy un hombre viejo, me siento desanimado y no creo que sea posible cambiar gran cosa en esta situación. Te ruego tomes nota de que en el futuro vas a tener que depender de ti mismo…\n\n\nPronunció estas palabras unos dos meses antes de su muerte. Un día alguien lo encontró macilento, paralizado y balbuceante en la butaca de su despacho privado y una semana después la ciudad entera acudía a su entierro.\n\n\nMi madre, delicada y silenciosa, solía quedarse sentada en el sofá frente a la mesita redonda del salón, normalmente con los ojos cerrados. Cuando mis hermanas y yo nos ocupábamos de ella podía ser que nos sonriera ocasionalmente y asintiera con la cabeza, pero después seguía callada e inmóvil, las manos entrelazadas en el regazo, contemplando con ojos muy abiertos y la mirada extraña y triste a uno de los dioses del papel pintado. Cuando llegaron los señores de levita para rendir cuentas sobre el desarrollo de la liquidación de bienes, también se limitó a asentir y después volvió a cerrar los ojos.\n\n\nYa nunca tocaba a Chopin, y cuando de vez en cuando me acariciaba silenciosamente la cabeza, su mano pálida, delicada y fatigada temblaba perceptiblemente. Apenas un año después de la muerte de mi padre se fue a la cama y murió, sin una queja, sin la menor lucha por seguir viviendo…\n\n\nTodo eso por fin había terminado. ¿Qué me retenía ya en aquel lugar? Los negocios habían sido liquidados. Bien o mal, el caso es que la parte de la herencia que me había correspondido era de unos cien mil marcos, y eso bastaba para independizarme de todo el mundo. Tanto más cuanto que, por algún motivo sin importancia, me habían declarado no apto para el servicio militar.\n\n\nNada me seguía vinculando ya con aquellas gentes entre las que había crecido, que me contemplaban con extrañeza y asombro crecientes y cuya concepción de la vida era demasiado unilateral como para que yo hubiera podido sentirme tentado a adaptarme a ella. Incluso admitiendo que ellos me conocieran bien, como un perfecto inútil, el caso es que también yo me reconocía como tal. Con todo, era lo suficientemente escéptico y fatalista como para —en palabras de mi padre— tomar por el lado bueno mi «talento de payaso», de modo que, alegremente dispuesto como estaba a disfrutar de la vida a mi manera, no me sentía nada insatisfecho conmigo mismo.\n\n\nRetiré mi pequeña fortuna y, casi sin despedirme, abandoné la ciudad para irme de viaje.\n\n\n \n\n\n7\n\n\n \n\n\nLos tres años que siguieron a ese momento y en los que me entregué con ansiosa predisposición a mil impresiones nuevas, ricas y cambiantes, permanecen en mi recuerdo como un sueño hermoso y lejano. Cuánto tiempo desde que pasé una noche de fin de año entre las nieves y el hielo en compañía de los monjes del Simplon y que deambulé por la Piazza Erbe de Verona…; que, desde Borgo San Spirito, me metí por primera vez bajo las columnatas de San Pedro, dejando que mis intimidados ojos se perdieran en aquella plaza descomunal; que bajé la vista desde el Corso Vittorio Emanuele sobre la blancura reluciente de la ciudad de Nápoles y vi fundirse en el mar, a lo lejos, la graciosa silueta de Capri… En realidad, apenas hace más de seis años.\n\n\nOh, yo vivía con gran precaución y ateniéndome a mi situación: siempre en sencillas habitaciones alquiladas y en pensiones económicas. Con todo, dada la frecuencia con que cambiaba de lugar y puesto que al principio me resultaba difícil librarme de mis costumbres de burgués acomodado, resultó inevitable que gastara un poco más de la cuenta. Me había asignado quince mil marcos de mi capital para mis años de peregrinaje. No hay duda de que superé esta suma.\n\n\nPor lo demás, me sentía a gusto entre la gente con la que iba entrando en contacto aquí y allá a lo largo del trayecto, a menudo existencias desinteresadas pero muy interesantes. Es verdad que para ellas yo ya no era objeto de respeto como en mi entorno anterior, pero por otra parte tampoco tenía que temer que me importunaran con miradas o preguntas de extrañeza.\n\n\nCon esa especie de talento social que me caracterizaba, en las pensiones podía llegar a disfrutar de un verdadero aprecio entre el resto de viajeros, lo que me recuerda una escena que se produjo en el salón de la pensión Minelli de Palermo. Rodeado de un grupo de franceses de edades diversas, yo había empezado a improvisar de oído en el pianino, con gran profusión de gestualidad trágica, canto declamatorio y armonías rodantes, un drama musical «de Richard Wagner», y justo había terminado de tocar entre grandes aplausos cuando se acercó a mí un anciano al que casi no quedaban pelos en la cabeza y cuyas patillas blancas y ralas caían flotando sobre su chaqueta gris de viaje. Me cogió las dos manos y exclamó, con lágrimas en los ojos:\n\n\n—¡Pero esto es asombroso! ¡Es asombroso, mi caro señor! ¡Le juro que hacía treinta años que no me divertía tan maravillosamente! Me permitirá usted que le dé las gracias de todo corazón, ¿verdad? ¡Es preciso que usted se haga actor o músico!\n\n\nBien es verdad que en tales ocasiones sentía algo de la insolencia propia de un gran pintor que, estando entre amigos, accede a pintar una caricatura ridícula e ingeniosa sobre la mesa. Sin embargo, después de cenar me retiré a solas al salón y pasé una hora solitaria y melancólica ocupado en arrancarle a aquel instrumento unos acordes en los que creí reflejar la impresión que había causado en mí la contemplación de Palermo.\n\n\nDesde Sicilia había rozado fugazmente el continente africano, viajando después hasta España, y fue allí, cerca de Madrid, en el campo, en invierno, una tarde nublada y lluviosa, cuando sentí por primera vez el deseo de regresar a Alemania… y también la necesidad. Pues independientemente del hecho de que empezaba a añorar una vida tranquila, regulada y sedentaria, no resultaba difícil calcular que a mi llegada a Alemania, y aun con todas las limitaciones que me había impuesto, habría llevado gastados unos veinte mil marcos.\n\n\nNo vacilé demasiado en iniciar un lento regreso a través de Francia, país en el que pasé cerca de medio año, prolongando mi estancia en las distintas ciudades, y recuerdo con melancólica claridad la noche de verano en la que entré en la estación de la ciudad palaciega de Alemania central que ya había escogido como destino final al principio de mi viaje. Ahora regresaba algo mejor informado, provisto de algunas experiencias y conocimientos y lleno de una alegría infantil por poderme procurar, con mi despreocupada independencia y mis modestos medios, una existencia plácida y contemplativa en este lugar.\n\n\nPor aquel entonces tenía veinticinco años.\n\n\n \n\n\n8\n\n\n \n\n\nEl lugar no estaba mal elegido. Era una ciudad de dimensiones considerables, aunque sin el trasiego demasiado ruidoso de una gran ciudad ni una actividad comercial excesiva y desagradable, al tiempo que ofrecía algunas plazas antiguas bastante dignas de atención y una vida callejera que no carecía de viveza ni tampoco de cierta elegancia. Sus alrededores contaban con diversos puntos agradables, pero yo siempre he preferido el paseo, bellamente diseñado, que lleva hasta el monte Lerchenberg, una colina estrecha y alargada por cuya pendiente se extiende gran parte de la ciudad y desde la que se disfruta de una amplia vista de las casas, las iglesias y los suaves meandros del río hasta que se pierden en el horizonte. Algunos de sus tramos, sobre todo cuando en las tardes luminosas de verano toca alguna banda militar y hay carruajes y paseantes deambulando por doquier, recuerdan un poco el Pincio. Pero aún voy a tener ocasión de referirme a este paseo…\n\n\nNadie puede imaginarse el ceremonioso placer que me produjo habilitarme la espaciosa habitación con dormitorio contiguo que me había tomado en alquiler más o menos en el centro de la ciudad, en una zona muy animada. Aunque la mayoría de los muebles de mis padres habían pasado a posesión de mis hermanas, al menos me habían correspondido a mí los que yo siempre había utilizado: objetos vistosos y sólidos que llegaron a la ciudad junto con mis libros y los retratos de los dos antepasados, pero sobre todo con el viejo piano de cola que mi madre me había asignado.\n\n\nDe hecho, cuando todo estuvo debidamente colocado y ordenado, cuando las fotografías que había coleccionado a lo largo de mis viajes ya adornaban todas las paredes, al igual que el pesado escritorio de caoba y la abombada cómoda, y cuando yo, ya confortablemente instalado, me acomodé en una butaca junto a la ventana para contemplar alternativamente las calles del exterior y mi nueva vivienda, no fue poco el bienestar que sentí. Y aun así —y no se me ha olvidado ese instante—, aun así, junto a aquella satisfacción y confianza había otra cosa más que se agitaba en mí: una leve sensación de desasosiego y de inquietud, la callada conciencia de estar experimentando alguna clase de indignación y rebelión contra un poder amenazador…, el pensamiento levemente opresivo de que mi situación, que hasta aquel entonces solo había sido provisional, por primera vez exigía ser contemplada como algo definitivo e inalterable…\n\n\nNo voy a ocultar que esta y otras sensaciones parecidas se repitieron de vez en cuando. Pero ¿pueden siquiera evitarse esas horas vespertinas en las que uno, mientras mira la penumbra creciente del exterior y quizá contemple una lluvia lenta y suave, se convierte en víctima de corazonadas sombrías? En cualquier caso, tenía claro que mi futuro estaba plenamente asegurado. Había confiado la suma redonda de ochenta mil marcos al banco de la ciudad, y los intereses —¡qué diantre, son malos tiempos!— comportaban unos seiscientos marcos al trimestre y, por tanto, me permitían vivir dignamente, proveerme de lectura y visitar de vez en cuando algún teatro, sin excluir alguna que otra distracción más ligera. A partir de entonces mis días transcurrieron realmente según el ideal que había constituido desde siempre mi meta. Me levantaba hacia las diez, desayunaba y hasta el mediodía pasaba el rato tocando el piano y ocupado en la lectura de alguna revista literaria o de algún libro. A continuación subía paseando la calle hasta el pequeño restaurante que visitaba con regularidad, comía y entonces daba un paseo más prolongado por las calles y, siguiendo las murallas, hasta los alrededores de la ciudad y al Lerchenberg. Después regresaba a casa y retomaba las ocupaciones de la mañana: leía, tocaba música y a veces incluso me entretenía practicando una especie de arte del dibujo o redactaba cuidadosamente alguna carta. Los días en los que no asistía al teatro ni a ningún concierto después de cenar, me pasaba el rato en el café y leía los periódicos hasta que llegara la hora de ir a dormir. Pero los días resultaban buenos y hermosos y de contenido satisfactorio si me había salido algún motivo que me pareciera nuevo y bello al piano, o si a partir de la lectura de algún relato o de la contemplación de un cuadro me había dejado invadir por un estado de ánimo de persistente delicadeza…\n\n\nPor lo demás, no voy a ocultar que a la hora de establecer mis disposiciones económicas obraba con cierto idealismo, proponiéndome muy seriamente dotar a mis días de todo el «contenido» que me fuera posible. Comía modestamente, normalmente mantenía un solo traje y, en definitiva, limitaba cuidadosamente mis necesidades físicas para, a cambio, estar en situación de pagar un alto precio por una buena butaca en la ópera o en un concierto, comprarme nuevas publicaciones literarias o visitar tal o cual exposición artística…\n\n\nPero los días fueron pasando y se convirtieron en semanas y meses. ¿Aburrimiento? Lo reconozco, uno no siempre tiene a mano un libro capaz de prestar contenido a toda una sucesión de horas. Por otra parte, has tratado sin el menor éxito de desarrollar unas fantasías al piano, estás sentado frente a la ventana, fumas cigarrillos y, de forma irresistible, te acosa un sentimiento de antipatía hacia todo el mundo y hacia ti mismo. El desasosiego te invade de nuevo, ese desasosiego de tan aciago recuerdo, y te levantas de un salto y pones tierra de por medio para, una vez en la calle, con el alegre encogimiento de hombros de quien es feliz, contemplar a la gente de oficio y a los trabajadores, demasiado incapacitados espiritual y materialmente para el ocio y el deleite.\n\n\n \n\n\n9\n\n\n \n\n\n¿Está un muchacho de veintisiete años en situación de creer en serio en el carácter definitivamente invariable de su situación, por probable que dicha invariabilidad pueda resultar? El trinar de un pájaro, una diminuta porción de azul del cielo, algo confusamente soñado a medias durante la noche, todo eso es adecuado para verter un repentino caudal de vagas esperanzas en su corazón y llenarlo con la festiva expectativa de una felicidad grande e imprevisible… Yo vagaba de día en día, en actitud contemplativa, sin meta alguna, ocupado por tal o cual diminuta esperanza, aunque solo se tratara del día de publicación de una revista entretenida, imbuido por la enérgica convicción de ser feliz y, de vez en cuando, algo fatigado de tanta soledad.\n\n\nEs cierto que no eran precisamente pocas las horas en las que me invadía el mal humor a causa de mi falta de relaciones y de socialización, pues ¿es necesario explicar esta carencia? Me faltaba todo vínculo con la alta sociedad y con los círculos privilegiados de la ciudad. Por otra parte, para introducirme como juerguista entre la jeunesse dorée sabe Dios que me faltaban los medios necesarios. ¿Y el circuito bohemio? Pero yo soy una persona de educación, llevo ropa limpia y un traje sin remendar y, decididamente, no le veo ninguna gracia a mantener conversaciones anárquicas con jóvenes desaliñados en mesas pringosas de absenta. En definitiva: no había ningún círculo social concreto del que yo pudiera formar parte de una manera natural, y las relaciones que a veces se daban por azar eran raras, superficiales y frías… Por culpa mía, tal y como no vacilaré en admitir, pues también en tales casos, impelido por un sentimiento de inseguridad, me mantenía reservado y con la desagradable conciencia de no poder decirle de forma clara, concisa y respetable ni siquiera a un pintor desastrado quién y qué soy en realidad.\n\n\nPor otra parte, bien es cierto que yo había roto con la «sociedad» y renunciado a ella cuando me tomé la libertad de seguir mi propio camino sin prestarle ningún tipo de servicio, y si yo, para ser feliz, hubiera necesitado a la «gente», también tendría que preguntarme si, en tal caso, al cabo de una hora no estaría ocupado enriqueciéndome por el bien colectivo como comerciante de altura, ganándome así la envidia y el respeto generales.\n\n\nCon todo… ¡Con todo! El hecho era que mi aislamiento filosófico me disgustaba en un grado excesivo y que, a la postre, se negaba de pleno a coincidir con cualquier concepción de «felicidad» y con mi propia conciencia o convicción de estar siendo feliz, cuya firmeza, por otra parte —y de eso no me cabía duda—, resultaba poco menos que inamovible. No ser feliz, o ser infeliz: ¿resultaba concebible siquiera? No, eso era algo completamente inconcebible, y con esta conclusión liquidaba por lo pronto la pregunta hasta que volvían esos momentos en los que ese estar-para-sí, ese aislamiento y esa marginalidad, se resistían a parecerme bien, o incluso no me lo parecían en absoluto, sumiéndome en un humor alarmantemente hosco.\n\n\n«Hosquedad»: ¿es ésta una característica de quien es feliz? Recordaba mi vida en casa, en aquel limitado círculo en el que me había movido siendo alegremente consciente de mi predisposición genial y artística: un joven sociable, encantador, con júbilo en los ojos y con burlas y benévola superioridad para todos los demás; un muchacho un poco singular, aunque apreciado a ojos de la gente. Por entonces yo era feliz, a pesar de verme obligado a trabajar en el gran comercio de maderas del señor Schlievogt. ¿Y ahora? ¿Y ahora qué…?\n\n\nPero acaban de publicar un libro de enorme interés, una nueva novela francesa que me he permitido el lujo de comprar y de la que, confortablemente acomodado en mi butaca, voy a disfrutar ociosamente. ¡De nuevo trescientas páginas repletas de buen gusto, ingenio y arte selecto! ¡Ah, he sabido organizarme la vida a mi gusto! ¿Acaso no soy feliz? Es ridícula, esa pregunta; ridícula y nada más…\n\n\n \n\n\n10\n\n\n \n\n\nDe nuevo ha concluido un día, un día del que no puedo abjurar. Gracias a Dios que no le ha faltado contenido. Ha oscurecido, las cortinas de las ventanas están corridas, la lámpara prende sobre el escritorio, ya casi es medianoche… Uno podría irse a la cama, pero se aferra semitumbado a la butaca, las manos entrelazadas en el regazo, mirando el techo, para asistir con dedicación al quedo hurgar y tirar de algún dolor a medio definir que no ha conseguido ahuyentar.\n\n\nHace solo un par de horas aún me hallaba bajo la influencia que había causado en mí una gran obra de arte, una de estas creaciones descomunales y terribles que, con la pompa decadente de un diletantismo desvergonzadamente genial, sacuden, anestesian, atormentan, embriagan y aniquilan… Mis nervios todavía tiemblan, mi fantasía está agitada, extraños humores suben y bajan en mi interior, sentimientos de nostalgia, fervor religioso, triunfo, paz mística… y hay en ello una necesidad que los acrecienta continuamente de nuevo, que pugna por expulsarlos de mi interior: la necesidad de manifestarlos, de comunicarlos, de mostrarlos, de «hacer algo de todo eso»…\n\n\n¿Y si, efectivamente, yo fuera un artista y estuviera capacitado para expresarme por medio del sonido, la palabra o la imagen…? ¿O incluso —y eso sería lo mejor— por todos estos medios al mismo tiempo? ¡Al fin y al cabo, es verdad que sé hacer un montón de cosas! Por poner solo un ejemplo, sé sentarme al piano encerrado en mi cuartito y entregarme de lleno a la expresión de mis más bellos sentimientos, y eso debería resultarme más que suficiente, pues, si para ser feliz necesitara de la «gente»… ¡De acuerdo, admitámoslo por un momento! Pero ¿y si también fuéramos a suponer que le doy cierta importancia al éxito, a la fama, al reconocimiento, a los elogios, a la envidia, al amor…? ¡Por el amor de Dios! Solo con recordar aquella escena en el salón de Palermo me veo obligado a reconocer que, en el presente instante, un incidente de esa índole supondría para mí un estímulo incomparablemente benefactor.\n\n\nPensándolo bien, no puedo por menos de confesarme a mí mismo que establezco la siguiente distinción sofística y ridícula entre dos conceptos: ¡la distinción entre felicidad interior y exterior! La «felicidad exterior», ¿qué es eso en realidad? Hay cierta clase de personas —hijos predilectos de Dios, a lo que parece— cuya felicidad es el genio y cuyo genio es la felicidad, personas luminosas que se pasean por la vida de una forma ligera, agradable y benévola y con el reflejo del sol en sus ojos mientras todo el mundo las rodea y las admira, elogia, envidia y quiere, ya que incluso la envidia es incapaz de odiarlas. Pero ellas miran a su alrededor como si fueran niños, burlonas, mimadas, caprichosas, descaradas, con una soleada amabilidad, seguras de su felicidad y de su genio, y como si las cosas no pudieran ser de ninguna otra manera…\n\n\nPor lo que a mí respecta, no voy a negar la debilidad de querer ser una de estas personas y, tenga o no motivos para ello, se me antoja una y otra vez que algún día llegué a serlo. Desde luego, tenga o no motivos, pues, seamos sinceros: de lo que verdaderamente se trata es de qué nos consideramos, por qué nos tenemos, qué aparentamos ser y qué tenemos la seguridad de estar aparentando.\n\n\nQuizá lo que realmente me pasa es que yo he renunciado a esa «felicidad exterior» al retirarme del servicio a la «sociedad» y organizarme la vida sin la «gente». Pero de que estoy satisfecho con ello, naturalmente, no hay que dudar ni un instante, no se puede dudar, no se debe dudar… Pues, voy a repetirlo una vez más y esta vez con desesperada insistencia: ¡quiero y tengo que ser feliz! En mí, la «felicidad» entendida como una especie de mérito, genio, dignidad y encanto, por una parte, y la «infelicidad» concebida como algo feo, sombrío, despreciable y, en una palabra, ridículo, por otra, constituyen un punto de vista demasiado profundamente anclado en mi interior como para que aún pudiera tenerme algún respeto a mí mismo en caso de ser infeliz.\n\n\n¿Cómo podría permitirme ser infeliz? ¿Qué clase de papel tendría que desempeñar entonces frente a mí mismo? ¿No tendría que agazaparme en la oscuridad como una especie de murciélago o de lechuza, acechando envidioso a la «criatura luminosa», esa persona feliz y encantadora? Tendría que odiarla, con esa clase de odio que no es sino amor envenenado… ¡Y despreciarme!\n\n\n«¡Agazaparme en la oscuridad!» Ah, y ahora me viene a la cabeza lo que hace algunos meses estuve pensando y sintiendo en algún que otro momento respecto a mi «posición marginal» y mi «aislamiento filosófico». ¡Y el desasosiego se anuncia de nuevo, ese angustioso desasosiego de tan aciago recuerdo! Y la conciencia de estar experimentando alguna clase de indignación contra un poder amenazador…\n\n\nClaro que por esta vez supe encontrar un consuelo, una distracción, un narcótico, y también para la siguiente, y para otra más. Pero todo esto volvió de nuevo, volvió miles de veces en el transcurso de los meses y de los años.\n\n\n \n\n\n11\n\n\n \n\n\nHay días de otoño que son como un milagro. El verano ha pasado ya, fuera hace tiempo que las hojas han empezado a amarillear, y en la calle el viento lleva días soplando por todas las esquinas mientras en las acequias borbotean turbios arroyuelos. Y tú ya has aceptado la situación, ya te has sentado, por así decirlo, al calor de la estufa para dejar que el invierno pase sobre ti. Sin embargo, una mañana, al levantarte, descubres con incrédulos ojos que, a través de los resquicios de las cortinas, una delgada franja de un azul luminoso resplandece en el interior de tu habitación. Sorprendido, saltas de la cama, abres la ventana y una oleada de titilante luz solar te sale al encuentro, y al mismo tiempo, a través del ruido de la calle, percibes un sonoro y alegre trinar de pájaros, mientras te sientes como si, con el aire fresco y ligero de un día de octubre, estuvieras respirando también los aromas incomparablemente dulces y prometedores que pertenecen por lo común a los vientos de mayo. Es primavera, resulta evidente que es primavera, a pesar del calendario, y entonces te vistes a toda prisa para, a través de las calles, correr bajo ese cielo luminoso y salir al campo…\n\n\nUno de estos días tan inesperados y notables amaneció hace ya cuatro meses —ahora estamos a principios de febrero—, y ese mismo día tuve ocasión de ver algo excepcionalmente hermoso. Estaba levantado desde las nueve de la mañana y, henchido por completo de un humor ligero y alegre y de una vaga esperanza de transformaciones, sorpresas y felicidad, tomé el camino que conducía al Lerchenberg. Ascendí por el extremo derecho de la colina y la recorrí longitudinalmente por toda la loma, ateniéndome siempre al margen del paseo principal y caminando junto a la balaustrada baja de piedra para poder disfrutar plenamente durante todo el trayecto, que dura más o menos media hora, de la vista sobre la ciudad, que desciende en una pendiente ligeramente arrellanada, y sobre el río, cuyos meandros centelleaban al sol y se fundían tras las verdes colinas en el soleado horizonte.\n\n\nAún no había prácticamente nadie ahí arriba. Los bancos dispuestos más allá del camino estaban solitarios y aquí y allá asomaba una estatua entre los árboles, de un blanco resplandeciente por el sol, mientras de vez en cuando aún caía alguna que otra hoja marchita sobre ella. El silencio al que yo atendía cautivado mientras caminaba con la vista ladeada para contemplar el diáfano panorama, permaneció imperturbado hasta que llegué al final de la colina y el camino empezó a descender entre viejos castaños. Una vez aquí, empezaron a resonar cascos de caballos y el rodar de un coche a mis espaldas, un coche que se acercaba rápidamente al trote y al que tuve que dejar paso más o menos a media pendiente. Me hice a un lado y me detuve.\n\n\nEra un pequeño coche de caza, muy ligero y de dos ruedas, tirado por dos grandes alazanes relucientes y que resoplaban animadamente. Las riendas las sostenía una joven dama de unos diecinueve o veinte años junto a la que se sentaba un anciano caballero de apariencia majestuosa y respetable, con un bigote cano atusado à la russe y cejas espesas y blancas. Un criado vestido con una sencilla librea negra y plateada decoraba el asiento trasero.\n\n\nAl arrancar la pendiente habían refrenado la velocidad de los caballos, haciéndolos ir al paso, ya que uno de ellos parecía nervioso e inquieto. El animal se había ladeado, alejándose bastante de la lanza, apretaba la cabeza contra el pecho e hincaba las esbeltas patas con tan tensa resistencia que el anciano, un poco preocupado, se inclinó hacia delante para auxiliar a la dama con su mano izquierda, elegantemente enguantada, a tirar de las riendas. La conducción solo parecía haberle sido confiada de forma provisional y medio en broma. Por lo menos, daba la impresión de que guiaba el coche con una especie de superioridad infantil e inexperiencia al mismo tiempo. La dama hizo un serio y fugaz ademán de indignación con la cabeza mientras trataba de tranquilizar al animal que iba trastabillando.\n\n\nEra morena y delgada. Sobre su cabello, que llevaba recogido con un gran moño en la nuca y que le cubría la frente y las sienes en mechas sueltas y ligeras, permitiendo distinguir algunos hilos de color castaño claro, llevaba un sombrero redondo y oscuro de paja, adornado únicamente con un pequeño arreglo de cintas. Por lo demás vestía una chaqueta corta de color azul oscuro y una sobria falda de paño gris.\n\n\nLo más atractivo de su rostro ovalado y de rasgos finos, cuyo cutis ligeramente moreno acababa de enrojecer el aire de la mañana, eran seguramente los ojos: unos ojos finos y almendrados cuyo iris, apenas visible en su mitad, era de un negro reluciente y sobre los que se arqueaban unas cejas extraordinariamente regulares, como trazadas a pluma. La nariz tal vez fuera un poco demasiado grande, y la boca, aunque de silueta clara y fina, podría haber sido algo más delgada. Sin embargo, adquiría encanto enseguida gracias a sus brillantes dientes blancos un poco separados que en estos momentos la muchacha estaba apretando enérgicamente contra el labio inferior en su esfuerzo por dominar al caballo, entresacando un poco una barbilla de redondez casi infantil.\n\n\nSería equivocado decir que se trataba de un rostro de belleza llamativa y admirable. Antes bien, poseía el encanto de la juventud y de una alegre frescura, y este encanto se veía, por así decirlo, allanado, acallado y ennoblecido por una adinerada despreocupación, una educación distinguida y un cuidado de lujo. No había duda de que solo un minuto después esos ojos finos y centelleantes que ahora miraban con malcriado enojo al testarudo caballo adquirirían de nuevo la expresión de una felicidad segura y natural. Las mangas de la chaqueta, amplias y abullonadas a la altura del hombro, le rodeaban apenas las delgadas articulaciones de las manos, y yo nunca había experimentado una impresión más deliciosa de selecta elegancia que a través de la manera en que estas manos delgadas, desnudas y de mate blancura sostenían las riendas.\n\n\nYo, sin que nadie reparara en mí, estaba junto al camino mientras el coche pasaba de largo, y después de que volviera a ponerse al trote y desapareciera a toda prisa, proseguí despacio mi camino. Sentía alegría y admiración, pero al mismo tiempo también se anunciaba en mí un dolor extraño y agudo, una sensación acerba y apremiante de… ¿envidia? ¿De amor? O, sin atreverme siquiera a pensarlo: ¿de desprecio hacia mí mismo?\n\n\nMientras escribo esto me viene a la cabeza la imagen de un miserable mendigo frente al escaparate de un joyero y con la mirada fija en el valioso refulgir de un aderezo de diamantes. Este hombre no llegará a formular claramente en su interior el deseo de poseer la joya, pues ya solo la mera idea de ese deseo constituiría una imposibilidad tan ridícula que lo convertiría en objeto de sus propias burlas.\n\n\n \n\n\n12\n\n\n \n\n\nQuiero relatar que, por virtud de un azar y al cabo de ocho días, volví a ver a la joven dama por segunda vez. Fue en la ópera. Representaban la Margarita de Gounod, y nada más pisar la sala radiantemente iluminada para tomar asiento en mi butaca de platea, la vi sentada a la izquierda del anciano caballero en un palco del proscenio opuesto. De paso pude constatar que al verla me vi sacudido por un ridículo sobresalto y por algo parecido a una turbación y que, por algún motivo, aparté de inmediato la mirada y la deslicé por el resto de filas y palcos. Solo al arrancar la obertura me decidí a contemplar a aquellos señores con algo más de atención.\n\n\nEl anciano caballero, que vestía una levita severamente abotonada con pajarita negra, estaba reclinado con serena dignidad en su butaca, dejando descansar levemente una de sus manos enguantadas en marrón sobre el terciopelo del antepecho, mientras de vez en cuando se pasaba despacio la otra por la barba o por su corta y encanecida cabellera. La joven muchacha, en cambio —¡era su hija, no había duda!—, estaba inclinada hacia delante en actitud interesada y vivaz, apoyando las dos manos que sostenían un abanico sobre el tapizado de terciopelo. De vez en cuando movía fugazmente la cabeza para apartarse un poco el suelto cabello castaño de la frente y de las sienes.\n\n\nLlevaba una blusa muy ligera de seda clara, con un ramito de violetas en el ceñidor, y bajo aquella iluminación tan acusada sus finos ojos centelleaban aún más negros que ocho días antes. Por cierto, pude constatar que aquella posición de la boca que ya había tenido ocasión de apreciar en ella le era característica: a cada instante apoyaba en el labio inferior sus dientes blancos y que resplandecían a intervalos regulares al tiempo que adelantaba un poco la barbilla. Esta expresión inocente que no delataba la menor coquetería, la mirada tranquila y alegre a la vez con que desplazaba continuamente los ojos, su cuello delicado y blanco que llevaba desnudo y al que se ceñía una delgada cinta de seda del mismo color que el ceñidor, el movimiento con que de vez en cuando se dirigía al anciano para llamarle la atención sobre algún detalle de la orquesta, del telón o de un palco… Todo ello generaba la impresión de una candidez indeciblemente delicada y encantadora, pero que no tenía absolutamente nada de conmovedor o susceptible de despertar «compasión». Era una candidez digna, mesurada y que había adquirido seguridad y superioridad gracias a un lujoso bienestar, y la felicidad que manifestaba no tenía nada de descaro, sino más bien algo de serenidad, pues era una felicidad natural.\n\n\nSe me antojó que la música ingeniosa y delicada de Gounod no acompañaba nada mal este instante, y la escuché atentamente sin fijarme en el escenario y totalmente entregado a una atmósfera dulce y reflexiva cuya melancolía tal vez habría sido más dolorosa de no haber sido por sus acordes. Sin embargo, ya en la pausa que siguió al primer acto, un caballero de, digamos, entre veintisiete y treinta años se levantó de su butaca de platea y desapareció un momento para reaparecer justo después, acompañado de una hábil reverencia, en el palco que era el centro de mi atención. El anciano caballero le tendió enseguida la mano y también la joven dama le ofreció con una cordial inclinación de la cabeza la suya, que él se llevó decorosamente a los labios. A continuación se le invitó a que tomara asiento.\n\n\nMe declaro dispuesto a reconocer que ese caballero llevaba la pechera más incomparable que he tenido ocasión de ver en toda mi vida. Era una pechera que quedaba completamente descubierta, pues el chaleco no consistía más que en una cinta delgada y negra, y la chaqueta del frac, que únicamente se abotonaba muy por debajo del estómago, estaba escotada desde los hombros, formando dos arcos inusualmente amplios. Pero la pechera, unida al cuello alto y fuertemente doblado hacia atrás por una pajarita negra y ancha y sobre la que, en intervalos exactos, lucían dos grandes botones cuadrados e igualmente negros, era de un blanco deslumbrante y había sido almidonada de una forma digna de admiración y que no le restaba elasticidad, pues en la zona del estómago formaba una agradable concavidad para sobresalir después de nuevo dando lugar a una joroba dócil y reluciente.\n\n\nSe entenderá que una pechera semejante reclamara la mayor parte de mi atención. Sin embargo, la cabeza, completamente redonda y de cráneo recubierto por una mata de cabello muy corto y rubio, estaba adornada por un binóculo sin cinta ni montura, un bigote rubio no demasiado espeso y levemente rizado y, en una de las mejillas, por toda una serie de pequeñas cicatrices de sus duelos estudiantiles de esgrima que se extendían hasta las sienes. Por lo demás, el caballero tenía una complexión carente de defectos y se movía con seguridad.\n\n\nEn el transcurso de la velada —pues continué centrando mi atención en el palco— observé en él dos posturas que parecían serle características. Y es que, siempre y cuando la conversación con los señores hubiera quedado interrumpida, permanecía confortablemente reclinado en el asiento con las piernas cruzadas y los gemelos sobre las rodillas, la cabeza algo agachada y adelantando con vehemencia toda la boca para abstraerse en la contemplación de los dos extremos de su bigote, que al parecer lo tenían totalmente hipnotizado, al tiempo que volvía lenta y calladamente la cabeza de un lado a otro. Por el contrario, en cuanto se hallaba inmerso en una conversación con la joven dama, cambiaba por pura veneración la postura de sus piernas, aunque reclinándose aún más hacia atrás, a lo que agarraba la butaca con las manos, alzaba la cabeza todo lo posible y con la boca bastante abierta sonreía de una manera amable y no exenta de superioridad a su joven vecina de palco. Este caballero debía de sentir una seguridad en sí mismo asombrosamente feliz…\n\n\nHablando en serio, yo sé valorar esta clase de cosas. Ninguno de sus movimientos, por atrevida que pudiera ser ocasionalmente su galantería, iba seguido de alguna atormentadora sensación de embarazo. La confianza en sí mismo sostenía todo su ser. ¿Y por qué iba a ser de otra manera? Estaba claro: quizá sin destacar especialmente, se había trazado su propio y correcto camino que iba a seguir hasta alcanzar metas claras y útiles; vivía a la sombra de la conformidad con todo el mundo y a la luz del respeto general. Ahora mismo estaba ahí sentado en el palco y charlando con una joven cuyo encanto puro y delicioso tal vez no le resultara indiferente y cuya mano, si es que éste era el caso, podía pedir con buenas expectativas de éxito. ¡Nada más lejos de mi intención que expresar alguna palabra desdeñosa sobre este caballero!\n\n\nPero ¿y yo? ¿Qué pasaba conmigo? ¡Yo estaba sentado allí abajo mientras podía contemplar tristemente desde la lejanía cómo aquella valiosa e inalcanzable criatura charlaba y reía con ese ser indigno! Excluido, imperceptible, sin derechos, desconocido, hors ligne, desclasado, paria, un miserable ante mí mismo…\n\n\nMe quedé hasta el final y volví a encontrarme a los tres señores en la guardarropía, donde se quedaron un rato mientras se cubrían con los abrigos de pieles para intercambiar algunas palabras con éste o aquél, aquí con una dama, allá con un oficial… El joven caballero acompañó a padre e hija cuando abandonaron el teatro y yo los seguí a corta distancia a través del vestíbulo.\n\n\nNo llovía, podían percibirse un par de estrellas en el cielo y no tomaron ningún coche. Con indolencia y entre parloteos, los tres caminaban frente a mí, que los seguía a una tímida distancia, abatido, atormentado por un sentimiento sarcástico y miserable de agudo dolor… No tuvimos que andar mucho. Nada más dejar atrás una calle, el grupo ya se detuvo ante un imponente edificio de sobria fachada en el que, instantes después, desaparecían padre e hija tras haberse despedido cordialmente de su acompañante, quien por su parte se alejó del lugar a paso rápido.\n\n\nEn la pesada puerta tallada de la casa podía leerse: «Magistrado asesor Rainer».\n\n\n \n\n\n13\n\n\n \n\n\nEstoy decidido a llevar este relato hasta el final, a pesar de que mi resistencia interior es tan grande que quisiera levantarme de un salto en cualquier momento y salir corriendo. ¡He estado hurgando y analizando este asunto hasta mi más completa extenuación! ¡Estoy tan harto de todo esto que siento náuseas…!\n\n\nAún no han pasado tres meses completos desde que supe por el periódico de un «bazar» que había organizado el ayuntamiento de la ciudad con fines benéficos y que iba a contar con la participación de todo el mundo respetable. Leí este anuncio con atención y enseguida me decidí a visitar el bazar. Ella estará allí, pensé, quizá incluso como vendedora, y en ese caso nada me impedirá acercarme a ella. Pensándolo bien, soy persona de cultura y de buena familia, y si esta señorita Rainer me gusta, en una ocasión como la presente tendré tanto derecho como el caballero de la asombrosa pechera a dirigirme a ella e intercambiar algunas palabras ingeniosas…\n\n\nEra una tarde ventosa y lluviosa cuando me dirigí al ayuntamiento ante cuyo portal se había formado una aglomeración de gente y de coches. Me abrí camino hacia el interior del edificio, pagué el dinero de la entrada, dejé el abrigo y el sombrero en la guardarropía y logré subir con cierto esfuerzo las amplias escalinatas llenas de gente hasta el primer piso y el salón de fiestas, en el que me salió al encuentro un vaho bochornoso de vino, viandas, perfumes y olor a abeto, así como un confuso ruido compuesto de carcajadas, charlas, música, pregones y sones de gong.\n\n\nAquella estancia espaciosa y de techos descomunalmente altos había sido decorada con banderillas y guirnaldas de colores, y tanto a lo largo de las paredes como en su centro se alineaban los tenderetes, consistentes tanto en puestos abiertos de venta como en pequeños cobertizos de madera cuya visita recomendaban a pleno pulmón unos caballeros ataviados con fantasiosos disfraces. Las damas, que vendían flores, bordados, tabaco y refrescos por doquier, también iban vestidas con trajes diversos. En el extremo superior de la sala alborotaba una orquesta sobre un estrado decorado con plantas, mientras en el estrecho pasillo que formaban los puestos de venta avanzaba lentamente una comitiva compacta de gente.\n\n\nUn poco aturdido por el ruido de la música, de los feriantes y de los graciosos reclamos, me sumí al caudal de visitantes. Aún no había transcurrido ni un minuto cuando, a cuatro pasos a la izquierda de la entrada, vislumbré a la joven dama a la que andaba buscando. Ofrecía vinos y limonadas en un pequeño puesto decorado con guirnaldas de ramas de abeto e iba vestida de italiana: con la falda de colores, el tocado blanco y anguloso y el corpiño corto de las albanesas, cuyas mangas camiseras dejaban al descubierto hasta el codo sus delicados brazos. Un poco acalorada, se apoyaba de lado en el mostrador, jugaba con su abanico de colores y charlaba con un grupo de caballeros que rodeaban fumando su puesto y entre los que reconocí de inmediato a aquel que tan familiar me resultaba ya. Estaba junto al puesto y muy cerca de ella, con cuatro dedos de cada mano embutidos en los bolsillos laterales de su chaqué.\n\n\nPoco a poco me fui abriendo camino hacia allí, decidido a presentarme ante ella en cuanto se me ofreciera la ocasión, en cuanto dejara de estar tan ocupada hablando con otros… ¡Había llegado el momento de demostrar si todavía me quedaba algún resto de alegre seguridad y de confiada soltura o, de lo contrario, si mi mal humor y mi ánimo poco menos que desesperado de las últimas semanas estaban justificados! Pensándolo bien, ¿qué diantre me había pasado? ¿De dónde venía esa atormentadora y miserable mixtura de sentimientos de envidia, amor, vergüenza e irritada amargura que me sobrevenía en presencia de aquella muchacha y que una vez más, lo reconozco, me estaba acalorando el rostro? ¡Franqueza! ¡Amabilidad! ¡Autocomplacencia alegre y cautivadora, por todos los diablos, tal y como corresponde a una persona feliz y de talento! Y mientras tanto me ocupaba pensando con nervioso afán en el giro ingenioso, la palabra acertada, la salutación italiana con la que iba a aproximarme a ella…\n\n\nPasó un buen rato antes de que en medio de aquella muchedumbre que empujaba y avanzaba con lentitud me fuera posible recorrer el camino que rodeaba la sala, y, efectivamente, cuando me hallé de nuevo junto al pequeño puesto de vinos, el anterior corro de caballeros había desaparecido y el único que seguía allí, apoyado en el mostrador, era el caballero al que ya conocía, que se hallaba embebido en una animada conversación con la joven vendedora. Pues bien, en ese caso iba a tener que permitirme que les interrumpiera… Y con un giro fugaz abandoné el flujo de gente y me planté junto al puesto.\n\n\n¿Qué sucedió entonces? ¡Ay, nada! ¡Casi nada! La conversación se interrumpió, el caballero al que ya conocía tan bien se hizo a un lado, agarrando con los cinco dedos su pince-nez sin cinta ni montura y contemplándome a través de esos dedos, y la joven dama posó sobre mí una mirada tranquila y escrutadora, examinándome de arriba abajo desde mi traje hasta las botas. Desde luego, mi traje no era nuevo y tenía las botas sucias del estiércol callejero, era consciente de ello. Además, estaba acalorado y era muy posible que llevara el pelo desarreglado. No me sentía libre y con dominio, a la altura de la situación. Me acometió la sensación de ser un extraño que no pertenecía a aquel lugar, carente de derechos, que no hacía más que molestar y hacer el ridículo. La inseguridad, el desamparo, el odio y el deplorable estado en que me hallaba me confundieron la mirada y, en definitiva, llevé a cabo mis animadas intenciones iniciales espetando con el ceño sombríamente fruncido, la voz ronca y expresión taciturna y casi ruda:\n\n\n—Póngame una copa de vino.\n\n\nEn estos momentos carece de toda importancia si en realidad me equivoqué cuando creí apreciar que la joven muchacha dedicaba una mirada fugaz y burlona a su amigo. En silencio, al igual que él y yo, me sirvió el vino. Por mi parte, sin alzar la mirada, ruborizado y perturbado por la ira y el dolor, una figura desgraciada y ridícula, de pie en medio de los dos, tomé un par de sorbos, dejé el dinero encima de la mesa, me incliné desconcertado, abandoné la sala y me abalancé hacia el exterior.\n\n\nDesde este instante estoy acabado, y le añade bien poca cosa al asunto que unos días después tuviera ocasión de leer en los periódicos el siguiente anuncio:\n\n\n«Es un honor para mí anunciar el compromiso de mi hija Anna con el señor asesor Dr. Alfred Witznagel. Magistrado asesor Rainer».\n\n\n \n\n\n14\n\n\n \n\n\nDesde este instante estoy acabado. El último rescoldo de conciencia de felicidad y de autocomplaciencia que me quedaba, tras haber sido acosado hasta la muerte, ha terminado por hacerse añicos. ¡Ya no puedo más, soy infeliz, lo reconozco, y veo en mí una figura patética y ridícula! ¡Pero no puedo soportarlo! ¡Me estoy hundiendo! ¡Voy a pegarme un tiro, ya sea hoy o mañana!\n\n\nMi primer impulso, el primer instinto que tuve, fue el ingenioso intento de sacarle partido literario al asunto y de reinterpretar como «pena de amor» el miserable malestar que sentía: una ridiculez, obviamente. Nadie se hunde por una pena de amor. Una pena de amor es una actitud que no está nada mal. En una pena de amor, uno se complace a sí mismo. ¡Pero yo me estoy hundiendo precisamente porque en mí toda autocomplacencia ha llegado desesperadamente a su fin!\n\n\n¿Acaso amaba —si se me permite plantear esta pregunta—, acaso yo amaba realmente a esa muchacha? Tal vez… Pero ¿cómo y por qué? ¿No era este amor un mero engendro de mi vanidad, desde hace tiempo irritada y enferma, que sintió una dolorosa agitación al contemplar por primera vez aquella preciosidad inalcanzable y suscitó unos sentimientos de envidia, de odio y de desprecio por mí mismo para los que el amor no era sino una simple excusa, una escapatoria y una forma de salvación?\n\n\n¡Sí, todo eso es vanidad! ¿No me había tachado ya mi padre de payaso?\n\n\n¡Ay, no tenía ningún derecho, yo menos que nadie, a marginarme y a ignorar a la «sociedad», yo que soy demasiado vanidoso como para soportar su desprecio e indiferencia, yo que soy incapaz de renunciar a ella y a su aplauso! Pero ¿no será que no se trata tanto de «tener derecho» como de una necesidad? ¿Y no es verdad que mi inútil carácter de payaso no me hubiera servido para ocupar ninguna posición social? Pues bien, entonces será precisamente ese carácter de payaso el que, en cualquier caso, va a ser el artífice de mi hundimiento.\n\n\nLa indiferencia, lo sé, sería una especie de felicidad… Pero no soy capaz de sentir indiferencia hacia mí mismo, no soy capaz de verme con otros ojos distintos a los de la «gente», y me estoy hundiendo a causa de mi mala conciencia… Aun siendo completamente inocente… ¿No será que la mala conciencia nunca ha sido otra cosa que supurante vanidad?\n\n\nSolo existe una clase de infelicidad: perder la complacencia que uno tiene consigo mismo. Dejar de gustarse, eso es la infelicidad… ¡Ay, y yo siempre me había dado buena cuenta de ello! Cualquier otra cosa es un juego y enriquecimiento de la propia vida. En cualquier otra clase de sufrimiento uno puede estar extraordinariamente satisfecho con el propio yo y parecerse muy bien a sí mismo. Pues no es sino el desacuerdo que sientes contigo, la mala conciencia dentro del sufrimiento, las batallas de la vanidad las que te convierten en una visión lamentable y repugnante…\n\n\nUn viejo conocido apareció en escena, un caballero llamado Schilling con quien en su día estuve sirviendo a la sociedad en el gran comercio de maderas del señor Schlievogt. Los negocios lo llevaron a la ciudad y vino a visitarme. Un «individuo escéptico», las manos en los bolsillos del pantalón, con unos quevedos de montura negra y un encogerse de hombros realista y tolerante. Llegó por la noche y me dijo: «Voy a quedarme un par de días». Fuimos a una taberna.\n\n\nMe salió al encuentro como si yo todavía fuera aquel joven feliz y autocomplaciente que él había conocido y, convencido de buena fe de que con ello no hacía más que transmitirme mi propia y alegre opinión, me dijo:\n\n\n—¡Por todos los diablos, tú sí que has sabido montarte bien la vida, muchacho! Conque independiente, ¿eh? ¡Libre! ¡En realidad tienes toda la razón, maldita sea! Solo se vive una vez, ¿verdad? En realidad, ¿qué demonios nos importa lo demás? Eres el más listo de los dos, tengo que reconocerlo. De hecho, tú siempre fuiste un genio…\n\n\nY al igual que entonces, continuó expresándome de buen grado su reconocimiento y siéndome complaciente, sin intuir siquiera que yo, por mi parte, ya me sentía invadido por el miedo a desagradar.\n\n\nCon desesperado esfuerzo pugné por autoafirmarme ocupando el lugar que me correspondía a sus ojos, por seguir estando a la altura, por parecer feliz y satisfecho de mí mismo… ¡En vano! Me faltaba todo fundamento, todo buen ánimo, toda compostura; me mostré ante él con una fatigada sensación de embarazo, con una sumisa inseguridad… ¡Y él supo captarlo con increíble rapidez! Resultaba espantoso ver cómo él, que había estado perfectamente dispuesto a reconocerme como persona feliz y superior, empezaba a vislumbrar mi interior, a mirarme con asombro, a volverse frío, a adquirir aires de superioridad, a tornarse impaciente y hostil y, finalmente, a manifestarme su desprecio en cada uno de sus gestos. Se fue muy pronto, y al día siguiente un par de líneas apresuradas me informaron de que había tenido que partir antes de tiempo.\n\n\nEs un hecho, todo el mundo está demasiado diligentemente ocupado consigo mismo como para estar en situación de formarse en serio una opinión sobre los demás. La gente acepta con desidiosa predisposición el grado de respeto que tú tienes la seguridad de manifestarte a ti mismo. Sé como quieras, vive como quieras, pero muestra siempre una audaz confianza y esconde toda mala conciencia y nadie va a ser lo bastante moralista como para despreciarte. En cambio, experimenta la pérdida de la conformidad contigo mismo, el sacrificio de tu autocomplacencia, haz ver que te desprecias y todos te darán ciegamente la razón. Por lo que a mí respecta, estoy perdido…\n\n\n \n\n\nDejo de escribir, lanzo la pluma lejos de mí… ¡Lleno de asco! ¡De asco! Terminar con todo… Pero ¿eso no sería incluso demasiado heroico para un «payaso»? Resultará, me temo, que voy a seguir viviendo, comiendo, durmiendo y entreteniéndome un poco y acostumbrándome estúpidamente con el paso del tiempo a ser una «figura desgraciada y ridicula».\n\n\nDios mío, ¡quién hubiera dicho, quién hubiera podido pensar siquiera que implica un grado tal de fatalidad e infortunio el hecho de haber nacido «payaso»…!\n\n\n*FIN*\n\n\n\n\n“Der Bajazzo”,\n\n\nNeue Deutsche Rundschau, \n1897\n\n"}