{"metadata": {"length": 9187, "words": 1536, "reading_time_min": 7.68}, "text": "A los diecinueve años, Marta se asomó a lo alto del rascacielos y, viendo abajo la ciudad que resplandecía en la noche, fue presa del vértigo.\n\n\nEl rascacielos era de plata, supremo y feliz en aquella noche bellísima y pura, mientras que el viento desgarraba aquí y allá sutiles filamentos de las nubes contra un fondo de un azul absolutamente increíble. De hecho, era aquella hora en que a las ciudades les viene la inspiración y todo aquel que no está ciego se queda arrebatado. Desde la aérea cima la muchacha veía retorcerse las calles y las masas de los palacios en el largo espasmo del crepúsculo, y allí donde acababa el blanco de las casas comenzaba el azul del mar, que visto desde lo alto parecía hacer pendiente. Y según avanzaba desde el oriente el telón de la noche, la ciudad se fue volviendo un dulce abismo titilante de luces; que palpitaba. Dentro había hombres poderosos y mujeres que lo eran todavía más, los abrigos de pieles y los violines, los coches esmaltados de ónice, los rótulos fosforescentes de los cabarets, los atrios de las mansiones a oscuras, las fuentes, los diamantes, los antiguos jardines taciturnos, las fiestas, los deseos, los amores y, sobre todo, ese irresistible encanto de la noche que hace soñar en la grandeza y la gloria.\n\n\nViendo estas cosas, Marta se asomó con despreocupación por la balaustrada y se dejó ir. Le pareció lanzarse al aire, pero caía. Teniendo en cuenta la extraordinaria altura del rascacielos, las calles y las plazas de abajo estaban sumamente lejos, quién sabe cuánto tiempo tardaría en llegar a ellas. Pero la muchacha caía.\n\n\nA aquella hora las terrazas y los balcones de los últimos pisos estaban llenos de gente elegante y rica que tomaba cocktails y hablaba de tonterías. Llegaban oleadas dispersas y confusas de melodías. Marta pasó por delante y muchos se asomaron a verla.\n\n\nVuelos de esa clase –en su mayoría precisamente muchachas– no eran raros en el rascacielos y para los inquilinos constituían una distracción interesante; ésa era también la causa de que el precio de aquellos apartamentos fuera tan elevado.\n\n\n \n\n\n \n\n\nEl sol, no oculto todavía del todo, hizo lo que pudo por iluminar el vestido de Marta. Era un modesto traje de confección de primavera que había costado poco dinero. Pero la poética luz del crepúsculo lo realzaba un poco, haciéndolo chic.\n\n\nDesde los balcones de los multimillonarios, manos galantes se tendían hacia ella ofreciéndole flores y vasos. “Señorita, ¿un pequeño drink?… Dulce mariposa, ¿por qué no se queda un minuto con nosotros?”\n\n\nElla reía, mientras flotaba, feliz (pero mientras tanto caía): “No, gracias, amigos. No puedo. Tengo prisa por llegar”.\n\n\n“¿Por llegar adónde?”, le preguntaban.\n\n\n“Ah, no me hagáis hablar”, respondía Marta, y agitaba las manos haciendo un familiar gesto de saludo.\n\n\nUn joven alto, moreno, muy distinguido, alargó los brazos para atraparla. Le gustaba. Sin embargo, Marta se soltó velozmente: “¿Qué libertades son ésas, señor?”, e incluso le dio tiempo a darle con un dedo un golpecito en la nariz.\n\n\nLa gente elegante, pues, se interesaba por ella y eso la llenaba de satisfacción. Se sentía fascinante, de moda. En las floridas terrazas, entre el ir y venir de camareros de blanco y las ráfagas de canciones exóticas, se habló por algún minuto, o quizá menos, de aquella joven que estaba pasando (de arriba abajo, con trayectoria vertical). Algunos la estimaban bella, otros así así, a todos les pareció interesante.\n\n\n“Tiene usted toda la vida por delante”, le decían, “¿por qué corre tanto? Ya tendrá tiempo de correr y fatigarse. Quédese un momento con nosotros, no es más que una modesta reunión de amigos, entendámonos, pero se sentirá cómoda”.\n\n\nElla hacía intención de responder, pero ya la fuerza de la gravedad la había llevado al piso de abajo, a dos, tres, cuatro pisos más abajo; como se cae, de hecho, alegremente, cuando apenas se tienen diecinueve años.\n\n\nLo cierto es que la distancia que la separaba del fondo, es decir, del plano de las calles, era inmensa; menor que hacía poco, ciertamente, pero aun así considerable.\n\n\nSin embargo, mientras tanto el sol se había zambullido en el mar, se le había visto desaparecer transformado en un tremolante hongo rojizo. Ya no estaban sus rayos vivificantes para iluminar el vestido de la muchacha y transformarla en un seductor cometa. Menos mal que las ventanas y las terrazas del rascacielos estaban casi todas iluminadas y a medida que pasaba por delante de ellas sus intensos resplandores la alcanzaban de lleno.\n\n\n \n\n\n \n\n\nAhora, en el interior de los apartamentos Marta ya no veía solo reuniones de gente despreocupada; de cuando en cuando había también oficinas donde los empleados, con guardapolvos negros o azules, se sentaban en mesas que formaban grandes hileras. Muchos eran tan jóvenes como ella o incluso más, y, cansados ya de la jornada, levantaban cada tanto los ojos de los papeles y de las máquinas de escribir. También ellos, pues, la vieron, y algunos corrieron a las ventanas: “¿Dónde vas? ¿Por qué tanta prisa? ¿Quién eres?” le gritaban, y en sus voces se adivinaba algo parecido a la envidia.\n\n\n“Me esperan abajo –respondía ella–. No puedo detenerme. Perdonadme. ” Y seguía riendo, ondeando sobre el precipicio, pero no eran ya las carcajadas de antes. La noche había caído imperceptiblemente y Marta comenzaba a sentir frío.\n\n\nEn aquel momento, al mirar hacia abajo, vio en la entrada de un palacio un vivo resplandor de luces. Se detenían allí largos coches negros (en la distancia grandes como hormigas), y de ellos bajaban hombres y mujeres, deseosos de entrar en él. En medio de aquel hormigueo le pareció distinguir el brillo de las joyas. Sobre la entrada ondeaban banderas.\n\n\nHabía una gran fiesta, evidentemente, justo aquella con la que ella, Marta, soñaba desde que era niña. Qué desgracia si faltara. Allí abajo la esperaba la ocasión, el destino, la aventura, la verdadera inauguración de la vida. ¿Llegaría a tiempo?\n\n\nAdvirtió con despecho que una treintena de metros más allá caía también otra muchacha. Era sin lugar a dudas más bonita que ella y llevaba puesto un vestido de tarde de bastante clase. Quién sabe por qué, caía a una velocidad muy superior a la suya, hasta el punto de que en pocos instantes la adelantó y desapareció en lo bajo pese a las llamadas de Marta. Sin duda llegaría a la fiesta antes que ella; podía ser que todo obedeciera a un plan urdido para suplantarla.\n\n\nLuego se dio cuenta de que no eran ellas dos las únicas en caer. A lo largo de las caras del rascacielos otras mujeres muy jóvenes se precipitaban hacia abajo con los rostros tensos por la emoción del vuelo, agitando festivamente las manos como si dijeran: eh, estamos aquí, es nuestro momento, agasajadnos, ¿acaso no es nuestro el mundo?\n\n\nAsí pues, era una competición. Y ella no llevaba más que un mísero vestidito, mientras que las otras lucían modelos de corte distinguido y alguna, incluso, se ceñía sobre los hombros desnudos amplias estolas de visón. Tan segura de sí cuando había levantado el vuelo, ahora Marta sentía crecer en su interior un estremecimiento; quizá fuera simplemente el frío, pero quizá fuera también miedo, el miedo de haberse equivocado sin remedio.\n\n\nAhora parecía ya noche cerrada. Las ventanas se apagaban una tras otra, los ecos de melodías se hicieron más escasos, las oficinas estaban vacías, ningún joven se asomaba ya a los antepechos tendiendo sus manos. ¿Qué hora era? Allá abajo, a la entrada del palacio –que entre tanto se había hecho más grande, pudiéndose distinguir ahora todos los detalles de su arquitectura–, las luces permanecían intactas, pero el movimiento de coches había cesado. Al contrario, de cuando en cuando salían de la entrada iluminada pequeños grupos que se alejaban con paso cansado. Luego, incluso las luces de la entrada se apagaron.\n\n\nMarta sintió encogérsele el corazón. Ay de mí, ya no llegaré a tiempo a la fiesta. Al mirar hacia arriba vio el pináculo del rascacielos en todo su cruel poderío. Casi todo él estaba a oscuras, solo unas pocas y aisladas ventanas seguían iluminadas en los últimos pisos. Y sobre su cima se extendían lentamente las primeras luces del alba.\n\n\nEn un comedor del vigésimo octavo piso, un hombre de unos cuarenta años se tomaba el café del desayuno mientras leía el periódico y su mujer arreglaba la casa. Un reloj sobre un aparador marcaba las nueve menos cuarto. Una sombra pasó, fugaz, por delante de la ventana.\n\n\n–Alberto –gritó la mujer–, ¿has visto? Ha pasado una mujer.\n\n\n–¿Cómo era? –preguntó él sin apartar los ojos del periódico.\n\n\n–Una vieja –respondió la mujer–. Una vieja decrépita. Parecía asustada.\n\n\n–Siempre pasa igual –rezongó el hombre–. Por estos pisos tan bajos no pasan más que viejas caducas. Las chicas guapas se ven del quingentésimo para arriba. No por nada cuestan esos apartamentos tan caros.\n\n\n–Pero aquí abajo –observó la mujer– por lo menos tenemos la ventaja de que se puede oír el golpe cuando llegan al suelo.\n\n\n–Esta vez, ni siquiera eso –dijo él meneando la cabeza después de haberse quedado escuchando unos instantes. Y se tomó otro sorbo de café.\n\n\n*FIN*\n\n\n\n\n“Ragazza che precipita”,\n\n\nCorriere della Sera\n, 1963\n\n"}