{"metadata": {"length": 4173, "words": 729, "reading_time_min": 3.645}, "text": "Mi querido poeta:\n\n\nHe sabido que Ud. va a publicar un nuevo libro. Y me apresuro a advertirle que Ud. no puede hacer eso. La razón que, en mi responsabilidad de médico, me asiste para hacerle esta advertencia, es muy sencilla. Sin embargo, yo sé que Ud. –como todos los que se encuentran en su caso– se obstinará en no quererla comprender. Pero debe saber una vez por todas, que hace ya bastante tiempo que Ud. ha muerto. No cometeré la superficialidad de presentarle mis condolencias. Además yo trato a mis muertos no sólo con cariño, sino también con franqueza; su muerte me trajo sentimientos muy particulares. Como ciudadano casi puedo afirmarle que mis sentimientos fueron poco menos que indiferentes. En mí crecen otros sentimientos que ahogan a los del ciudadano. Y no vaya a creer por esto que voy contra la humanidad. Al contrario, pretendo otra cosa. Y aun en el caso de que la humanidad me fuera completamente indiferente, no sería imposible que mi pasión por la ciencia y por el conocimiento tuviera para los hombres \nconsecuencias\n de un gran bien. Precisamente mi pasión por el conocimiento me llevó a estudiar a los poetas y a aprovechar de ellos los conocimientos que quedaron atrapados en sus poesías. Como gustador de poetas, me apresuro a decirle, que es como más lamento su muerte. Pero no exageremos demasiado; si por un lado pierdo los poemas que Ud. hubiera hecho si realmente viviera, por otro lado empiezo a gozar el sabor, más concentrado y misterioso, que uno encuentra en las poesías de un autor al cual uno ya no puede darle la mano como a un ser realmente vivo.\n\n\nComo médico tengo mucho más que decirle. Primero tuve el sentimiento de sorpresa que me producen ciertas maneras de la muerte; después casi tuve con Ud. el sentimiento de un absoluto fracaso en cuanto a poderlo salvar. Y por fin su muerte me trajo la gran alegría de poderlo salvar casi completamente. Y esto es un gran triunfo para mí. Si hubo otros colegas que después de una muerte pudieron hacer marchar un corazón; o aprovechar un ojo o cualquier otra parte del cuerpo de un muerto para recomponer un vivo, yo, mi querido poeta, no sólo hago marchar a un muerto sino que casi casi está vivo del todo. Lo único que no puedo recomponer, óigalo bien, es su facultad de creación. Precisamente por estar seguro de que ahora Ud. carece de ella, es que lo doy por muerto. Y no crea que no siento este fracaso; aún más, me consideraría más satisfecho si hubiera podido \nmatar\n, en un vivo artificial, algo que al morir quedó demasiado vivo en él: la vanidad de creerse un vivo natural; es decir, su capacidad de creación. Esa vanidad es la gran sobreviviente del hombre.\n\n\nY ahora lo ataco de frente. De esa vanidad tiene Ud. que cuidarse. En caso contrario, andará Ud. como un viejo que pretende tener una aventura. Si sigue Ud. con la pretensión de querer hacer nuevos poemas será el peor plagiario de sí mismo, arrojará una luz falsa sobre su poesía anterior y la desprestigiará. En cambio, piense en la satisfacción que dará a todos sus admiradores si les deja la ilusión de estrechar la mano que escribió aquellos poemas, un poco antes de que esa mano se seque del todo. Piense en la satisfacción que será para Ud. sobrevivir para recoger los halagos que merece. Si Ud. no se estropea con una ambición fuera de lugar, verá cómo se desarrollará la sensibilidad del triunfo; recuerde que esa sensibilidad nunca fue amplia; porque cuando Ud. era joven, si bien deseaba el triunfo, también tenía inquietudes que lo inhibieron en muchos instantes. Y aún más, ahora, sin esa auténtica inquietud, tiene Ud. también un estado físico más completo para recibir el triunfo; ahora Ud. podrá desarrollar más lo que yo llamo “sensibilidad de banquetes”: Ud. no sólo podrá comer más y gozar más rato de sus comidas, sino también estropear menos sus digestiones.\n\n\nY por último quiero prevenirlo contra los discursos en los banquetes; ni los improvise, ni los escriba. Diga que como está emocionado prefiere recitar un poema de antes. Y después de ellos quédese Ud. en silencio y verá todo lo que ponen ellos; será precisamente lo que le falta a Ud.: vida, amplia y misteriosa vida.\n\n\n*FIN*\n\n"}