{"metadata": {"length": 73349, "words": 12249, "reading_time_min": 61.245}, "text": "Capítulo I\n\n\nUna noche de invierno\n\n\nLa ciudad de Ginebra está situada en la punta occidental del lago al que ha dado o debe su nombre. El Ródano, que la cruza a su salida del lago, la divide en dos barrios distintos, y se divide a su vez, en el centro de la ciudad, por una isla que se alza entre sus dos orillas. Esta disposición topográfica se reproduce con frecuencia en los grandes centros comerciales o industriales. Sin duda, los primeros habitantes quedaron seducidos por las facilidades de transporte que les ofrecían los brazos rápidos de los ríos, “esos caminos que andan solos”, según la frase de Pascual. Con el Ródano, son caminos que corren.\n\n\nEn la época en que todavía no se alzaban sobre esa isla, anclada como una goleta holandesa en medio del río, construcciones nuevas y regulares, la maravillosa agrupación de casas montadas unas sobre otras ofrecía a los ojos una confusión llena de encantos. La escasa extensión de la isla había obligado a varias de esas construcciones a encaramarse sobre estacas, colocadas en desorden en las rudas corrientes del Ródano. Esos gruesos maderos, ennegrecidos por el tiempo, carcomidos por las aguas, se parecían a las patas de un cangrejo inmenso y producían un efecto fantástico. Algunas redes amarillentas, auténticas telas de araña tendidas en el seno de aquella construcción secular, se agitaban a la sombra como si fueran el follaje de aquellos viejos bosques de robles, y el río, abismándose en medio de aquel bosque de estacas, espumeaba con lúgubres mugidos.\n\n\nUna de las viviendas de la isla sorprendía por su carácter de extraña vetustez. Era la casa del viejo relojero maese Zacarías, de su hija Gérande, de Aubert Thun, su aprendiz, y de su vieja sirvienta Escolástica.\n\n\n¡Qué hombre tan extraordinario era Zacarías! ¡Su edad parecía indescifrable! Ninguno de los más viejos de Ginebra habría podido decir hacía cuánto tiempo su cabeza enjuta y puntiaguda se bamboleaba sobre sus hombros, ni qué día se le vio caminar por primera vez por las calles de la ciudad dejando flotar al viento su larga cabellera blanca. Aquel hombre no vivía, oscilaba como la péndola de sus relojes. Su cara, flaca y cadavérica, tenía tintes sombríos. Como los cuadros de Leonardo da Vinci, tiraba a negro.\n\n\nGérande ocupaba el cuarto más hermoso de la vieja casa, desde donde su mirada iba a posarse melancólicamente, por una estrecha ventana, sobre las cimas nivosas del Jura; pero el dormitorio y el taller del viejo ocupaban una especie de cava, situada a ras del río y cuyo piso se apoyaba sobre las estacas mismas. Desde tiempo inmemorial maese Zacarías sólo salía a las horas de las comidas y cuando iba a regular los diferentes relojes de la ciudad. Pasaba el resto del tiempo junto a un banco cubierto por numerosos instrumentos de relojería, que en su mayor parte él mismo había inventado.\n\n\nPorque era un hombre hábil. Sus obras se admiraban en toda Francia y Alemania. Los operarios más industriosos de Ginebra reconocían en voz alta su superioridad, y constituía un honor para aquella ciudad, que lo mostraba diciendo:\n\n\n—¡A él corresponde la gloria de haber inventado la rueda catalina!\n\n\nEn efecto, de esta invención, que los trabajos de Zacarías hicieron comprender más tarde, data el nacimiento de la auténtica relojería.\n\n\nY después de trabajar tan prolongada como maravillosamente, Zacarías volvía a colocar con lentitud las herramientas en su sitio, recubría con ligeros globos de cristal las finas piezas que acababa de ajustar y dejaba en reposo la activa rueda de su torno; luego levantaba una trampilla practicada en el suelo de su reducto, y allí, inclinado horas enteras mientras el Ródano se precipitaba con estrépito bajo sus ojos, se embriagaba con sus brumosos vapores.\n\n\nUna noche de invierno, la vieja Escolástica sirvió la cena, en la que, según las antiguas costumbres, participaba junto con el joven operario. Maese Zacarías no comió, aunque en una hermosa vajilla azul y blanca le ofrecieran manjares cuidadosamente dispuestos. Apenas respondió a las dulces palabras de Gérande, a quien la taciturnidad más sombría de su padre preocupaba visiblemente, y el parloteo de Escolástica no hirió más su oído que los gruñidos del río en los que ya no reparaba. Tras aquella cena silenciosa, el viejo relojero abandonó la mesa sin besar a su hija ni dar a todos las buenas noches de costumbre. Desapareció por la estrecha puerta que llevaba a su retiro y, bajo sus pesados pasos, la escalera gimió con graves quejas.\n\n\nGérande, Aubert y Escolástica permanecieron algunos instantes sin hablar. Aquella noche el tiempo era sombrío; las nubes se arrastraban pesadas a lo largo de los Alpes y amenazaban con resolverse en lluvia; la severa temperatura de Suiza llenaba el alma de tristeza mientras los vientos del sur merodeaban por los alrededores y lanzaban siniestros silbidos.\n\n\n—¿Sabe, mi querida señorita — dijo por fin Escolástica —, que nuestro amo está ensimismado desde hace algunos días? ¡Virgen Santísima! Comprendo que no tenga hambre porque las palabras se le quedan en el estómago, ¡y muy hábil tiene que ser el diablo que le saque alguna!\n\n\n—Mi padre tiene algún secreto motivo de pesar que yo no puedo sospechar siquiera — respondió Gérande mientras una dolorosa inquietud se imprimía en su rostro.\n\n\n—Señorita, no permita que tanta tristeza invada su corazón. Ya conoce los singulares hábitos de maese Zacarías. ¿Quién puede leer sobre su frente sus pensamientos secretos? Habrá tenido sin duda algún disgusto, pero mañana no lo recordará y se arrepentirá de veras por haber apenado a su hija.\n\n\nEra Aubert el que así hablaba, clavando sus miradas en los hermosos ojos de Gérande. Aubert, el único operario que maese Zacarías admitió nunca en la intimidad de sus trabajos — porque apreciaba su inteligencia, su discreción y su gran bondad de alma —, Aubert se había vinculado a Gérande con esa fe misteriosa que preside los afectos heroicos.\n\n\nGérande tenía dieciocho años. El óvalo de su rostro recordaba el de las ingenuas madonas que todavía la veneración cuelga en las esquinas de las calles de las viejas ciudades de Bretaña. Sus ojos respiraban una sencillez infinita. Se la amaba como a la más dulce realización del sueño de un poeta. Sus vestidos tenían colores poco chillones, y la ropa blanca que se plegaba sobre sus hombros poseía ese tinte y ese olor particulares de la ropa de iglesia. Vivía una existencia mística en aquella ciudad de Ginebra que todavía no se había entregado a la sequedad del calvinismo.\n\n\nMientras mañana y tarde leía sus preces latinas en su misal de broche de hierro, Gérande había descubierto un sentimiento oculto en el corazón de Aubert Thun: el afecto profundo que el joven operario sentía por ella. Y en efecto, a sus ojos, el mundo entero se condensaba en esta vieja casa del relojero, y todo su tiempo lo pasaba junto a la joven cuando, una vez terminado el trabajo, abandonaba el taller.\n\n\nLa vieja Escolástica lo veía, pero no decía nada. Su locuacidad se ejercía preferentemente sobre las desgracias de su edad y las pequeñas miserias domésticas. Nadie trataba de detenerla. Era como esas cajitas de música que se fabricaban en Ginebra: una vez dada cuerda, había que romperla para que no tocase todas sus melodías.\n\n\nAl ver a Gérande sumida en su dolorosa taciturnidad, Escolástica dejó la vieja silla de madera, puso un cirio en la punta de un candelero, lo encendió y lo colocó junto a una pequeña virgen de cera protegida en su nicho de piedra. La costumbre era arrodillarse delante de aquella madona protectora del hogar doméstico, pidiéndole que extendiese su gracia benevolente sobre la noche próxima; pero aquella noche Gérande permaneció silenciosa en su sitio.\n\n\n—Bueno, mi querida señorita — dijo Escolástica sorprendida —, se ha terminado la cena y ya es la hora de la despedida. ¿Quiere usted, pues, cansarse los ojos en vigilias prolongadas?…¡Ay, Santísima Virgen! Ha llegado, sin embargo, el momento de irse a la cama y de encontrar un poco de alegría en unos bellos sueños. En esta época maldita en que vivimos, ¿quién puede prometerse un día de felicidad?\n\n\n—¿No convendría enviar en busca de un médico para mi padre? — preguntó Gérande.\n\n\n—¡Un médico! — exclamó la vieja sirvienta —. ¡Maese Zacarías jamás ha hecho caso de todas sus imaginaciones y sentencias! ¡Puede haber médico para los relojes, pero no para los cuerpos!\n\n\n—¿Qué hacer? — murmuró Gérande —. ¿Se ha puesto a trabajar de nuevo? ¿Se dedica a descansar?\n\n\n—Gérande — respondió dulcemente Aubert —, alguna contrariedad moral apena a maese Zacarías, eso es todo.\n\n\n—¿La conoce usted, Aubert?\n\n\n—Tal vez, Gérande.\n\n\n—Cuéntenos eso — exclamó vivamente Escolástica, apagando despacio su cirio.\n\n\n—Desde hace varios días, Gérande — dijo el joven operario —, ocurre un hecho absolutamente incomprensible. Todos los relojes que su padre hizo y vendió desde hace años se paran de pronto. Se los han traído en gran número. Los ha desmontado con cuidado: los muelles estaban en buen estado y los engranajes perfectamente bien. Ha vuelto a montarlos con más cuidado todavía; pero a pesar de su habilidad no han funcionado.\n\n\n—¡Es obra del diablo! — exclamó Escolástica.\n\n\n—¿Qué quieres decir? — preguntó Gérande —. Lo que ocurre me parece natural. Todo es limitado en la tierra, y el infinito no puede salir de la mano de los hombres.\n\n\n—No es menos cierto — respondió Aubert — que en esto hay algo extraordinario y misterioso. Yo mismo he ayudado a maese Zacarías a buscar la causa del desajuste de sus relojes. No he podido encontrarla, y más de una vez, desesperado, las herramientas se me han caído de las manos.\n\n\n—Entonces — continuó Escolástica —, ¿por qué dedicarse a todo ese trabajo de réprobo? ¿Es natural que un pequeño instrumento de cobre pueda caminar completamente solo y marcar las horas? ¡Tendríamos que atenernos al reloj de sol.\n\n\n—No hablaría así, Escolástica — respondió Aubert —, si supiera que el reloj de sol fue inventado por Caín. — ¡Dios mío! ¿Qué me dice?\n\n\n—¿Cree — continuó ingenuamente Gérande — que se puede pedir a Dios que devuelva la vida a los relojes de mi padre?\n\n\n—Sin duda alguna — respondió el joven operario.\n\n\n—¡Bueno! Serán plegarias inútiles — gruñó la vieja sirvienta —, pero el cielo perdonará debido a la intención.\n\n\nVolvieron a encender el cirio. Escolástica, Gérande y Aubert se arrodillaron en las losas del cuarto, y la joven rezó por el alma de su madre, por la santificación de la noche, por los viajeros y los prisioneros, por los buenos y los malos y, sobre todo, por las tristezas desconocidas de su padre. Luego, aquellas tres devotas personas se levantaron con alguna confianza en el corazón, porque habían puesto su pena en el seno de Dios.\n\n\nAubert se fue a su cuarto, Gérande se sentó muy pensativa junto a la ventana mientras las últimas luces se apagaban en la ciudad de Ginebra, Escolástica, después de haber derramado un poco de agua sobre los tizones encendidos y corrido los dos enormes cerrojos de la puerta, se arrojó sobre su cama, donde no tardó en soñar que se moría de miedo.\n\n\nMientras tanto, el horror de aquella noche de invierno había aumentado. A veces, con los torbellinos del río, el viento se arremolinaba bajo las estacas y la casa se estremecía entera; pero la joven, absorta en su tristeza, no pensaba más que en su padre. Después de las palabras de Aubert Thun, la enfermedad de maese Zacarías había tomado a su ojos proporciones fantásticas, y le parecía que aquella querida existencia, vuelta puramente mecánica, sólo se movía a duras penas sobre sus gastados ejes.\n\n\nDe súbito, el tejadillo, violentamente impulsado por la ráfaga, chocó contra la ventana del cuarto. Gérande se estremeció y se levantó de un salto, sin comprender la causa de aquel ruido que sacudió su adormecimiento. Cuando su emoción se hubo calmado, abrió las contraventanas. Las nubes habían reventado y una lluvia torrencial crepitaba sobre los techos circundantes. La joven se inclinó hacia fuera para agarrar el postigo que el viento bamboleaba, pero tuvo miedo. Le pareció que la lluvia y el río, mezclando sus aguas tumultuosas, sumergían aquella frágil casa cuyos ejes se resquebrajaban por todas partes. Quiso huir de su habitación; pero percibió debajo de ella el reverbero de una luz que debía proceder del reducto de maese Zacarías, y en una de esas calmas momentáneas durante las que los elementos callan, su oído fue herido por sonidos de queja. Trató de volver a cerrar su ventana y no pudo lograrlo. El viento la rechazaba con violencia, como un malhechor que se introduce en una habitación.\n\n\n¡Gérande pensó que se volvería loca de terror! ¿ Qué hacía entonces su padre? Abrió la puerta, que se le escapó de las manos y golpeó ruidosamente bajo el impulso de la tempestad. Gérande se encontró entonces en la sala oscura del comedor. Tanteando logró ganar la escalera que llevaba al taller de maese Zacarías y se deslizó por ella pálida y desfallecida.\n\n\nEl viejo relojero estaba de pie en medio de aquella habitación que llenaban los rugidos del río. Sus cabellos erizados le daban un aspecto siniestro. ¡Hablaba, gesticulaba, sin ver, sin oír! Gérande permaneció en el umbral.\n\n\n—¡Es la muerte! — decía maese Zacarías con voz sorda —. ¡Es la muerte!… ¿Qué me queda por vivir, ahora que he dispersado mi existencia por el mundo? ¡Porque yo, maese Zacarías, soy el creador de todos esos relojes que he fabricado! ¡Es una parte de mi alma lo que he encerrado en cada una de esas cajas de hierro, de plata o de oro! ¡Cada vez que uno de esos malditos relojes se para, siento que mi corazón cesa de latir, porque yo regulé sus pulsaciones!\n\n\nY al hablar de esta extraña forma, el viejo pasó sus ojos por el banco. Allí se encontraban todas las partes de un reloj que había desmontado cuidadosamente. Tomó una especie de cilindro hueco, llamado tambor, en el que está encerrado el muelle, y retiró la espiral de acero que, en lugar de distenderse siguiendo las leyes de su elasticidad, permaneció enrollada sobre sí misma, igual que una víbora dormida, parecía anudada, como esos viejos impotentes cuya sangre ha terminado por coagularse. Maese Zacarías trató en vano de desenrollarla con sus flacos dedos, cuya silueta se alargaba desmesuradamente sobre la pared, pero no pudo lograrlo, y pronto, con un terrible grito de cólera, la tiró por la trampilla a los torbellinos del Ródano.\n\n\nGérande, con los pies clavados en el suelo, permanecía sin aliento y sin moverse. Quería y no podía acercarse a su padre. Vertiginosas alucinaciones se apoderaron de ella. De pronto oyó en la sombra una voz que murmuraba a su oído:\n\n\n—Gérande, mi querida Gérande. El dolor la tiene aún despierta. Vuelva, se lo ruego, la noche es fría.\n\n\n—¡Aubert! — murmuró la joven a media voz —. ¡Usted! ¡Usted!\n\n\n—¿No debía inquietarme por lo que le inquieta? — respondió Aubert.\n\n\nEstas dulces palabras hicieron que la sangre volviera a afluir al corazón de la joven. Se apoyó en el brazo del operario y le dijo:\n\n\n—Mi padre está muy enfermo, Aubert. Sólo usted puede curarle, porque esa enfermedad del alma no cedería ante los consuelos de su hija. Su espíritu ha sido herido por un accidente muy natural, y, trabajando a su lado reparando sus relojes, le devolverá la razón. ¿No es cierto, Aubert — añadió ella todavía muy impresionada —, que su vida se confunde con la de sus relojes?\n\n\nAubert no respondió.\n\n\n—Pero ¿sería entonces el oficio de mi padre un oficio reprobado por el cielo? — dijo Gérande estremeciéndose.\n\n\n—No sé — respondió el operario, que calentó con sus manos las manos heladas de la joven —. ¡Pero vuelva a su cuarto, mi pobre Gérande, y con el descanso recobre alguna esperanza!\n\n\nGérande regresó lentamente a su habitación y se quedó allí hasta el alba sin que el sueño pesase sobre sus párpados, mientras maese Zacarías, siempre mudo e inmóvil, miraba el río fluir ruidosamente a sus pies.\n\n\nCapítulo II\n\n\nEl orgullo y la ciencia\n\n\nLa seriedad del comerciante ginebrino en los negocios se ha vuelto proverbial. Es de una probidad rígida y de una rectitud excesiva. ¡Cuál no sería, pues, la vergüenza de maese Zacarías cuando vio que aquellos relojes que él había montado con tanta solicitud volvían de todas partes!\n\n\nPero lo cierto era que aquellos relojes se paraban súbitamente y sin ninguna razón aparente. Los mecanismos estaban en buen estado y perfectamente armados, pero los resortes habían perdido toda elasticidad. El relojero trato en vano de sustituirlos: las ruedas siguieron inmóviles. Aquellos desajustes inexplicables produjeron un daño inmenso a maese Zacarías. Sus magníficos inventos habían dejado planear muchas veces sobre él sospechas de brujería, que desde entonces tomaron consistencia. El rumor llegó hasta Gérande, y ella tembló con frecuencia por su padre cuando las miradas malintencionadas se fijaban en él.\n\n\nSin embargo, al día siguiente de aquella noche de angustias, maese Zacarías pareció ponerse al trabajo con cierta confianza. El sol de la mañana le devolvió algún ánimo. Aubert no tardó en reunirse con él en su taller y recibió un “buenos días” lleno de afabilidad.\n\n\n—Me encuentro mejor — dijo el viejo relojero —. No sé qué extraños dolores de cabeza me obsesionaban ayer, pero el sol los ha expulsado todos junto con las nubes de la noche.\n\n\n—Palabra, maestro, que no me gusta la noche ni para usted ni para mí — respondió Aubert.\n\n\n—Y haces bien, Aubert. Si alguna vez te conviertes en un hombre superior, comprenderás que el día es tan necesario como el alimento. Un sabio de gran mérito se debe a los homenajes del resto de los hombres.\n\n\n—Maestro, vuelve a dominarlo el pecado del orgullo.\n\n\n—¡Orgullo, Aubert! ¡Destruye mi pasado, aniquila mi presente, disipa mi futuro, y entonces me será permitido vivir en la oscuridad! ¡Pobre muchacho que no comprendes las sublimes cosas con las que mi arte se relaciona por entero! Sólo eres una herramienta entre mis manos.\n\n\n—Sin embargo, maese Zacarías — continuó Aubert, más de una vez he merecido su felicitación por la forma en que ajustaba las piezas delicadas de sus relojes.\n\n\n—Desde luego, Aubert — respondió maese Zacarías —, eres un buen operario al que aprecio; pero cuando trabajas, no crees que tienes entre los dedos más que cobre, oro, plata, y no sientes a esos metales, que mi genio anima, palpitar como carne viviente. ¡Por eso tú no te sentirás morir si ves que tus obras mueren!\n\n\nMaese Zacarías permaneció en silencio tras estas palabras; pero Aubert trató de proseguir la conversación.\n\n\n—¡A fe mía, maestro — dijo —, que me gusta verlo trabajar de esta forma, sin descanso! Estará listo para la fiesta de nuestra corporación, porque veo que el trabajo de ese reloj de cristal avanza con rapidez.\n\n\n—Desde luego, Aubert — exclamó el viejo relojero —, y no será pequeño honor para mí haber podido tallar y cortar esta materia que tiene la dureza del diamante. ¡Ah, Louis Berghem ha hecho bien perfeccionando el arte de los diamantistas, que me ha permitido pulir y atravesar las piedras más duras!\n\n\nMaese Zacarías tenía en aquel momento unas pequeñas piezas de relojería en cristal tallado y de un trabajo exquisito. Las ruedas, los ejes, la caja de aquel reloj eran de la misma materia, y, en esta obra de la mayor dificultad, había desplegado un talento inimaginable.\n\n\n—¿Verdad que será muy hermoso — continuó mientras sus mejillas se llenaban de púrpura — ver palpitar este reloj a través de su envoltura transparente y poder contar los latidos de su corazón?\n\n\n—Apuesto a que no variará un segundo de más o de menos al año, maestro — respondió el joven operario.\n\n\n—¡Y apostarás bien! ¿No he puesto en él lo más puro de mí mismo? ¿Varía acaso mi corazón?\n\n\nAubert no se atrevió a levantar los ojos hacia su maestro.\n\n\n—Dime con toda franqueza — continuó melancólicamente el viejo —. ¿Nunca me has tomado por loco? ¿No crees que a veces me he entregado a locuras desastrosas? Sí, ¿verdad? En los ojos de mi hija y en los tuyos he leído frecuentemente mi condena. ¡Oh! — exclamó con dolor —, ¡no ser comprendido siquiera por los seres que más se ama en el mundo! Pero a ti, Aubert, te probaré victoriosamente que tengo razón. No muevas la cabeza, porque quedarás estupefacto. ¡El día en que sepas escucharme y comprenderme, verás que he descubierto los secretos de la existencia, los secretos de la unión misteriosa del alma y del cuerpo!\n\n\nAl hablar de este modo, maese Zacarías se mostraba soberbio. Sus ojos brillaban con un fuego sobrenatural y el orgullo le corría por todas las venas. Y en verdad, si alguna vez pudo haber alguna vanidad legítima, ésta habría sido la de maese Zacarías.\n\n\nEn efecto: hasta él, la relojería había permanecido casi en la infancia del arte. Desde el día en que Platón, cuatrocientos años antes de la era cristiana, inventó el reloj nocturno, especie de clepsidra que indicaba las horas de la noche mediante el sonido y el juego de una flauta, la ciencia permaneció casi estacionada. Los maestros trabajaron más el arte que la mecánica, y fue entonces la época de los hermosos relojes de hierro, de cobre, de madera, de plata, que estaban esculpidos finamente, como un aguamanil de Cellini. Se conseguía una obra maestra de cinceladura, que medía el tiempo de forma muy imperfecta, pero se conseguía una obra maestra. Cuando la imaginación del artista ya no se volvió hacia la perfección plástica, se ingenió para crear esos relojes con personajes móviles, de campanas melódicas y cuya disposición escénica estaba regulada de forma muy divertida. Además, ¿quién se preocupaba en aquella época por regular la marcha del tiempo? Las demoras jurídicas no estaban inventadas; las ciencias físicas y astronómicas no establecían sus cálculos sobre medidas escrupulosamente exactas: no había ni establecimientos que cerraran a hora fija, ni convoyes que partieran en el segundo previsto. Al atardecer sonaba el toque de queda y por la noche se gritaban las horas en medio del silencio. Desde luego, se vivía menos tiempo que ahora, si es que la existencia se mide por la cantidad de asuntos resueltos, pero se vivía mejor. El espíritu se enriquecía con esos nobles sentimientos nacidos de la contemplación de las obras maestras y el arte no se hacía a la carrera. Se construía una iglesia en dos siglos; un pintor sólo era sombrío; las nubes se arrastraban pesadas a lo largo de los Alpes y amenazaban con resolverse en lluvia; la severa temperatura de Suiza llenaba el alma de tristeza mientras los vientos del sur merodeaban por los alrededores y lanzaban siniestros silbidos.\n\n\nCuando por fin las ciencias exactas progresaron, la relojería siguió su desarrollo, aunque siempre permaneciera detenida por una dificultad insuperable: la medida regular y continua del tiempo.\n\n\nAhora bien, fue en medio de ese acontecimiento cuando maese Zacarías inventó la catalina, que le permitió obtener una regularidad matemática sometiendo el movimiento del péndulo a una fuerza constante. Este invento había trastornado la cabeza del viejo relojero. El orgullo, que subió en su corazón como el mercurio en el termómetro, había alcanzado la temperatura de las locuras trascendentes. Por analogía se había dejado llevar a consecuencias materialistas, y al fabricar sus monstruos pensaba que había sorprendido los secretos de la unión del alma con el cuerpo.\n\n\nPor eso, aquel día, viendo que Aubert le escuchaba con atención, le dijo en un tono sencillo y convencido :\n\n\n—¿Sabes lo que es la vida, hijo mío? ¿Has comprendido la acción de esos resortes que producen la existencia? ¿Has mirado dentro de ti mismo? No, y, sin embargo, con los ojos de la ciencia habrías podido ver la relación íntima que existe entre la obra de Dios y la mía, porque yo he copiado la combinación de los mecanismos de mis relojes de su criatura.\n\n\n—Maestro — replicó con viveza Aubert —, ¿puede usted comparar una máquina de cobre y de acero con ese aliento de Dios llamado alma, que anima los cuerpos como la brisa comunica el movimiento a las flores ? ¿Pueden existir ruedas imperceptibles que hagan mover nuestras piernas y nuestros brazos? ¿Qué piezas estarían tan bien ajustadas que pudieran engendrar en nosotros los pensamientos?\n\n\n—La cuestión no es ésa — respondió con dulzura maese Zacarías, pero con la obstinación del ciego que camina hacia el abismo —. Para comprenderme, recuerda el destino de la rueda catalina que inventé. Cuando vi la irregularidad de la marcha de un reloj, comprendí que el movimiento encerrado en ella no bastaba y que había que someterlo a la regularidad de otra fuerza independiente. Pensé, por tanto, que la péndola podría prestarme ese servicio si conseguía regularizar sus oscilaciones. Y, ¿no fue una idea sublime la que se me ocurrió al hacerle recobrar su fuerza perdida mediante el movimiento mismo del reloj que él se encargaba de regular?\n\n\nAubert hizo una señal de asentimiento.\n\n\n—Ahora, Aubert — continuó el viejo relojero animándose —, echa una mirada sobre ti mismo. ¿No comprendes, pues, que hay dos fuerzas distintas en nosotros: la del alma y la del cuerpo, es decir un movimiento y un regulador? El alma es el principio de la vida; por tanto es el movimiento. Que se produzca gracias a un peso, a un muelle o a una influencia material, no por ello deja de estar en el corazón. Pero sin el cuerpo, ese movimiento sería desigual, irregular, imposible. Por eso el cuerpo sirve para regular el alma y, como la péndola, está sometido a oscilaciones regulares. Y esto es tan cierto que nos encontramos mal cuando la bebida, la comida, el sueño, en una palabra: las funciones del cuerpo, no están reguladas de forma conveniente. Lo mismo que en mis monstruos, el alma da al cuerpo la fuerza perdida por sus oscilaciones. Y bien, ¿qué es, pues, lo que produce esa unión íntima del cuerpo y del alma sino una catalina maravillosa por la que los mecanismos de uno vienen a engranarse en los mecanismos de la otra? ¡Y eso fue lo que yo adiviné y apliqué, y para mí no hay más secretos en esta vida, que después de todo no es más que una ingeniosa mecánica!\n\n\nMaese Zacarías resultaba sublime de ver en medio de aquella alucinación que lo transportaba hasta los últimos misterios del infinito. Pero su hija Gérande, parada en el umbral de la puerta, lo había oído todo. Se precipitó en los brazos de su padre, que la estrechó de forma convulsa sobre su pecho.\n\n\n—¿Qué te pasa, hija mía? — le preguntó maese Zacarías.\n\n\n—Si yo no tuviera un resorte aquí — dijo ella poniendo su mano sobre el corazón — no lo amaría tanto, padre mío!\n\n\nMaese Zacarías miró fijamente a su hija y no respondió.\n\n\nDe pronto lanzó un grito, se llevó vivamente la mano al corazón y cayó desfallecido sobre un viejo sillón de cuero.\n\n\n—¡Padre mío! ¿Qué le ocurre?\n\n\n—¡Ayuda! — exclamó Aubert —. ¡Escolástica!\n\n\nPero Escolástica no acudió al instante. Habían golpeado la aldaba de la puerta de entrada. Marchó a abrir y cuando volvió al taller, antes de que hubiera abierto la boca, el viejo relojero, que acababa de recuperar el sentido, le decía:\n\n\n—¡Adivino, mi vieja Escolástica, que me traes otro de esos monstruos malditos que se ha parado!\n\n\n—¡Jesús! Esa es la pura verdad — respondió Escolástica, entregando un reloj a Aubert.\n\n\n—¡Mi corazón no puede engañarse! — dijo el viejo con un suspiro.\n\n\nMientras tanto, Aubert había dado cuerda al reloj con el mayor cuidado, pero no andaba.\n\n\nCapítulo III\n\n\nUna extraña visita\n\n\nLa pobre Gérande habría visto apagarse su vida junto con la de su padre de no existir Aubert, que la unía a este mundo.\n\n\nEl viejo relojero se iba poco a poco. Sus facultades tendían evidentemente a debilitarse al concentrarse sobre un pensamiento único. Debido a una funesta asociación de ideas, remitía todo a su monomanía, y la vida terrestre parecía haberse retirado de él para dejar sitio a esa existencia extranatural de las potencias intermedias. Por eso, algunos rivales malintencionados reavivaron los rumores diabólicos que se habían difundido sobre los trabajos de maese Zacarías.\n\n\nLa confirmación de los inexplicables desarreglos que experimentaban sus relojes causó un efecto prodigioso entre los maestros relojeros de Ginebra. ¿Qué significaba aquella repentina inercia en los mecanismos, y por qué aquellas extrañas relaciones que parecían tener con la vida de Zacarías? Era uno de esos misterios que nunca se consideran sin un secreto terror. En las diversas clases de la ciudad, desde el aprendiz hasta el señor, que utilizaban los relojes del viejo relojero, no hubo nadie que no pudiera juzgar por sí mismo la singularidad del hecho. Quisieron, aunque en vano, llegar hasta maese Zacarías. Este cayó enfermo de gravedad, cosa que permitió a su hija sustraerle a aquellas visitas incesantes, que degeneraban en reproches y recriminaciones.\n\n\nLas medicinas y los médicos fueron impotentes ante aquel deterioro orgánico cuya causa se desconocía. A veces parecía que el corazón del viejo dejaba de latir, y luego sus latidos empezaban de nuevo con una irregularidad inquietante.\n\n\nEn aquel tiempo existía la costumbre de someter las obras de los maestros a la apreciación de la gente. Los jefes de los diferentes gremios trataban de distinguirse por la novedad o la perfección de sus obras, y fue entre ellos donde el estado de maese Zacarías encontró la piedad más visible, pero era una piedad interesada. Sus rivales le compadecían de mejor grado porque ahora le temían menos. Seguían recordando los éxitos del viejo relojero cuando exponía aquellos magníficos relojes de figuras móviles, aquellos relojes de campanario, que causaban la admiración general y alcanzaban precios tan altos en las ciudades de Francia, de Suiza y de Alemania.\n\n\nSin embargo, gracias a los constantes cuidados de Gérande y de Aubert, la salud de maese Zacarías pareció reafirmarse un poco, y en medio de la inquietud que le dejó su convalecencia, logró liberarse de los pensamientos que le absorbían. Desde que pudo caminar, su hija le sacó fuera de casa, donde los clientes descontentos afluían sin cesar. En cuanto a Aubert, se quedaba en el taller dando cuerda una y otra vez inútilmente a aquellos relojes rebeldes, y el pobre muchacho, que no comprendía nada, se apretaba a veces la cabeza entre las manos, con el temor a volverse loco como su maestro.\n\n\nGérande dirigía entonces los pasos de su padre hacia los paseos más risueños de la ciudad. Unas veces, sosteniendo el brazo de maese Zacarías, tiraba hacia Saint—Antoine, desde donde la vista se extiende sobre la ladera de Cologny y sobre el lago. A veces, cuando la mañana era buena, podían verse los picos gigantes del monte Bruet elevarse en el horizonte. Gérande decía los nombres de aquellos lugares casi olvidados por su padre cuya memoria parecía confundida, y éste experimentaba un placer infantil al saber todas aquellas cosas cuyo recuerdo se había extraviado en su cabeza. Maese Zacarías se apoyaba en su hija, y aquellas dos cabelleras, blanca y rubia, se unían en el mismo rayo de sol.\n\n\nSucedió también que el viejo relojero se dio cuenta al fin de que no estaba solo en este mundo. Al ver a su hija joven y hermosa, y él viejo y quebrantado, pensó que después de su muerte ella se quedaría sola, sin apoyo, y miró alrededor de él y de ella. Muchos jóvenes operarios habían cortejado ya a Gérande; pero ninguno había tenido éxito en el retiro impenetrable en que vivía la familia del relojero. Fue, pues, completamente natural que, durante aquella mejoría de su cerebro, la elección del viejo se detuviese en Aubert Thun. Una vez lanzado este pensamiento, observó que aquellos jóvenes se habían educado en las mismas ideas y las mismas creencias, y las oscilaciones de su corazón le parecieron “isócronas”, como dijo cierto día a Escolástica.\n\n\nLa vieja sirvienta, literalmente encantada con la palabra aunque no la comprendiese, juró por su santa patrona que la ciudad entera lo sabría antes de un cuarto de hora. A duras penas consiguió calmarla maese Zacarías, que por fin obtuvo de ella guardar sobre la comunicación un silencio que ella no conservó nunca.\n\n\nDe tal modo que, sin saberlo Gérande y Aubert, toda Ginebra ya hablaba de su próxima unión. Pero también sucedió que, durante estas conversaciones, se oía con frecuencia una risa singular y una voz que decía:\n\n\n—Gérande no se casará con Aubert.\n\n\nSi los que hablaban se volvían, se encontraban frente a un viejecito que no conocían.\n\n\n¿Qué edad tenía aquel ser singular? ¡Nadie habría podido decirlo! Se adivinaba que debía existir desde hacía un gran número de siglos, pero nada más. Su gruesa cabeza aplastada descansaba en unos hombros cuya anchura igualaba la altura de su cuerpo, que no superaba los tres pies. Este personaje hubiera hecho buena figura sobre un soporte de péndulo, porque la esfera se habría colocado de forma natural sobre su cara, y la péndola habría oscilado con holgura en su pecho. De buena gana se habría tomado su nariz por el estilete de un reloj de sol, por lo delgada y aguda que era; sus dientes, separados y de superficie epicicloide, se parecían a los engranajes de una rueda y rechinaban entre sus labios; su voz tenía el sonido metálico de un timbre, y podía oírse latir su corazón como el tic—tac de un reloj. Aquel hombrecito, cuyos brazos se movían a la manera de las agujas de una esfera, caminaba a sacudidas, sin retroceder nunca. Si se le seguía, resultaba que caminaba una legua por hora y que su camino era casi circular.\n\n\nHacía poco tiempo que aquel ser extraño erraba así, o más bien daba vueltas por la ciudad; pero ya habían podido observar que todos los días, en el momento en que el sol pasaba al meridiano, se detenía ante la catedral de San Pedro, y que seguía su camino después de las doce campanadas del mediodía. Salvo ese momento preciso, parecía surgir en todas las conversaciones en que se hablaba del viejo relojero, y todos se preguntaban, con terror, qué relación podía existir entre él y maese Zacarías. Además, se había notado que no perdía de vista al viejo y a su hija durante los paseos.\n\n\nUn día, en la Treille, Gérande vio a aquel monstruo que la miraba riendo, Se apretó contra su padre con un movimiento de terror.\n\n\n—¿Qué te pasa, Gérande? — preguntó maese Zacarías.\n\n\n—No sé — respondió la joven.\n\n\n—Te encuentro cambiada, hija mía — dijo el viejo relojero —. ¿No irás tú a caer enferma ahora? Bueno — añadió con una sonrisa triste —, tendré que cuidarte y te cuidaré bien.\n\n\n—¡Oh, padre mío, no será nada! Tengo frío, y me imagino que es…\n\n\n—¿Qué, Gérande?\n\n\n—La presencia de ese hombre que nos sigue constantemente — respondió ella en voz baja.\n\n\nMaese Zacarías se volvió hacia el vejete.\n\n\n—¡Palabra que va bien! — dijo con aire de satisfacción —. Porque precisamente son las cuatro. ¡No tengas miedo, hija, no es un hombre, es un reloj!\n\n\nGérande miró a su padre aterrorizada. ¿Cómo había podido leer maese Zacarías la hora en el rostro de aquella extraña criatura?\n\n\n—A propósito — continuó el viejo relojero sin preocuparse más de aquel incidente, no veo a Aubert desde hace varios días.\n\n\n—Sin embargo sigue con nosotros, padre respondió Gérande, cuyos pensamientos adoptaron un tono más dulce.\n\n\n—¿Qué hace entonces?\n\n\n—Trabaja, padre.\n\n\n—¡Ah! — exclamó el viejo, trabaja en reparar mis relojes, ¿verdad? No lo conseguirá jamás. Porque no es una reparación lo que necesitan, sino una resurrección.\n\n\nGérande permaneció en silencio.\n\n\n—Necesito saber — añadió el viejo — si aún no han traído algunos de esos relojes malditos sobre los que el diablo ha lanzado una epidemia.\n\n\nLuego, tras estas palabras, maese Zacarías cayó en un mutismo absoluto hasta el momento en que llegó a la puerta de su hogar y, por primera vez desde su convalecencia, mientras Gérande subía entristecida a su cuarto, él bajó a su taller.\n\n\nEn el momento en que franqueaba la puerta, uno de los numerosos relojes colgados de la pared dio las cinco. Por regla general, las diferentes campanas de aquellos aparatos, admirablemente regulados, se dejaban oír al mismo tiempo, y su concordancia alegraba el corazón del viejo; pero aquel día, todos aquellos timbres sonaron uno tras otro, de tal modo que durante un cuarto de hora su oído fue ensordecido por los sucesivos ruidos. Maese Zacarías sufría horriblemente; no podía quedarse quieto, iba de uno a otro de aquellos relojes y marcaba su compás, como un jefe de orquesta que ya no fuera dueño de sus músicos.\n\n\nCuando el último sonido se apagó, se abrió la puerta del taller y maese Zacarías se estremeció de pies a cabeza al ver delante de él al vejete, que le miró fijamente y le dijo:\n\n\n—Maese, ¿no puedo hablar un momento con usted?\n\n\n—¿Quién es usted?— preguntó con brusquedad el relojero.\n\n\n—Un colega. Soy yo quien se encarga de regular el sol.\n\n\n—¡Ah!, ¿es usted el que regula el sol? — replicó vivamente maese Zacarías sin pestañear —. Pues bien, no lo felicito. Su sol va mal, y para ponerle de acuerdo con él, nos vemos obligados unas veces a adelantar nuestros relojes y otras a retrasarlos.\n\n\n—¡Por el pie hendido del diablo! — exclamó el monstruoso personaje —. Tiene razón, maestro. Mi sol no marca siempre las doce del mediodía en el mismo momento que sus relojes; pero un día se sabrá que se debe a la desigualdad del movimiento de traslación de la tierra, y se inventará un mediodía medio que regulará esa irregularidad.\n\n\n—¡Viviré yo aún en esa época? — preguntó el viejo relojero, cuyos ojos se animaron.\n\n\n—Sin duda — replicó el vejete riendo. ¿No puede creer acaso que nunca habrá de morir?\n\n\n—¡Ay!, sin embargo me encuentro muy enfermo.\n\n\n—A propósito, hablemos de eso. ¡Por Belcebú, eso nos llevará a lo que quiero hablar con usted!\n\n\nY al decir esto, aquel ser extraño saltó sin modales sobre el viejo sillón de cuero y cruzó las piernas, a la manera de esos huesos descarnados que los pintores de colgaduras funerarias cruzan sobre las cabezas de muerto. Luego prosiguió en tono irónico:\n\n\n—Veamos, maese Zacarías, ¿qué ocurre en esta buena ciudad de Ginebra? Dicen que su salud se altera, que sus relojes necesitan médicos.\n\n\n—Ah, ¿cree acaso que hay una relación íntima entre su existencia y la mía? — exclamó maese Zacarías.\n\n\n—Yo creo que esos relojes tienen defectos, vicios incluso. Si esos bribones no se portan de forma regular, es justo que sufran el castigo de su desarreglo. Mi opinión es que necesitarían sentar la cabeza.\n\n\n—¿A qué llama defectos? — preguntó maese Zacarías, ruborizándose por el tono sarcástico con que habían sido pronunciadas estas palabras —. ¿No tienen derecho acaso a estar orgullosos de su origen?\n\n\n—¡No demasiado, no demasiado! — respondió el vejete —. Llevan un nombre célebre, y en su esfera aparece grabada una firma ilustre, cierto, y tienen el privilegio exclusivo de introducirse entre las más nobles familias; pero desde hace algún tiempo, se estropean, y usted no puede hacer nada, maese Zacarías; el más inepto de los aprendices de Ginebra se lo reprocharía.\n\n\n—¡A mí, a mí, a maese Zacarías! — exclamó el viejo con un terrible gesto de orgullo.\n\n\n—¡A usted, maese Zacarías, que no puede dar vida a sus relojes!\n\n\n—Pero es que estoy con fiebre y también ellos la tienen — respondió el viejo relojero mientras un sudor frío le corría por todos los miembros.\n\n\n—Bueno, morirán con usted, puesto que usted está tan impedido para dar un poco de elasticidad a sus muelles.\n\n\n—¡Morir! No, usted lo ha dicho. Yo no puedo morir, yo, el primer relojero del mundo, yo, que en medio de estas piezas y de estos mecanismos diversos he sabido regular el movimiento con una precisión absoluta. ¿No he sometido el tiempo a leyes exactas? ¿No podré disponer de él como soberano? Antes de que un genio sublime viniese a disponer regularmente esas horas extraviadas, ¿en qué vacío inmenso estaba sumido el destino humano? ¿A qué momento seguro podían referirse los actos de la vida? Pero usted, hombre o diablo, quienquiera que sea, ¿no ha pensado nunca en la magnificencia de mi arte, que llama a todas las ciencias en su ayuda? No, no. Yo, maese Zacarías, no puedo morir, porque si he regulado el tiempo, el tiempo terminará conmigo. ¡Él volvería a ese infinito del que mi genio supo arrancarle, y se perdería irreparablemente en el abismo de la nada! No, no puedo morir, como tampoco puede hacerlo el Creador de este universo sometido a sus leyes. Me he convertido en su igual, y he compartido su poder. Maese Zacarías ha creado el tiempo si Dios ha creado la eternidad.\n\n\nEl viejo relojero parecía entonces el ángel caído rebelándose contra el Creador. El vejete le acariciaba con la mirada y parecía soplarle todo aquel arrebato impío.\n\n\n¡Bien dicho, maestro! — replicó —. Belcebú tenía menos derechos que usted para compararse con Dios. Es necesario que su gloria no perezca. Por eso, su servidor quiere proporcionarle el medio de domar esos relojes rebeldes.\n\n\n—¿Cuál es? ¿Cuál es? — exclamó maese Zacarías.\n\n\n—Lo sabrá al día siguiente de aquel en que me haya concedido la mano de su hija.\n\n\n—¿De mi Gérande?\n\n\n—De la misma.\n\n\n—El corazón de mi hija no es libre — respondió maese Zacarías a esta petición, que no pareció chocarle ni sorprenderle.\n\n\n—¡Bah!… No es la menos bella de sus relojes, pero también terminará por pararse…\n\n\n—Mi hija Gérande…, ¡No!…\n\n\n—Bueno, vuelva a sus relojes, maese Zacarías. ¡Móntelos y desmóntelos! ¡Prepare el matrimonio de su hija y de su operario! ¡Temple resortes hechos con su mejor acero! ¡Bendiga a Aubert y a la hermosa Gérande, pero recuerde que sus relojes no andarán jamás y que Gérande no se casará con Aubert!\n\n\nY tras esto, el vejete salió, pero tan deprisa que maese Zacarías no pudo oír dar las seis en su pecho.\n\n\nCapítulo IV\n\n\nLa iglesia de San Pedro\n\n\nMientras tanto, el espíritu y el cuerpo de maese Zacarías se debilitaban cada vez más. Sólo una sobreexcitación extraordinaria le empujó con mayor violencia que nunca hacia sus trabajos de relojería, de los que su hija no consiguió apartarle.\n\n\nSu orgullo creció después de aquella crisis a la que su extraño visitante le había impulsado traidoramente, y resolvió dominar, a fuerza de genio, la influencia maldita que pesaba sobre su obra y sobre él. Inspeccionó primero los diferentes relojes de la ciudad, confiados a sus cuidados. Con escrupulosa atención se aseguró de que los mecanismos estaban en buen estado, de que los ejes eran sólidos y de que los contrapesos se hallaban exactamente equilibrados. No dejó de auscultar el campanario y lo hizo con el recogimiento de un médico interrogando el pecho de un enfermo. Nada indicaba, por tanto, que aquellos relojes estuvieran en vísperas de ser atacados por la inercia.\n\n\nGérande y Aubert acompañaban con frecuencia al viejo relojero en estas visitas. Hubiera debido sentirse complacido al verlos solícitos para seguirle, y, desde luego, no se habría preocupado tanto de su próximo fin si hubiera pensado que su existencia debía continuarse en la de aquellos seres queridos, si hubiera comprendido que en los hijos siempre queda algo de la vida de un padre.\n\n\nEl viejo relojero, una vez de regreso a su casa, proseguía sus trabajos con asiduidad febril. Aunque persuadido de no vencer, sin embargo le parecía imposible que ocurriese, y montaba y desmontaba sin cesar los relojes que llevaban a su taller.\n\n\nPor su lado, Aubert se las ingeniaba en vano para descubrir las causas de aquel mal.\n\n\n—Maestro — decía —, sólo puede ser debido al desgaste de los ejes y de los engranajes.\n\n\n—¿Te diviertes matándome a fuego lento? — le respondía con violencia maese Zacarías —. ¿Son esos relojes obra de un niño? ¿Acaso por temor a hacerme daño en los dedos no he pulido en el torno la superficie de estas piezas de cobre? ¿No las he forjado yo mismo para conseguir una dureza mayor? ¿No están templados estos muelles con una perfección rara? ¿Se pueden utilizar aceites más finos para impregnarlos? ¡Estarás de acuerdo conmigo en que es imposible, y habrás de confesar por último que el diablo está metido en esto!\n\n\nY luego, de la mañana a la noche, los clientes descontentos afluían en tropel a la casa, y conseguían llegar hasta el viejo relojero, que no sabía a cuál atender.\n\n\n—Este reloj se atrasa sin que yo consiga regularlo — decía uno.\n\n\n—¡Este — continuaba otro — tiene una auténtica obstinación, y se ha parado ni más ni menos que el sol de Josué!\n\n\n—Si es cierto que su salud influye sobre la salud de sus relojes — repetían la mayoría de los descontentos —, maese Zacarías, ¡cúrese cuanto antes!\n\n\nEl viejo miraba a todas aquellas gentes con ojos huraños y sólo respondía moviendo la cabeza o con tristes palabras:\n\n\n—¡Esperen a la primavera, amigos míos! ¡Es la estación en que la existencia se reaviva en los cuerpos fatigados! ¡Necesitamos que el sol venga a reanimarnos a todos!\n\n\n—¡Bonito negocio si nuestros relojes tienen que estar enfermos durante el invierno! — le dijo uno de los más rabiosos —. ¿Sabe, maese Zacarías, que su nombre está inscrito con todas sus letras en la esfera? ¡Por la Virgen, no hace usted honor a su firma!\n\n\nFinalmente sucedió que el viejo, avergonzado por estos reproches, retiró algunas piezas de oro de su viejo arcón y empezó a comprar los relojes estropeados. Ante esta noticia, los parroquianos acudieron en tropel, y el dinero de aquel pobre hogar se escapó muy deprisa; pero la probidad del mercader quedó a salvo. Gérande aplaudió de buena gana aquella delicadeza, que la llevaba directamente a la ruina, y pronto Aubert hubo de ofrecer sus economías a maese Zacarías.\n\n\n—¿Qué será de mi hija? — decía el viejo relojero, aferrándose a veces, en aquel naufragio, a los sentimientos del amor paterno.\n\n\nAubert no se atrevió a responder que se sentía con ánimo para el futuro y que tenía un gran cariño por Gérande. Aquel día Zacarías le habría llamado yerno y desmentido las funestas palabras que todavía zumbaban en sus oídos: “Gérande no se casará con Aubert”.\n\n\nNo obstante, con este sistema el viejo relojero llegó a quedarse sin un céntimo. Sus viejos jarrones antiguos fueron a parar a manos extrañas; se deshizo de los magníficos paneles de roble finamente esculpido que revestían las paredes de su hogar; algunas ingenuas pinturas de los primeros pintores alemanes no alegraron más los ojos de su hija, y todo, hasta las preciosas herramientas que su genio había inventado, fue vendido para indemnizar a los que reclamaban.\n\n\nSólo Escolástica no quería oír hablar de semejante tema; pero sus esfuerzos no podían impedir que los importunos llegasen hasta su amo y que salieran en seguida con algún objeto precioso. Entonces su parloteo resonaba en todas las calles del barrio, donde se la conocía desde hacía mucho. Se dedicaba a desmentir los rumores de brujería y de magia que corrían a cuenta de Zacarías; pero como en el fondo estaba convencida de que eran verdad, rezaba y rezaba para redimir sus piadosas mentiras.\n\n\nHabían observado que desde hacía mucho el relojero no cumplía con sus deberes religiosos. En otra época acompañaba a Gérande a los oficios y parecía encontrar en la plegaria ese encanto intelectual con que impregna las inteligencias hermosas. Aquel alejamiento voluntario del viejo de las prácticas sagradas, unido a las prácticas secretas de su vida, había legitimado en cierto modo las acusaciones de sortilegio dirigidas contra sus trabajos. Por eso, con el doble motivo de que su padre volviera a Dios y al mundo, Gérande decidió llamar a la religión en su ayuda. Pensó que el catolicismo podría devolver alguna vitalidad a aquella alma moribunda; pero estos dogmas de fe y de humildad tenían que combatir en el alma de Zacarías con un insuperable orgullo, y chocaban contra esa soberbia de la ciencia que remite todo a ella misma, sin remontarse a la fuente infinita de donde derivan los principios primeros.\n\n\nFue en estas circunstancias cuando la joven emprendió la conversión de su padre, y su influencia resultó tan eficaz que el viejo relojero prometió asistir el domingo siguiente a la misa mayor en la catedral. Gérande experimentó un momento de éxtasis, como si el cielo se hubiera entreabierto a sus ojos. La vieja Escolástica no pudo contener su alegría y tuvo, por fin, argumentos incontestables contra las malas lenguas que acusaban a su amo de impiedad. Lo comentó con sus vecinas, con sus amigas, con sus enemigas, tanto con quien la conocía como con quien no la conocía;\n\n\n—Palabra que casi no creemos lo que nos anuncia, señora Escolástica — le respondieron —. Maese Zacarías siempre ha obrado de acuerdo con el diablo.\n\n\n—¿No ha visto — proseguía la buena mujer — los hermosos campanarios que repican donde baten los relojes de mi amo? ¿Cuántas veces ha hecho sonar la hora del rezo y de la misa?\n\n\n—Desde luego — le respondían —. ¿Pero no ha inventado acaso máquinas que hablan completamente solas y que consiguen hacer el trabajo de un hombre verdadero?\n\n\n—¿Acaso unos hijos del demonio — contestaba la señora Escolástica furiosa — habrían podido hacer el hermoso reloj de hierro del castillo de Andernatt, que la ciudad de Ginebra no pudo comprar por no ser lo bastante rica? ¡Cada hora aparecía una hermosa leyenda, y un cristiano que hubiera regido su vida por ellas habría ido todo recto al paraíso! ¿ Es por eso trabajo del diablo?\n\n\nAquella obra maestra, fabricada hacía veinte años antes, había elevado hasta las nubes, en efecto, la gloria de maese Zacarías; pero incluso en esta ocasión las acusaciones de brujería habían sido generales. Además, la vuelta del viejo a la iglesia de San Pedro debía reducir las malas lenguas al silencio.\n\n\nSin acordarse, desde luego, de la promesa hecha a su hija, maese Zacarías había vuelto al taller. Después de comprobar su impotencia para devolver la vida a sus relojes, intentó fabricar otros nuevos. Abandonó todos aquellos cuerpos inertes y se dedicó a terminar el reloj de cristal que debía ser su obra maestra; pero por más que hizo, por más que utilizó sus herramientas más perfectas, por más que empleó los rubíes y el diamante idóneos para resistir los frotamientos, ¡el reloj le estalló entre las manos la primera vez que quiso darle cuerda!\n\n\nEl viejo no habló a nadie de esto, ni siquiera a su hija; pero desde entonces su vida declinó rápidamente. No eran más que las últimas oscilaciones de un péndulo que van disminuyendo cuando nada puede darle ya su movimiento primitivo. Parecía como si las leyes de la gravedad, actuando directamente sobre el viejo, le arrastraran de forma irresistible hacia la tumba.\n\n\nAquel domingo tan ardientemente deseado por Gérande llegó al fin. El tiempo era bueno y la temperatura vivificante. Los habitantes de Ginebra paseaban tranquilos por las calles de la ciudad, con alegres frases sobre la vuelta de la primavera. Gérande, tomando con cuidado el brazo del viejo, se dirigió hacia San Pedro, mientras Escolástica los seguía, llevando sus libros de horas. Les miraban pasar con curiosidad. El viejo se dejaba conducir como un niño, o más bien como un ciego. Casi con un sentimiento de terror, los fieles de San Pedro le vieron franquear el umbral de la iglesia, e incluso se retiraron a medida que se acercaba.\n\n\nLos cantos de la misa mayor habían empezado a sonar. Gérande se dirigió hacia su banco habitual y se arrodilló con el recogimiento más profundo. Maese Zacarías se quedó a su lado, de pie.\n\n\nLas ceremonias de la misa se desarrollaron con la solemnidad majestuosa de esas épocas de creencia, pero el viejo no creía. No imploró la piedad del cielo con los gritos de dolor del Kyrie; con el \nGloria in excelsis\n, no cantó las magnificencias de las alturas celestes; la lectura del Evangelio no le sacó de sus ensoñaciones materialistas, y olvidó asociarse a los homenajes católicos del Credo. Aquel orgulloso viejo permanecía inmóvil, insensible y mudo como una estatua de piedra; e incluso en el momento solemne en que la campanilla anunció el milagro de la transubstanciación, no se inclinó y miró de frente a la hostia divinizada que el sacerdote alzaba por encima de los fieles.\n\n\nGérande miraba a su padre, y abundantes lágrimas mojaron su libro de misa.\n\n\nEn aquel momento, el reloj de San Pedro dio la media de las once.\n\n\nMaese Zacarías se volvió con viveza hacia aquel viejo campanario que todavía hablaba. Le pareció que la esfera interior le miraba fijamente, que las cifras de las horas brillaban como si hubieran sido grabadas con trazos de fuego, y que las agujas soltaban una chispa eléctrica por sus agudas puntas.\n\n\nAcabó la misa. La costumbre ordenaba que el Angelus se dijera a las doce en punto; los oficiantes, antes de abandonar el atrio, esperaban a que la hora sonase en el reloj del campanario. Dentro de unos instantes aquella plegaria subiría a los pies de la Virgen.\n\n\nPero de pronto se dejó oír un ruido estridente. Maese Zacarías lanzó un grito…\n\n\nLa aguja grande de la esfera, que acababa de llegar a las doce, se había detenido súbitamente, y las doce no sonaron.\n\n\nGérande se precipitó en ayuda de su padre, que había caído boca arriba sin movimiento, y al que llevaron fuera de la iglesia.\n\n\n—¡Es el golpe mortal! — se dijo Gérande sollozando.\n\n\nMaese Zacarías, una vez trasladado a su casa, fue acostado en un estado de aniquilamiento total. La vida sólo existía en la superficie de su cuerpo, como las últimas nubes de humo que vagan en torno a una lámpara recién apagada.\n\n\nCuando se recobró, Aubert y Gérande estaban inclinados sobre él. En aquel momento supremo, el futuro adoptó a sus ojos la forma del presente. Vio a su hija sola y sin apoyo.\n\n\n—Hijo mío — le dijo a Aubert—, te entrego a mi hija.\n\n\nY extendió la mano hacia sus dos hijos que de este modo quedaron unidos en aquel lecho de muerte.\n\n\nPero al punto maese Zacarías se levantó movido por la rabia. Las palabras del vejete volvieron a su cerebro.\n\n\n¡Yo no puedo morir! — exclamó —. ¡Yo no puedo morir! ¡Yo, maese Zacarías, no debo morir!… ¡Mis libros!… ¡Mis cuentas!…\n\n\nY diciendo esto, saltó fuera de su cama hacia un libro en el que se encontraban inscritos los nombres de sus clientes así como el objeto que les había vendido. Hojeó aquel libro con avidez y su dedo descarnado se detuvo sobre una de sus hojas.\n\n\n—¡Ahí! — dijo —. ¡Ahí…! ¡El viejo reloj de hierro, vendido al tal Pittonaccio! ¡Es el único que todavía no me han devuelto! ¡Existe! ¡Funciona! ¡Sigue viviendo! ¡Ay, lo quiero y lo encontraré! Lo cuidaré tan bien que la muerte ya no tendrá poder sobre mí.\n\n\nY se desvaneció.\n\n\nAubert y Gérande se arrodillaron al lado de la cama del viejo y rezaron juntos.\n\n\nCapítulo V\n\n\nLa hora de la muerte\n\n\nPasaron todavía algunos días y maese Zacarías, aquel hombre casi muerto, se levantó de su cama y volvió a la vida gracias a una excitación sobrenatural. Vivía de orgullo. Pero Gérande no se equivocó: el cuerpo y el alma de su padre estaban perdidos para siempre.\n\n\nVieron entonces al viejo ocupado en reunir sus últimos recursos, sin preocuparse de su familia. Derrochaba una energía increíble, andando, registrando y murmurando palabras misteriosas.\n\n\nUna mañana, Gérande bajó a su taller. Maese Zacarías no estaba allí.\n\n\nLe esperó durante todo aquel día. Maese Zacarías no volvió.\n\n\nAubert recorrió la ciudad y tuvo la triste certeza de que el viejo la había dejado.\n\n\n—¡Busquemos a mi padre! — exclamó Gérande cuando el joven operario le llevó esas dolorosas noticias.\n\n\n—¿Dónde puede estar? — se preguntó Aubert.\n\n\nUna inspiración iluminó de pronto su espíritu. Vinieron a su memoria las últimas palabras de maese Zacarías. ¡El viejo relojero ya no vivía más que pensando en aquel viejo reloj de hierro que no le habían devuelto! Maese Zacarías debía haberse puesto a buscarlo.\n\n\nAubert comunicó su pensamiento a Gérande.\n\n\n—Veamos el libro de mi padre — le respondió ella.\n\n\nLos dos bajaron al taller. El libro estaba abierto sobre el banco. Todos los relojes de pared o de bolsillo hechos por el viejo relojero y que le habían devuelto debido a su desarreglo estaban tachados, excepto uno.\n\n\n“Vendido al señor Pittonaccio un reloj de hierro, con campanario y personajes móviles, entregado en su castillo de Andernatt”.\n\n\nEra aquel reloj “moral” del que la vieja Escolástica había hablado con tantos elogios.\n\n\n—¡Mi padre ha ido allí! — exclamó Gérande.\n\n\n—Corramos — respondió Aubert —. Todavía podemos salvarle…\n\n\n—No para esta vida — murmuró Gérande —, pero al menos para la otra.\n\n\n—¡Que sea lo que Dios quiera, Gérande! El castillo de Andernatt está situado en las gargantas de los \nDents—du—Midi\n, a unas veinte horas de Ginebra. Vayamos.\n\n\nAquella misma tarde, Aubert y Gérande, seguidos por su vieja sirvienta, caminaban a pie por la ruta que bordea el lago de Ginebra. Hicieron cinco leguas por la noche, sin detenerse ni en Bessigne, ni en Ermance, donde se alza el célebre castillo de los Mayor. Vadearon no sin esfuerzo el torrente del Dranse. En todos los lugares preguntaban por maese Zacarías, y pronto tuvieron la certeza de que caminaban tras sus pasos.\n\n\nAl día siguiente, a la caída del sol, después de haber pasado Thonon llegaron a Evian, desde donde se ve la costa de Suiza desarrollarse ante la vista en una extensión de doce leguas. Pero los dos prometidos no se fijaron siquiera en aquellos parajes encantadores. Caminaban impulsados por una fuerza sobrenatural. Aubert, apoyado en un bastón de nudos, ofrecía su brazo unas veces a Gérande y otras a la vieja Escolástica, y sacaba de su corazón una suprema energía para sostener a sus compañeras. Los tres hablaban de sus dolores, de sus esperanzas, y seguían de este modo aquel hermoso camino a flor de agua, sobre la llanura estrecha que une las orillas del lago con las altas montañas del Chalais. Pronto alcanzaron Bouveret, el lugar en que el Ródano entra en el lago de Ginebra.\n\n\nA partir de esta ciudad abandonaron el lago, y su fatiga aumentó en medio de aquellas comarcas montañosas. Vionnaz, Chesset, Collombay, aldeas medio perdidas, quedaron pronto a sus espaldas. Sin embargo, sus rodillas se doblaron, sus pies se desgarraron en aquellas crestas agudas que erizan el suelo como matas de granito. ¡Ningún rastro de maese Zacarías!\n\n\nPero había que encontrarle, y los dos prometidos no pidieron descansar ni en las cabañas aisladas ni en el castillo de Monthey, que con sus dependencias formó la dote de Margarita de Saboya. Por último, hacia el final de aquella jornada, alcanzaron, casi moribundos de fatiga, la ermita de \nNotre—Dame du Sex\n, que está situada en la base del \nDent—du—Midi\n, a seiscientos pies por encima del Ródano.\n\n\nEI ermitaño los recibió a los tres a la caída de la noche. No habrían podido dar un paso más, y allí tuvieron que tomar algún reposo.\n\n\nEl ermitaño no les dio noticia alguna de maese Zacarías. Apenas podían esperar encontrarle vivo en medio de aquellas sombrías soledades. La noche era profunda, el huracán silbaba en la montaña y las avalanchas se precipitaban desde la cima de las rocas vacilantes.\n\n\nLos dos prometidos, acurrucados ante el hogar del ermitaño, le contaron su dolorosa historia. Sus capas, impregnadas de nieve, se secaban en un rincón. En el exterior el perro del ermitaño lanzaba lúgubres ladridos que se mezclaban a los silbidos del viento.\n\n\n—El orgullo — dijo el ermitaño a sus huéspedes — perdió a un ángel creado para el bien. Es la piedra de toque donde chocan los destinos del hombre. Al orgullo, ese principio de todo vicio, no se puede oponer ningún razonamiento, porque, por su naturaleza misma, el orgulloso se niega a oírlos… ¡Por eso lo único que cabe hacer es rezar por su padre!\n\n\nLos cuatro se arrodillaron cuando aumentaron los ladridos del perro, y, al poco, llamaron a la puerta de la ermita.\n\n\n—¡Abra, en nombre del diablo!\n\n\nLa puerta cedió bajo violentos esfuerzos y apareció un hombre desgreñado, de mirada extraviada, apenas vestido.\n\n\n—¡Padre! — exclamó Gérande.\n\n\nEra maese Zacarías.\n\n\n—¿Dónde estoy? — dijo —. ¡En la eternidad!…\n\n\nEl tiempo se ha terminado… las horas ya no suenan… las agujas se paran.\n\n\n—¡Padre! — continuó Gérande con una emoción tan desgarradora que el viejo pareció volver al mundo de los vivos.\n\n\n—¿Tú aquí, Gérande mía? — exclamó —. ¡Y tú también, Aubert! ¡Ah, mis queridos hijos, vengan a casarse a nuestra vieja iglesia!\n\n\n—Padre mío — dijo Gérande tomándole del brazo —, vuelva a su casa de Ginebra, vuelva con nosotros.\n\n\nEl viejo escapó al abrazo de su hija y se lanzó hacia la puerta, en cuyo umbral la nieve se amontonaba en grandes copos.\n\n\n—¡No abandone a sus hijos! — exclamó Aubert.\n\n\n—¿Por qué — respondió con tristeza el viejo relojero —, por qué volver a esos lugares que mi vida ya ha dejado y donde una parte de mí mismo está enterrada para siempre?\n\n\n—¡Su alma no ha muerto! — dijo el ermitaño con voz grave.\n\n\n—¡Mi alma!… ¡Oh, no!… ¡Sus mecanismos son buenos!… La siento latir a compás…\n\n\n—¡Su alma es inmaterial! ¡Su alma es inmortal! — continuó el ermitaño con fuerza.\n\n\n—¡Sí… como mi gloria! ¡Pero está encerrada en el castillo de Andernatt, y quiero volver a verla!\n\n\nEl ermitaño se santiguó. Escolástica estaba casi desvanecida. Aubert sostenía a Gérande en sus brazos.\n\n\n—El castillo de Andernatt está habitado por un condenado — dijo el ermitaño —, un condenado que no saluda a la cruz de mi ermita.\n\n\n—¡Padre, no vaya allí!\n\n\n—¡Quiero mi alma! ¡Mi alma es mía!\n\n\n—¡Reténganlo, retengan a mi padre! — exclamó Gérande.\n\n\nPero el viejo había franqueado el umbral y se había lanzado a través de la noche gritando:\n\n\n—¡Mía, mi alma es mía!\n\n\nGérande, Aubert y Escolástica se precipitaron tras sus pasos. Caminaron por senderos impracticables que maese Zacarías seguía como el huracán, impulsado por una fuerza irresistible. La nieve formaba remolinos a su alrededor y mezclaba sus copos blancos con la espuma de los torrentes desbordados.\n\n\nAl pasar delante de la capilla levantada en memoria de la masacre de la legión tebana, Gérande, Aubert y Escolástica se santiguaron muy deprisa. Maese Zacarías no se descubrió.\n\n\nPor fin apareció la aldea de Evionnaz en medio de aquella región desértica. El corazón más duro se hubiera conmovido al ver este poblado perdido en medio de aquellas horribles soledades. El viejo siguió adelante. Se dirigió hacia la izquierda y se abismó por la más profunda de las gargantas de aquellos \nDents—du—Midi\n que muerden el cielo con sus agudos picos.\n\n\nMuy pronto una ruina, vieja y sombría como las rocas de su base, se irguió ante él.\n\n\n—¡Ahí está! ¡Ahí!… — exclamó acelerando de nuevo su desenfrenada carrera.\n\n\nEn aquella época, el castillo de Andernatt no era ya más que un montón de ruinas. Una maciza torre, gastada, hecha trizas, lo dominaba y parecía amenazar con su caída los viejos aguilones que se erguían a sus pies. Aquellos vastos amontonamientos de piedras causaban horror a la vista. En medio de los escombros se presentían algunas sombrías salas de techos desmoronados, inmundos receptáculos de víboras.\n\n\nUna poterna estrecha y baja que se abría sobre un foso lleno de escombros daba acceso al castillo de Andernatt. ¿Qué habitantes habían pasado por allí? No se sabe. Sin duda algún margrave, mitad bandido, mitad señor, moró en aquel edificio. Al margrave le sucedieron los bandidos o los monederos falsos, que fueron ahorcados en el teatro de su crimen. Y la leyenda decía que, en las noches de invierno, Satán iba a dirigir sus zarabandas tradicionales en la pendiente de las profundas gargantas donde se sepultaban las sombras de aquellas ruinas.\n\n\nMaese Zacarías no se asustó por aquel aspecto siniestro. Llegó a la poterna. Nadie le impidió pasar. Un patio grande y tenebroso se ofreció a su mirada. Nadie le impidió atravesarlo. Subió una especie de plano inclinado que llevaba a uno de aquellos largos corredores, cuyos arcos parecían aplastar la luz bajo sus pesados arranques. Nadie se opuso a su paso. Gérande, Aubert y Escolástica seguían tras él.\n\n\nMaese Zacarías, como si una mano invisible le guiase, parecía seguro de su ruta y caminaba con paso rápido. Llegó a una vieja puerta carcomida que se derrumbó bajo sus golpes, mientras los murciélagos trazaban alrededor de su cabeza círculos oblicuos.\n\n\nUna sala inmensa, mejor conservada que las demás, apareció ante él. Altos paneles esculpidos revestían sus muros, en los que las larvas, los vampiros, las tarascas parecían agitarse confusamente. Algunas ventanas alargadas y angostas, semejantes a troneras, se estremecían bajo las descargas de la tempestad.\n\n\nCuando maese Zacarías llegó al centro de aquella sala, lanzó un grito de alegría.\n\n\nSobre una repisa de hierro empotrada en la muralla descansaba aquel reloj donde ahora residía su vida entera. Aquella obra maestra sin par representaba una vieja iglesia romana, con sus contrafuertes de hierro forjado y su pesado campanario, en el que se encontraba un campanario completo para la antífona del día, el angelus, la misa, vísperas, completas y bendición. Encima de la puerta de la iglesia, que se abría a la hora de los oficios, había ahuecado un rosetón, en cuyo centro se movían dos agujas, y cuya archivolta reproducía las doce horas de la esfera esculpidas en relieve. Entre la puerta y el rosetón, como había contado la vieja Escolástica, aparecía una máxima referida al empleo de cada instante en una esfera de cobre. Maese Zacarías había regulado en otro tiempo aquella sucesión de leyendas con una solicitud completamente cristiana; las horas de rezo, de trabajo, de descanso, de recreo y de reposo se seguían según la disciplina religiosa, y debían procurar de modo infalible la salvación de un observador escrupuloso de sus recomendaciones.\n\n\nMaese Zacarías, ebrio de alegría, iba a apoderarse de aquel reloj cuando una risa espantosa estalló a sus espaldas.\n\n\nSe volvió y, a la luz de una lámpara humeante, reconoció al vejete de Ginebra.\n\n\n—¡Usted aquí! — exclamó.\n\n\nGérande tuvo miedo. Se apretó contra su prometido.\n\n\n—Buenos días, maese Zacarías — dijo el monstruo.\n\n\n—¿Quién es usted?\n\n\n—¡El señor Pittonaccio, para servirle! ¡Ha venido a darme a su hija! Se ha acordado usted de mis palabras: “Gérande no se casará con Aubert”.\n\n\nEl joven operario se lanzó contra Pittonaccio, que se esfumó como una sombra.\n\n\n—Detente, Aubert — ordenó maese Zacarías.\n\n\n—Buenas noches — dijo Pittonaccio, que desapareció.\n\n\n—¡Padre — exclamó Gérande —, huyamos de estos lugares malditos!… ¡Padre mío!\n\n\nMaese Zacarías ya no estaba allí. A través de los pisos desmoronados perseguía el fantasma de Pittonaccio. Escolástica, Aubert y Gérande permanecieron, anonadados, en aquella sala inmensa. La joven había caído sobre un sillón de piedra; la vieja sirvienta se arrodilló a su lado y se puso a rezar. Aubert permaneció de pie, velando por su prometida. En la sombra serpenteaban unas luces pálidas y el silencio sólo era interrumpido por el trabajo de esos pequeños animales que roen las maderas viejas y cuyo ruido marca los compases del “reloj de la muerte”.\n\n\nA los primeros rayos del día, los tres se aventuraron por las escaleras sin fin que circulaban bajo aquel montón de piedra. Durante dos horas, vagaron de ese modo sin encontrar alma viviente y sin oír otra cosa que un eco lejano respondiendo a sus gritos. Unas veces se encontraban hundidos a cien pies bajo tierra, otras dominaban desde la altura aquellas montañas salvajes.\n\n\nLa casualidad los devolvió por último a la vasta sala que los había amparado durante aquella noche de angustias. Ya no estaba vacía. Maese Zacarías y Pittonaccio hablaban juntos en ella, uno de pie y rígido como un cadáver, el otro acurrucado en una mesa de mármol.\n\n\nAl ver a Gérande, maese Zacarías la tomó de la mano y la llevó hacia Pittonaccio diciendo:\n\n\n—¡Aquí tienes a tu amo y señor, hija mía! ¡Gérande, aquí tienes a tu esposo!\n\n\nGérande se estremeció de pies a cabeza.\n\n\n—¡Nunca! — exclamó Aubert —, porque es mi prometida.\n\n\n—¡Nunca! — respondió Gérande como un eco lastimero.\n\n\nPittonaccio se echó a reír.\n\n\n—¿Quieres acaso mi muerte? — exclamó el viejo —. Ahí, en ese reloj, el último que todavía anda de todos los que han salido de mis manos, está encerrada mi vida, y este hombre me ha dicho: “Cuando yo tenga a tu hija, ese reloj te pertenecerá. ¡Y ese hombre no quiere darle cuerda! Puede romperlo y precipitarme en la nada. ¡Ay, hija mía!, entonces ya no me amarás.\n\n\n—Padre mío — murmuró Gérande recuperándose del desvanecimiento.\n\n\n—¡Si supieras cuánto he sufrido lejos de este principio de mi existencia! — continuó el viejo —. ¡Tal vez no cuiden este reloj! ¡Tal vez dejen que sus resortes se gasten, que sus mecanismos se atasquen! Pero ahora, voy a sostener con mis propias manos esta salud tan querida, porque no es necesario que yo muera, yo, el gran relojero de Ginebra. ¡Mira, hija mía, cómo avanzan esas agujas con paso seguro! ¡Mira, van a dar las cinco! ¡Escucha y mira la hermosa máxima que se ofrecerá a tus ojos!\n\n\nSonaron las cinco en el campanario del reloj con un ruido que resonó dolorosamente en el alma de Gérande, y en letras rojas aparecieron estas palabras: Hay que comer los frutos del árbol de la ciencia.\n\n\nAubert y Gérande se miraban llenos de estupefacción. ¡Aquéllas no eran ya las leyendas ortodoxas del relojero católico! Era preciso que el aliento de Satán hubiera pasado por allá. Pero Zacarías no se preocupaba, y continuó:\n\n\n—¿Oyes, Gérande mía? ¡Yo vivo, vivo todavía! ¡Escucha mi respiración!, ¿No ves la sangre circular en mis venas?… No, no querrás matar a tu padre, y aceptarás a este hombre por esposo para que yo me vuelva inmortal y alcance por ultimo el poder de Dios.\n\n\nAnte estas palabras impías, la vieja Escolástica se santiguó y Pittonaccio lanzó un rugido de alegría.\n\n\n—¡Además, Gérande, serás feliz con él! ¡Mira a este hombre! ¡Es el Tiempo! ¡Su existencia será regulada con una precisión absoluta! ¡Gérande, puesto que yo te he dado la vida, devuelve la vida a tu padre!\n\n\n—Gérande — murmuró Aubert —, yo soy tu prometido.\n\n\n—¡Es mi padre! — respondió Gérande desplomándose sobre ella misma.\n\n\n—¡Tuya es! — dijo maese Zacarías —. Pittonaccio, has de cumplir tu promesa.\n\n\n—¡Toma la llave de este reloj! — respondió el horrible personaje.\n\n\nMaese Zacarías se apoderó de aquella larga llave que se parecía a una culebra estirada, y corrió hacia el reloj, al que empezó a dar cuerda con una rapidez fantástica. El rechinamiento del muelle hacía daño en los nervios. El viejo relojero daba vueltas y más vueltas una y otra vez sin que su brazo se detuviese, y parecía que aquel movimiento de rotación era independiente de su voluntad. Dio vueltas de este modo, cada vez más deprisa y con contorsiones extrañas, hasta que cayó exhausto.\n\n\n—¡Ya le he dado cuerda para un siglo! — exclamó.\n\n\nAubert salió de la sala como loco. Después de largos rodeos, encontró la salida de aquella morada maldita y se lanzó al campo. Volvió a la ermita de \nNotre—Dame du Sex\n y habló al santo hombre con palabras tan desesperadas que éste consintió acompañarle al castillo de Andernatt.\n\n\nSi durante estas horas de angustia Gérande no lloró fue porque las lágrimas se habían agotado en sus ojos.\n\n\nMaese Zacarías no había abandonado aquella inmensa sala. Iba a cada minuto a escuchar los latidos regulares del viejo reloj.\n\n\nMientras tanto, acababan de sonar las seis, y, para gran espanto de Escolástica, sobre la esfera de plata habían aparecido estas palabras: El hombre puede volverse igual a Dios.\n\n\nEl viejo no sólo no se sentía sorprendido por estas máximas impías, sino que las leía con delicia y se complacía en esos pensamientos de orgullo mientras Pittonaccio daba vueltas a su alrededor.\n\n\nEl acta de matrimonio debía firmarse a las doce de la noche. Gérande, casi inanimada, ya no veía ni oía. El silencio sólo era interrumpido por las palabras del viejo y por las risotadas de Pittonaccio.\n\n\nSonaron las once. Maese Zacarías se estremeció, y con voz sonora leyó esta blasfemia: El hombre debe ser esclavo de la ciencia, y por ella sacrificar padres y familia.\n\n\n—Sí — exclamó —, sólo existe la ciencia en este mundo.\n\n\nLas agujas serpenteaban sobre aquella esfera de hierro con silbidos de víbora, y el movimiento del reloj batía con golpes precipitados.\n\n\nMaese Zacarías ya no hablaba. Había caído al suelo, lanzaba estertores, y de su pecho oprimido no salían más que estas palabras entrecortadas:\n\n\n—¡La vida! ¡La ciencia!\n\n\nAquella escena tenía entonces dos nuevos testigos: el ermitaño y Aubert. Maese Zacarías permanecía tumbado en el suelo. Gérande, a su lado, más muerta que viva, rezaba…\n\n\nDe pronto, se oyó el ruido seco que precede al campanario de las horas.\n\n\nMaese Zacarías se levantó.\n\n\n—¡Las doce! — exclamó.\n\n\nEl ermitaño tendió la mano hacia el viejo reloj… y las doce de la noche no sonaron.\n\n\nMaese Zacarías lanzó entonces un grito, que debió ser oído en el infierno, cuando aparecieron estas palabras: Quien trate de hacerse igual a Dios será condenado por toda la eternidad.\n\n\nEl viejo reloj estalló con un ruido de rayo, y el muelle saltó escapando a través de la sala con mil fantásticas contorsiones. El viejo se levantó, corrió detrás de él tratando en vano de atraparlo, y exclamó:\n\n\n—¡Mi alma! ¡Mi alma!\n\n\nEl muelle saltaba delante de él, hacia un lado y hacia otro, sin que lograra atraparlo.\n\n\nPor último, Pittonaccio se apoderó de él y, profiriendo una horrible blasfemia, desapareció bajo tierra.\n\n\nMaese Zacarías cayó de espaldas. Estaba muerto.\n\n\nEl cuerpo del relojero fue inhumado en medio de los picos de Andernatt. Luego, Aubert y Gérande volvieron a Ginebra, y durante los largos años que Dios les concedió, se esforzaron por redimir con oraciones el alma del réprobo de la ciencia.\n\n\n*FIN*\n\n\n\n\n“Maître Zacharius ou l’horloger qui avait perdu son âme”,\n\n\nMusée des familles\n, 1854\n\n"}