{"metadata": {"length": 4164, "words": 752, "reading_time_min": 3.76}, "text": "Había en Milán un tudesco a sueldo cuyo nombre fue Gulfardo, arrogante en su persona y muy leal a aquellos a cuyo servicio se ponía, lo que raras veces suele suceder a los tudescos; y porque era, en los préstamos de dinero que se le hacían, lealísimo pagador, muchos mercaderes habría encontrado que por pequeño rendimiento cualquier cantidad de dinero le habrían prestado. Puso éste, viviendo en Milán, su amor en una señora muy hermosa llamada doña Ambruogia, mujer de un rico mercader que tenía por nombre Guasparruolo Cagastraccio, el cual era asaz conocido suyo y amigo; y amándola muy discretamente, sin apercibirse el marido ni otros, le pidió un día hablar con ella, rogándole que le pluguiera ser cortés con su amor, y que él estaba por su parte presto a hacer lo que ella le ordenase.\n\n\nLa señora, luego de muchos discursos, vino a la conclusión de que estaba presta a hacer lo que a Gulfardo pluguiera si de ello se siguiesen dos cosas: una que esto no fuese manifestado por él a nadie; la otra que, como fuese que ella tuviera para alguna hacienda suya necesidad de doscientos florines de oro, quería que él, que era rico, se los diese, y después, siempre estaría a su servicio.\n\n\nGulfardo, oyendo la codicia de ésta, asqueado por la vileza de quien creía que fuese una mujer valerosa, en odio cambió su ardiente amor; y pensó que tenía que burlarla, y le mandó a decir que de muy buena gana, y que aquello y toda otra cosa que ella quisiese le placería; y por ello que le mandase a decir cuándo quería que fuese a ella, que se los llevaría, y que nunca nadie sabría de esta cosa sino un compañero suyo de quien se fiaba mucho y que siempre andaba en su compañía en lo que hiciese. La señora, como una mala mujer, al oír esto estuvo contenta, y le mandó a decir que Guasparruolo su marido debía, de allí a pocos días, ir por sus negocios hasta Génova, y entonces ella se lo haría saber y le mandaría a buscar. Gulfardo, cuando le pareció oportuno, se fue a Guasparruolo y le dijo así.\n\n\n-Tengo que hacer un negocio para el que necesito doscientos florines de oro, los cuales quiero que me prestes con el interés con que sueles prestarme otros.\n\n\nGuasparruolo dijo que de buena gana, y en el momento le contó los dineros. De allí a pocos días Guasparruolo se fue a Génova, como la señora había dicho; por la cual cosa, la señora mandó a decir a Gulfardo que viniese a ella y le trajese los doscientos florines de oro. Gulfardo, tomando a su compañero, se fue a casa de la señora, y encontrándola que lo esperaba, la primera cosa que hizo fue ponerle en la mano los doscientos florines de oro, estando viéndolo su amigo, y así le dijo:\n\n\n-Señora, tened estos dineros y se los daréis a vuestro marido cuando vuelva.\n\n\nLa señora los tomó, y no se apercibió de por qué Gulfardo hablaba así, sino que creyó que lo hacía para que su compañero no se percatase de que ella se daba a él por dinero; por lo que dijo:\n\n\n-Lo haré con gusto, pero quiero ver cuántos son.\n\n\nY echándolos sobre una mesa y encontrando que eran doscientos, muy contenta los volvió a guardar; y se volvió a Gulfardo, y llevándolo a su alcoba, no solamente aquella vez, sino otras muchas, antes de que su marido volviese de Génova, con su persona le satisfizo.\n\n\nVuelto Guasparruolo de Génova, enseguida Gulfardo habiéndole hecho espiar para asegurarse de que estaba con su mujer, se fue a verlo y, en la presencia de ella, le dijo:\n\n\n-Guasparruolo, los dineros que el otro día me prestaste, no los necesité, porque no pude hacer el trato para el que los tomé; y por ello se los traje aquí enseguida a tu mujer y se los di, y por ello cancelarás mi cuenta.\n\n\nGuasparruolo, vuelto a su mujer, le preguntó si los había recibido. Ella, que allí veía al testigo, no lo pudo negar, sino que dijo:\n\n\n-Cierto que los recibí, y no me había acordado todavía de decírtelo.\n\n\nDijo entonces Guasparruolo:\n\n\n-Gulfardo, estoy contento; idos con Dios, que yo arreglaré bien vuestra cuenta.\n\n\nIdo Gulfardo, y la mujer quedando burlada, le dio al marido el deshonesto precio de su maldad; y así el sagaz amante gozó sin costo de su avara señora.\n\n\nFIN\n\n\n\n\nOctava jornada, narración primera, \nEl decamerón\n\n"}