{"metadata": {"length": 52862, "words": 9173, "reading_time_min": 45.865}, "text": "El viajero sabio viaja tan solo en su imaginación. Un antiguo francés (en realidad era saboyano) escribió alguna vez un libro titulado Viaje alrededor de mi cuarto. No lo he leído y ni siquiera sé de qué se trata, pero el título estimula mi fantasía. En un viaje así yo podría circunnavegar el globo. Un icono junto a la chimenea puede conducirme a Rusia, con sus grandes bosques de abedules y sus blancas iglesias con cúpulas. El Volga es amplio y en un extremo de una desordenada aldea, en la taberna, se sientan a beber hombres barbudos enfundados en rudos abrigos de piel de carnero. Yo estoy parado en la pequeña colina desde la que Napoleón vio Moscú por primera vez, mirando la vastedad de la ciudad. Descenderé a ver a la gente que conozco mucho más íntimamente que a varios de mis amigos, Aliosha, Vronsky, y una docena más. Pero mis ojos se posan en una pieza de porcelana y huelo los acres aromas de China. Soy transportado en una silla por una estrecha calzada elevada entre los arrozales, o bordeo una montaña cubierta de árboles. Mis portadores conversan animadamente mientras caminan con dificultad ante la clara mañana y de vez en cuando, distante y misterioso, escucho el profundo sonido de una campana monasterial. En las calles de Pekín hay una multitud variopinta que se hace a un lado para dar paso a una hilera de camellos, caminando con delicadeza, que traen pieles y extrañas drogas de los pedrosos desiertos de Mongolia.\n\n\nEn Inglaterra, en Londres, hay algunas tardes invernales en que las nubes cuelgan pesadas y bajas y la luz es tan tenue que el corazón se hunde, pero es posible mirar por la ventana y ver las palmeras apiñadas en la playa de una isla coralina. La arena es plateada, y caminar bajo la luz solar es tan deslumbrante que apenas puede mirarse. Encima de uno, los pájaros mynah arman un gran jaleo, y las olas se estrellan sin cesar contra el arrecife. Ésos son los mejores viajes, los viajes que se emprenden junto a la chimenea, porque así no se pierde ninguna de las ilusiones.\n\n\nPero hay gente que le pone sal a su café. Dicen que le da cierto aroma, un sabor, que es peculiar y fascinante. De la misma forma hay algunos lugares, rodeados por un halo romántico, a los que la inevitable desilusión que se experimenta les confiere un cierto sabor. Uno esperaba algo absolutamente hermoso y en cambio obtiene una impresión mucho más complicada que la que cualquier belleza pudiera producir. Es como las debilidades en el carácter de un gran hombre que, aunque puedan volverlo menos admirable, definitivamente lo hacen más interesante.\n\n\nNada me había preparado para Honolulu. Está tan alejada de Europa, se llega tras un viaje tan largo desde San Francisco, hay asociaciones a su nombre tan extrañas y encantadoras, que al principio apenas podía creer lo que mis ojos veían. No estoy seguro de haberme formado en la cabeza una visión muy exacta de lo que esperaba, pero lo que hallé me produjo una gran sorpresa. Es una típica ciudad occidental. Hay chozas pegadas a mansiones de piedra; hay casas prefabricadas y deterioradas al lado de elegantes tiendas con grandes vitrinas; hay tranvías; también automóviles Ford, Buick y Packard, que hacen fila en el pavimento. Las tiendas están llenas de todas las necesidades de la civilización americana. Cada tercer casa hay un banco y cada quinta la oficina de una compañía de navegación.\n\n\nPor las calles se reúne una inimaginable variedad de personas. Los americanos, haciendo caso omiso del clima, llevan abrigos negros y camisas de almidón de cuello alto, sombreros de paja, de fieltro o bombines. Los canacos, de piel morena clara, con el cabello crespo, no llevan encima más que una camiseta y unos pantalones; pero los mestizos van muy elegantes con llamativas corbatas y zapatos de charol. Los japoneses, con su obsequiosa sonrisa, se ven pulcros y bien arreglados en sus pantalones blancos, mientras sus mujeres caminan uno o dos pasos detrás de ellos, en vestidos nativos, con un bebé a las espaldas. Los niños japoneses, enfundados en vestidos de colores brillantes, con las cabecitas rapadas, parecen curiosas muñecas. Después están los chinos. Los hombres, gordos y prósperos, portan sus ropas americanas extrañamente, pero las mujeres son encantadoras con su cabello negro bien peinado, con tanto esmero que da la impresión de que es imposible que se despeine, y se ven muy limpias con sus túnicas y pantalones blancos, azul claro o negros. Por último están los filipinos, los hombres con grandes sombreros de paja, las mujeres en muselina amarillo brillante con grandes mangas abombadas.\n\n\nHonolulu es el punto de encuentro de Oriente y Occidente. Lo nuevo está hombro con hombro con lo inconmensurablemente viejo. Y si uno no encuentra el romanticismo que esperaba, se topa con algo particularmente intrigante. Toda esta gente extraña vive cerca la una de la otra, con distintas lenguas y distintos pensamientos; creen en dioses distintos y tienen valores distintos; tan solo comparten dos pasiones, el amor y el hambre. De alguna forma, al observarlos, se obtiene una impresión de extraordinaria vitalidad. Aunque el aire es tan suave y el cielo tan azul se tiene, no sé por qué, una sensación de algo ardorosamente apasionado que palpita como un vibrante pulso por la multitud. Aunque el policía nativo parado en una plataforma en la esquina, con una macana blanca para dirigir el tráfico, dota a la escena de un aire de respetabilidad, es inevitable pensar que tan solo es una respetabilidad superficial; un poco más abajo hay oscuridad y misterio. Confiere esa emoción, con una pequeña punzada en el corazón, que se vive cuando de noche en un bosque el silencio se estremece de repente por el bajo y persistente redoble de un tambor. Se está a la expectativa de no se sabe qué.\n\n\nSi me he extendido en la incongruencia de Honolulu es debido a que, para mí, confiere su sentido a la historia que quiero relatar. Es una historia de superstición primitiva, y me sorprende que cualquier cosa de ese tipo sobreviva en una civilización que, si bien no es muy distinguida, definitivamente sí es muy elaborada. No puedo comprender que sucedan cosas tan increíbles, o al menos que se piense que suceden en medio, por así decirlo, de teléfonos, tranvías y periódicos. Y el amigo que me enseñó Honolulu mostraba la misma incongruencia que desde el principio me pareció su más sorprendente característica.\n\n\nEra un americano llamado Winter, y yo había traído una carta introductoria para él de un conocido en Nueva York. Era un hombre de entre cuarenta y cincuenta años, con escaso cabello negro, gris en las sienes, y un rostro delgado de rasgos bien delineados. Sus ojos tenían cierto brillo y sus grandes anteojos de carey aludían a un recato que era muy divertido. Era más bien alto y muy delgado. Nació en Honolulu y su padre tenía una gran tienda que vendía calcetería y todo tipo de productos —desde raquetas de tenis hasta lonas— que un hombre a la moda podría requerir. Era un negocio próspero y yo comprendía bien la indignación de Winter père cuando su hijo, negándose a entrar en él, anunció su decisión de ser actor. Mi amigo se pasó veinte años en el escenario, a veces en Nueva York, pero más a menudo de gira, ya que su talento no era considerable; finalmente, nada tonto, llegó a la conclusión de que era mejor vender tirantes en Honolulu que representar papeles pequeños en Cleveland, Ohio. Dejó el escenario y entró al negocio. Creo que tras la arriesgada existencia que había llevado por tanto tiempo, disfrutaba inmensamente el lujo de conducir un gran auto y vivir en una hermosa casa cerca del campo de golf, y estoy seguro de que, siendo un hombre multifacético, manejaba el negocio con competencia. Pero no logró romper del todo su conexión con las artes y como ya no actuaría más, empezó a pintar. Me condujo a su estudio y me mostró su trabajo. No estaba mal, pero no era lo que yo hubiera esperado de él. No pintaba más que naturaleza muerta, cuadros muy pequeños, quizá de veinte por veinticinco centímetros; pintaba con mucha delicadeza, con la mayor minucia. Evidentemente tenía una pasión por el detalle. Sus piezas frutales recordaban la fruta en un cuadro de Ghirlandaio. Al maravillarse ante su paciencia, uno no podía evitar quedar impresionado por su destreza. Imagino que fracasó como actor porque sus gestos, cuidadosamente estudiados, no eran ni tan audaces ni tan claros como para causar una impresión del otro lado de los reflectores.\n\n\nMe divertía el aire patronal, y sin embargo irónico, con que me mostraba la ciudad. En su corazón sentía que no había otra en los Estados Unidos que se le equiparara, pero se daba cuenta perfectamente de que su actitud era cómica. Me conducía a los varios edificios y se hinchaba de satisfacción cuando yo expresaba una gran admiración por su arquitectura. Me mostró las casas de los hombres ricos.\n\n\n—Ésa es la casa de Stubbs —decía—. Costó cien mil dólares construirla. Los Stubbs son una de nuestras mejores familias. El viejo Stubbs vino aquí como misionero hace más de setenta años.\n\n\nVaciló un poco y me miró con ojos centelleantes a través de sus grandes anteojos redondos.\n\n\n—Todas nuestras mejores familias son descendencia de misioneros —dijo—. No se llega a ser mucho en Honolulu a menos que tu padre o tu abuelo se dedicaran a convertir paganos.\n\n\n—¿Ah, sí?\n\n\n—¿Conoce su Biblia?\n\n\n—Bastante bien —respondí.\n\n\n—Hay un fragmento que dice: Los padres han comido uvas amargas y los dientes de los hijos sufren de dentera. Supongo que en Honolulu ocurre lo contrario. Los padres trajeron la cristiandad a los canacos y los hijos ocuparon sus tierras.\n\n\n—El cielo ayuda a los que se ayudan —murmuré.\n\n\n—Desde luego que sí. Para cuando los nativos de esta isla habían abrazado la cristiandad, no les quedaba nada más por abrazar. Los reyes les dieron tierras a los misioneros como muestra de estima, y los misioneros compraron tierra como una forma de acumular riquezas en el cielo. Con toda seguridad fue una buena inversión. Un misionero dejó el negocio —creo que puede llamarse negocio sin ofender— y se convirtió en agente de bienes raíces, pero fue una excepción. Por lo general fueron los hijos quienes miraron el aspecto comercial del asunto. Oh, es algo muy bueno el haber tenido un padre que llegó aquí hace cincuenta años a diseminar la fe.\n\n\nMiró su reloj.\n\n\n—Cielos, se detuvo. Eso significa que es hora de tomar un coctel.\n\n\nCondujimos por una excelente calle, rodeada de hibiscos rojos, y regresamos a la ciudad.\n\n\n—¿Ya conoció el Union Saloon?\n\n\n—Aún no.\n\n\n—Vayamos ahí.\n\n\nYo sabía que era el lugar más famoso de Honolulu y entré con la curiosidad despierta. Se llega ahí tomando un estrecho callejón desde King Street, y a lo largo del callejón hay oficinas, de forma que almas sedientas pueden igualmente dirigirse ahí que a la taberna. Es una gran habitación cuadrada, con tres entradas, y del otro lado de la barra, que va de un extremo a otro, hay un pequeño cubículo en cada esquina. La leyenda reza que fueron hechos para que el rey Kalakaua pudiera beber ahí sin ser visto por sus súbditos, y es agradable pensar que en alguno de estos cubículos se pueda haber sentado con su botella un potentado color negro azabache, junto a Robert Louis Stevenson. Hay un retrato de él, en óleo, en un magnífico marco dorado; pero también hay dos imágenes de la reina Victoria. Además de esto, en las paredes hay antiguos grabados del siglo XVIII, uno de los cuales, Dios sabe cómo llegó aquí, reproduce una escena teatral de De Wilde; hay ilustraciones de los suplementos navideños del Graphic y del Illustrated London News de hace veinte años. También hay anuncios de whisky, ginebra, champaña y cerveza, y fotografías de equipos de béisbol y de orquestas nativas.\n\n\nEste lugar no parecía pertenecer al apresurado mundo moderno que yo había dejado afuera, en la soleada calle, sino a un mundo que fenecía. Tenía el sabor del día de antes de ayer. Lúgubre y oscuro, poseía un aire vagamente misterioso, y era posible imaginar que sería un escenario apropiado para transacciones turbias. Aludía a un tiempo más escabroso, cuando despiadados hombres llevaban la vida entre sus manos y acciones violentas envolvían la monotonía de la existencia.\n\n\nCuando entré, la taberna estaba bastante llena. Un grupo de hombres de negocios estaban juntos en la barra, discutiendo sus asuntos, y en una esquina había dos canacos bebiendo. Dos o tres hombres que podían haber sido tenderos jugaban dados. El resto de la compañía simplemente seguía el mar; eran capitanes de embarcaciones, oficiales e ingenieros. Detrás de la barra, ocupados en preparar el coctel Honolulu al que el lugar debía su fama, servían dos grandes mestizos, vestidos de blanco, gordos, bien afeitados y de piel morena, con cabello grueso y rizado y grandes ojos brillantes.\n\n\nWinter parecía conocer a más de la mitad de los ahí presentes, y mientras caminábamos a la barra, un hombrecito gordo con anteojos, que estaba parado solo, le ofreció un trago.\n\n\n—No, yo le invito uno a usted, capitán —dijo Winter.\n\n\nSe volvió hacia mí.\n\n\n—Quiero que conozca al capitán Butler.\n\n\nEl hombrecito estrechó mi mano. Empezamos a charlar, pero con mi atención distraída por el entorno no le puse mucha atención, y después de que pedimos un coctel nos separamos. Cuando estábamos en el automóvil de nuevo y nos marchábamos, Winter me dijo:\n\n\n—Me alegra que nos hayamos topado con Butler. Quería que lo conociera. ¿Qué le pareció?\n\n\n—No le puse mucha atención —respondí.\n\n\n—¿Cree en lo sobrenatural?\n\n\n—No estoy seguro de que sí —sonreí.\n\n\n—Hace uno o dos años le sucedió algo muy extraño. Debería pedirle que se lo contara.\n\n\n—¿Qué tipo de cosa?\n\n\nWinter no respondió mi pregunta.\n\n\n—Yo no tengo ninguna explicación para ello —dijo—. Pero los hechos son incontrovertibles. ¿Le interesan cuestiones como ésta?\n\n\n—¿Cuestiones como cuál?\n\n\n—Embrujos, magia y todo eso.\n\n\n—Nunca he conocido alguien a quien no.\n\n\nWinter hizo una pausa momentánea.\n\n\n—Creo que no se lo contaré yo mismo. Debe escucharlo de su propia boca para que pueda juzgarlo. ¿Está ocupado esta noche?\n\n\n—No tengo nada que hacer.\n\n\n—Bien, me comunicaré con él antes de la noche para ver si podemos ir a su embarcación.\n\n\nWinter me contó algo sobre él. El capitán Butler había pasado toda su vida en el Pacífico. Alguna vez estuvo en mucho mejores circunstancias que ahora, ya que había sido primer oficial y después capitán de un bote de pasajeros que recorría la costa de California, pero su barco se hundió y un buen número de pasajeros se ahogó.\n\n\n—El trago, supongo —dijo Winter.\n\n\nDesde luego hubo una investigación que le costó su certificado, y después vagó hacia lugares más lejanos. Por algunos años había errado por los Mares del Sur, pero ahora estaba al mando de una pequeña goleta que navegaba entre Honolulu y las varias islas del archipiélago. Le pertenecía a un chino para quien el hecho de que su capitán no tuviera certificado significaba que podía contratarlo por un menor salario, y tener a un hombre blanco al mando siempre representaba una ventaja.\n\n\nAhora que había escuchado esto sobre él, me tomé la molestia de recordar con mayor exactitud su aspecto. Recordé sus anteojos circulares y los redondos ojos azules detrás de éstos, reconstruyéndolo gradualmente en mi mente. Era un hombre pequeño, sin ángulos, regordete, con un rostro redondo como luna llena y una pequeña nariz gorda. Tenía cabello rubio, corto, y era de rostro rojo y bien afeitado. Sus manos eran gordas, sumidas en los nudillos, y sus piernas pequeñas y cortas. Era un alma alegre, y la trágica experiencia sufrida no parecía haberlo marcado. Aunque debía tener treinta y cuatro o treinta y cinco años, se veía mucho más joven. Pero solo le había puesto una atención superficial, y ahora que sabía de su catástrofe, que obviamente había arruinado su vida, me prometí mirarlo más cuidadosamente cuando volviera a verlo. Es algo muy curioso observar las diferencias en las respuestas emocionales que se encuentran en las diferentes personas. Algunos pueden vivir increíbles batallas, el temor de una muerte inminente, horrores inimaginables y conservar su alma incólume, mientras que para otros el temblar de la luna en un mar solitario o el cantar de un ave en un matorral ocasiona una convulsión tal que transforma todo su ser. ¿Esto es por fortaleza o debilidad, por falta de imaginación o inestabilidad de carácter? No lo sé. Cuando conjuré en mi imaginación aquella escena del naufragio, con los gritos del hundimiento y el terror, y posteriormente el calvario de la investigación, la amarga pena de aquellos que lloraban a los que habían perdido, y las horribles cosas que debió leer sobre sí mismo en los diarios, la vergüenza y la deshonra, me sorprendió recordar que el capitán Butler había hablado con la franca obscenidad de un colegial acerca de las chicas hawaianas y de Ewelei, el distrito rojo, y de sus exitosas aventuras. Reía con facilidad, cuando uno hubiera pensado que no volvería a reír. Yo recordaba sus relucientes dientes blancos; eran su mejor rasgo. Empecé a interesarme en él, y al pensar en su persona y en su alegre despreocupación, olvidé la historia en particular, cuya escucha era el motivo por el que iba a verlo de nuevo.\n\n\nWinter hizo los arreglos necesarios y después de la cena fuimos a la orilla del agua. El bote de remos de la embarcación del capitán nos estaba esperando y zarpamos en él. La goleta estaba anclada a cierta distancia del muelle, no muy lejos del rompeolas. Llegamos al costado y escuché el sonido de un ukulele. Subimos por la escalerilla.\n\n\n—Supongo que está en la cabina —dijo Winter, indicando el camino.\n\n\nEra una cabina pequeña, descuidada y sucia, con una mesa a un costado y una amplia banca a todo alrededor en la que dormían, supongo, aquellos pasajeros desafortunados que viajaban en esa embarcación. Una lámpara de aceite proporcionaba una tenue luz. El ukulele era tocado por una chica nativa y Butler yacía en el asiento, medio recostado, con la cabeza en su hombro y el brazo alrededor de su cintura.\n\n\n—No permita que lo molestemos, capitán —dijo Winter, bromeando.\n\n\n—Pasen —dijo Butler, levantándose y estrechando nuestras manos—. ¿Qué quieren tomar?\n\n\nEra una noche cálida y a través de la puerta abierta se veían innumerables estrellas en un cielo que aún era casi azul. El capitán Butler llevaba una camiseta sin mangas, mostrando sus gordos brazos blancos, y unos pantalones increíblemente sucios. Sus pies estaban descalzos y sobre su cabello rizado llevaba un sombrero de fieltro muy viejo y muy amorfo.\n\n\n—Déjenme presentarles a mi chica. ¿No es un bombón?\n\n\nEstrechamos la mano de una persona muy hermosa. Era bastante más alta que el capitán, e incluso el holgado vestido que los misioneros de una generación atrás habían impuesto a las reticentes nativas, en aras de la decencia, no ocultaba la belleza de su figura. Era imposible no pensar que la edad la dotaría de una cierta corpulencia, pero en ese entonces era agraciada y alerta. Su piel morena tenía una exquisita translucidez y sus ojos eran magníficos. Su cabello negro, muy grueso y abundante, estaba atado alrededor de su cabeza en una inmensa trenza. Cuando sonreía, en un saludo que era encantadoramente natural, mostraba unos dientes que eran pequeños, parejos y blancos. Definitivamente era una criatura muy atractiva. Era fácil apreciar que el capitán estaba terriblemente enamorado de ella. No podía quitarle los ojos de encima; quería tocarla todo el tiempo. Eso era muy comprensible; pero lo que me parecía más extraño era que aparentemente la chica estaba enamorada de él. Había en sus ojos una luz que era inconfundible, y sus labios estaban ligeramente separados como si suspiraran por el deseo. Era emocionante. Incluso conmovedor, y no pude evitar sentir que nos interponíamos en su camino. ¿Qué tenía que hacer un extraño en presencia de esta pareja enferma de amor? Deseaba que Winter no me hubiera llevado ahí. Y me parecía que la descuidada cabina se transfiguraba y ahora parecía un escenario apropiado y conducente para una pasión tan extrema. Pensé que nunca olvidaría aquella goleta anclada en el puerto de Honolulu, atestado de embarcaciones y, sin embargo, bajo la inmensidad del cielo estrellado, apartado de todo el mundo. Me gustaba pensar en aquellos amantes zarpando juntos en la noche por los vacíos espacios del Pacífico, yendo de una isla verde y montañosa a la otra. Una ligera brisa romántica abanicó suavemente mi mejilla.\n\n\nY aun así Butler era la última persona en el mundo con la que uno asociaría la idea de romance, y era difícil ver qué había en él que despertara amor. En la ropa que llevaba entonces se veía más regordete que nunca, y sus anteojos redondos conferían a su rostro el aspecto de un remilgado querubín. Más bien parecía un cura que había caído en la miseria. Su conversación estaba plagada de los más extraños americanismos, y es porque sufro al reproducirlos que, sin importar la pérdida de viveza, tengo la intención de narrar con mis propias palabras la historia que me contó un poco más tarde. Más aún, era incapaz de estructurar una oración sin una majadería, aunque fuera bienintencionada, y su habla, aunque solo ofendería a oídos pudorosos, se vería vulgar plasmada sobre papel. Era un amante de la diversión y quizá eso explicaba buena parte de sus amoríos exitosos, ya que las mujeres, principalmente criaturas frívolas, se aburren cuantiosamente a causa de la seriedad con que los hombres las tratan, y casi nunca resisten al bufón que las hace reír. Su sentido del humor era crudo. Diana de Efeso siempre está lista para arrojar prudencia a los vientos para el payaso de nariz roja que se sienta sobre su sombrero. Me di cuenta de que el capitán Butler tenía encanto. Si yo no hubiera conocido la trágica historia del naufragio, habría pensado que nunca en su vida tuvo alguna preocupación.\n\n\nNuestro anfitrión había sonado la campana a nuestra entrada y en ese momento entró un cocinero chino con más vasos y varias botellas de soda. El whisky y el vaso vacío del capitán ya estaban en la mesa. Pero cuando vi al chino me sobresalté, ya que definitivamente era el hombre más feo que jamás había visto. Era muy bajo pero corpulento, y cojeaba pronunciadamente. Llevaba una camiseta y unos pantalones que alguna vez fueron blancos, pero ahora estaban muy sucios y encima de un mechón de cabello crespo y gris, una vieja gorra de cazador de tweed. A cualquier chino se le hubiera visto grotesca, pero en él era escandalosa. Su amplio rostro cuadrado era muy plano, como si hubiera sido sumido por un temible puño, y tenía grandes hoyos, producto de la viruela; pero lo más repulsivo era un pronunciado labio leporino que nunca le fue operado, de forma que su labio superior, perforado, estaba orientado hacia su nariz, y en la abertura se veía un enorme colmillo amarillo. Era horrible. Entró con la colilla de un cigarrillo en la comisura de su boca, y esto, no sé por qué, le confería una expresión endemoniada.\n\n\nSirvió el whisky y abrió una botella de soda.\n\n\n—No lo ahogues, John —dijo el capitán.\n\n\nNo dijo nada, pero nos dio un vaso a cada uno. Después salió.\n\n\n—Lo vi mirando a mi chino —dijo Butler, con una sonrisa en su gordo y brillante rostro.\n\n\n—Odiaría topármelo en una noche oscura —dije.\n\n\n—Ciertamente es espantoso —dijo el capitán, y por alguna razón parecía decirlo con cierta satisfacción—. Pero es muy útil para algo, eso sí les digo; es necesario beber cada vez que uno lo mira.\n\n\nMis ojos se posaron sobre una güira colgada en la pared, sobre la mesa, y me levanté a mirarla. Había estado buscando una antigua, y ésta era mejor que cualquiera de las que vi afuera del museo.\n\n\n—Me la regaló un jefe en una de las islas —dijo el capitán, observándome—. Le hice una buena obra y quería darme algo bueno.\n\n\n—Ciertamente lo hizo —respondí.\n\n\nMe preguntaba si podía hacerle discretamente una oferta por ella al capitán Butler, ya que no pensaba que un objeto tal fuera valioso para él, cuando, como si leyera mis pensamientos, dijo:\n\n\n—No la vendería ni por diez mil dólares.\n\n\n—Supongo que no —dijo Winter—. Sería un crimen venderla.\n\n\n—¿Por qué? —pregunté.\n\n\n—Eso es parte de la historia —respondió Winter—. ¿O no, capitán?\n\n\n—Por supuesto que sí.\n\n\n—Entonces escuchémosla.\n\n\n—La noche es joven aún —respondió.\n\n\nLa noche perdió claramente su juventud antes de que satisficiera mi curiosidad, y entretanto bebimos demasiado whisky, mientras el capitán Butler narraba sus experiencias de los viejos tiempos en San Francisco, así como las de los Mares del Sur. Finalmente la chica se durmió. Estaba acurrucada en el asiento, con el rostro en su brazo moreno, y su pecho se alzaba y caía suavemente con su respiración. Dormida se veía hosca, pero oscuramente hermosa.\n\n\nLa había hallado en una de las islas del archipiélago entre las que, siempre que hubiera un cargamento que recoger, erraba con su vieja goleta. Los canacos no aprecian mucho el trabajo, y los laboriosos chinos, así como los astutos japoneses, les han arrebatado el comercio de las manos. Su padre tenía una franja de tierra en la que cultivaba malanga y plátano y poseía un bote en el que iba de pesca. Tenía una vaga relación con el oficial de la goleta, y fue él quien llevó al capitán Butler a la maltrecha y pequeña casa prefabricada a pasar una velada de ocio. Se llevaron con ellos una botella de whisky y el ukulele. El capitán no era un hombre tímido y cuando veía una chica hermosa le hacía el amor. Hablaba el lenguaje nativo con fluidez y no pasó mucho tiempo para que superara la timidez de la chica. Pasaron la velada cantando, bailando, y al final de ésta ya estaba sentado a su lado con el brazo alrededor de su cintura. Resultó que se demoraron varios días en la isla, y el capitán, nunca un hombre apresurado, no hizo ningún esfuerzo por acortar su estancia. Estaba muy cómodo en el acogedor y pequeño puerto; la vida era larga. Nadaba alrededor de su embarcación una vez por la mañana y otra por la tarde. Había una tienda de víveres en la zona del muelle en la que los marineros podían beber algo de whisky, y pasaba ahí la mayor parte del día, jugando cribbage con el dueño mestizo. Por la noche él y el oficial iban a la casa donde vivía la hermosa chica y cantaban un par de canciones y contaban historias. Fue el padre de la chica quien sugirió que se la llevara consigo. Lo discutieron en términos amigables mientras la chica, acurrucada contra el capitán, lo instaba mediante la presión de sus manos y sus suaves y sonrientes miradas. Estaba encariñado con ella, era un hombre doméstico. En ocasiones se aburría un poco en el mar y sería agradable tener una pequeña criatura tan hermosa como ésa en la vieja embarcación. También tenía su vertiente práctica, y se daba cuenta de que sería útil tener a alguien que zurciera sus calcetines y se ocupara de su ropa. Estaba cansado de que sus cosas las lavara un chino que hacía pedazos todo; las nativas lavaban mucho mejor, y ocasionalmente, cuando el capitán bajaba a tierra en Honolulu, le gustaba pavonearse vestido con un elegante traje blanco. Tan solo era una cuestión de acordar un precio. El padre quería doscientos cincuenta dólares y el capitán, que nunca fue un hombre ahorrativo, no tenía esa suma a su alcance. Pero sí era un hombre generoso, y con el suave rostro de la chica pegado al suyo, no se inclinaba a regatear. Ofreció dar ciento cincuenta dólares ahí mismo, y cien más en tres meses. Esa noche hubo una buena discusión en la que las partes no pudieron llegar a un acuerdo, pero la idea había encendido al capitán, y no pudo dormir bien. Soñaba con la adorable chica. Cada vez que se despertaba era por la presión de sus suaves y sensuales labios sobre los suyos. A la mañana siguiente se maldijo porque una mala noche de póquer, la última vez que estuvo en Honolulu, lo había dejado tan corto de dinero en efectivo. Si la noche anterior había estado enamorado de la chica, esa mañana estaba loco por ella.\n\n\n—Mira, Bananas —le dijo al oficial—. Esa chica tiene que ser mía. Ve y dile al viejo que llevaré la pasta esta noche y que ella puede irse preparando. Calculo que estaremos listos para partir al amanecer.\n\n\nNo tengo idea de por qué habían nombrado al oficial con un nombre tan excéntrico. Se llamaba Wheeler, pero aunque tenía ese nombre de pila inglés, no había una gota de sangre blanca en sus venas. Era un hombre alto, de buena constitución, aunque con tendencia a ser robusto, y mucho más moreno de lo normal en Hawai. Ya no era joven y su grueso cabello rizado era gris. Sus dientes superiores de en medio estaban cubiertos de oro. Estaba muy orgulloso de ellos. Tenía una pronunciada bizquera que le confería una expresión saturnina. El capitán, amante de las bromas, hallaba en esto una fuente de humor constante y no vacilaba en burlarse de su defecto por el hecho de darse cuenta de que el oficial era sensible al respecto. Bananas, a diferencia de la mayoría de los nativos, era un tipo taciturno y le habría caído mal al capitán Butler, si a un hombre de su buena naturaleza pudiera caerle mal alguna persona. Le gustaba estar en el mar con alguien con quien pudiera hablar, ya que era una criatura parlanchina y sociable, y vivir ahí, día tras día, con un tipo que nunca abría la boca, podía empujar al trago hasta a un misionero. Hacía su mejor esfuerzo por despabilar al oficial, lo que quiere decir que se burlaba de él sin clemencia, pero no era divertido reírse solo, y el capitán llegó a la conclusión de que, borracho o sobrio, Bananas no era una buena compañía para un hombre blanco. Pero era un buen marinero, y el capitán lo suficientemente inteligente como para apreciar el valor de un oficial en quien pudiera confiar. No resultaba extraño que el capitán subiera a bordo no apto para nada más que dejarse caer en su cama, y le parecía importante saber que podía permanecer ahí hasta que se le bajara, ya que confiaba en Bananas. Pero era un demonio insociable, y sería una delicia tener a alguien con quien hablar. Esa chica estaría bien. Además, no sería tan propenso a emborracharse cuando bajara a tierra si supiera que había una pequeña chica esperándolo cuando volviera a subir a bordo.\n\n\nFue con su amigo el tendero y mientras bebían un vaso de ginebra le pidió un préstamo. Hay una o dos cosas que el capitán de un barco puede hacer por el proveedor de un barco, y tras un cuarto de hora de conversación en voz baja (no tiene caso que todo el mundo se entere de los asuntos de uno), el capitán se guardó un fajo de billetes en la bolsa trasera de su pantalón, y esa noche, cuando regresó a su embarcación, la chica iba con él.\n\n\nLo que el capitán Butler, buscando razones para hacer lo que ya había decidido que haría, anticipó, ocurrió en la realidad. No renunció a la bebida, pero sí dejó de tomar en exceso. Una velada con los muchachos, cuando se había ausentado de la ciudad por dos o tres semanas, era bastante agradable, pero también lo era el regresar con su chica; pensaba en ella, durmiendo tan suavemente y en cómo, cuando llegaba a su cabina y se recostaba sobre ella, abría los ojos con pereza y le extendía los brazos: era tan bueno como un full en el póquer. Se dio cuenta de que ahorraba dinero, y como era un hombre generoso hizo lo correcto con ella: le regaló unos cepillos de mango de plata para su cabello largo, una cadena de oro y un rubí reconstruido para su dedo. Dios, qué bella era la vida.\n\n\nPasó un año, un año entero, y no se había cansado de ella. No era un hombre que analizara sus sentimientos, pero esto era tan sorprendente que atrajo su atención. Debía haber algo extraordinario en esa chica. No podía evitar darse cuenta de que estaba más infatuado por ella que nunca, y en ocasiones le pasaba por la cabeza que podría no ser una mala idea casarse con ella.\n\n\nUn día el oficial no se presentó para la cena o el té. Butler no se preocupó por su ausencia para la primera comida, pero en la segunda le preguntó al cocinero chino:\n\n\n—¿Dónde está el oficial? ¿No tomar té?\n\n\n—No querer —dijo el chino.\n\n\n—¿Está enfermo?\n\n\n—Yo no saberlo.\n\n\nAl día siguiente Bananas apareció de nuevo, pero era más hosco que nunca, y después de cenar el capitán le preguntó a la chica qué le pasaba. Ella sonrió y encogió sus bonitos hombros. Le dijo al capitán que le gustaba a Bananas y que estaba dolido porque lo había rechazado. El capitán era un hombre de buen humor y no era de naturaleza celosa; le pareció extremadamente gracioso que Bananas estuviera enamorado. Un hombre con una bizquera como ésa tenía poca oportunidad. Cuando llegó la hora del té, bromeó con él alegremente. Fingía hablar al aire, para que el oficial no supiera que sabía algo, pero le asestó unos buenos golpes. A la chica no le pareció tan gracioso como al capitán, y posteriormente le rogó que no dijera más. Al capitán le sorprendió su seriedad. Ella le dijo que no conocía a su gente. Cuando se despertaba su pasión eran capaces de cualquier cosa. Estaba un poco asustada. Resultaba tan absurdo para él que se rió a pierna suelta.\n\n\n—Si se acerca a molestarte, amenázalo con contármelo. Con eso se aplacará.\n\n\n—Creo que es mejor que lo despidas.\n\n\n—Ni lo pienses. Sé reconocer a un buen marinero. Pero si no te deja en paz le daré la peor paliza que haya recibido.\n\n\nQuizá la chica tenía una sabiduría inusual para su sexo. Sabía que era inútil discutir con un hombre cuando se ha decidido, ya que tan solo aumentaba su determinación, así que no insistió más. Ahora, en la maltrecha goleta que se abría paso por el silencioso mar entre aquellas hermosas islas, se desarrollaba un oscuro y tenso drama que el pequeño y gordo capitán ignoraba por completo. La negativa de la chica encendió a Bananas de forma que dejó de ser un hombre y pasó a ser puro deseo ciego. No le hacía el amor de manera tierna o alegre, sino con una ferocidad negra y salvaje. Su desprecio hacia él se convirtió en odio y, cuando la buscaba, ella le respondía con amargas y furiosas burlas. Pero la lucha continuaba en silencio, y cuando el capitán le preguntó después de un tiempo si Bananas la molestaba, ella mintió.\n\n\nPero una noche, cuando estaban en Honolulu, regresó a bordo justo a tiempo. Zarparían al amanecer. Bananas había permanecido a bordo, tomando alguna bebida nativa, y estaba ebrio. El capitán, remando hacia el barco, escuchó ruidos que lo sorprendieron. Subió deprisa por la escalerilla. Vio a Bananas, fuera de sí, tratando de forzar la puerta de la cabina. Le gritaba a la chica. Juraba que la mataría si no lo dejaba entrar.\n\n\n—¿Qué demonios haces? —chilló Butler.\n\n\nEl oficial soltó la manija, dirigió al capitán una mirada de salvaje odio y, sin decir palabra, se dio la vuelta.\n\n\n—Detente. ¿Qué haces con esa puerta?\n\n\nEl oficial no respondió. Lo miraba con una ira hosca e inmensa.\n\n\n—Te voy a enseñar a no intentar tus trucos conmigo, maldito negro sucio y bizco —dijo el capitán.\n\n\nEra como treinta centímetros más bajo que el oficial, por lo que no era rival para él, pero estaba acostumbrado a lidiar con tripulación nativa, y tenía su puño de hierro a la mano. Quizá no era un instrumento que un caballero utilizaría, pero el capitán Butler no era un caballero. Tampoco estaba habituado a lidiar con caballeros. Antes de que Bananas supiera lo que el capitán hacía, su brazo derecho se había disparado, y su puño, con su anillo de acero, lo prendió seco en la mandíbula. Cayó como un toro en el matadero.\n\n\n—Eso le enseñará —dijo el capitán.\n\n\nBananas no se movía. La chica quitó el seguro a la puerta de la cabina y salió.\n\n\n—¿Está muerto?\n\n\n—No lo está.\n\n\nLlamó a un par de hombres y les pidió que llevaran al oficial a su camarote. Se frotaba las manos con satisfacción y sus redondos ojos azules brillaban detrás de sus anteojos. Pero la chica estaba extrañamente silenciosa. Puso sus brazos alrededor de él, como para protegerlo de un daño invisible.\n\n\nPasaron dos o tres días antes de que Bananas pudiera levantarse de nuevo, y cuando salió de su cabina su rostro estaba roto e hinchado. En la oscuridad de su piel se apreciaba la amoratada herida. Butler lo vio caminando con sigilo por la cubierta y lo llamó. El oficial se acercó a él sin decir palabra.\n\n\n—Mira, Bananas —le dijo, acomodándose los anteojos sobre la resbalosa nariz, ya que hacía mucho calor—. No te voy a despedir por esto, pero ahora ya sabes que cuando pego, pego duro. No lo olvides y no quiero más de tus trucos.\n\n\nDespués extendió la mano y dirigió al oficial esa sonrisa bienintencionada y radiante que era su mayor encanto. Éste tomó la mano tendida y en sus hinchados labios se formó una sonrisa endemoniada. En la mente del capitán el incidente estaba tan absolutamente terminado que, cuando los tres se sentaron a cenar, se burló de Bananas por su apariencia. Comía con dificultad, con el rostro hinchado, todavía más deforme a causa del dolor; era un objeto verdaderamente repulsivo.\n\n\nEsa noche, mientras estaba sentado en cubierta, fumando su pipa, el capitán sintió un escalofrío.\n\n\n—No sé por qué tengo escalofríos en una noche como ésta —refunfuñó—. Quizá tenga algo de fiebre. Me he sentido un poco extraño todo el día.\n\n\nCuando se fue a la cama tomó quinina y a la mañana siguiente se sentía mejor, aunque un poco extenuado, como si estuviera recuperándose de una parranda.\n\n\n—Supongo que mi hígado está enfermo —dijo, y se tomó una pastilla.\n\n\nEse día no tuvo mucho apetito y hacia la noche empezó a sentirse muy mal. Probó el siguiente remedio que conocía, que era beber dos o tres vasos de whisky caliente, pero eso no pareció aliviarlo mucho, y cuando a la mañana siguiente se inspeccionó en el espejo, pensó que no se veía muy bien.\n\n\n—Si para cuando lleguemos a Honolulu no me siento bien, llamaré al Dr. Denby. Estoy seguro de que él me curará.\n\n\nNo podía comer. Sentía una gran lasitud en las extremidades. Dormía lo suficientemente bien, pero no despertaba nada descansado; por el contrario, sentía una particular extenuación. El energético hombrecillo, que no podía soportar la idea de yacer en cama, tenía que hacer un esfuerzo para levantarse de su litera. Tras unos días no pudo resistir la languidez que lo oprimía y se resolvió a no levantarse.\n\n\n—Bananas puede encargarse del barco —decía—. Ya lo ha hecho antes.\n\n\nSe reía un poco para sus adentros cuando pensaba en qué tan a menudo había yacido mudo en su litera, tras una noche de juerga con los muchachos. Eso fue antes de que tuviera a su chica. Le sonreía y apretaba su mano. Veía que estaba preocupada por él y trataba de confortarla. Nunca en su vida había estado enfermo y, cuando mucho, en una semana estaría tan fuerte como un roble.\n\n\n—Desearía que hubieras despedido a Bananas —le decía—. Presiento que está detrás de esto.\n\n\n—Suerte que no lo hice, o no habría nadie que pilotara el barco. Sé reconocer a un buen marinero cuando lo veo. —Sus ojos azules, bastante pálidos ahora, con la parte blanca muy amarilla, brillaban—. Mi niña, ¿no estarás pensando que trata de envenenarme?\n\n\nNo respondió, pero había hablado un par de veces con el cocinero chino y ella tenía mucho cuidado con la comida del capitán. Pero ya comía muy poco, y con gran dificultad lo convencía de tomar un tazón de sopa dos o tres veces al día. Era manifiesto que estaba muy enfermo, perdía peso rápidamente, y su rostro regordete estaba pálido y demacrado. Esta vez el viaje redondo duró como cuatro semanas, y para cuando llegaron a Honolulu el capitán estaba un poco ansioso respecto a su condición. No había dejado su cama durante más de quince días y verdaderamente se sentía muy débil para ir a ver al doctor. Le envió un mensaje pidiéndole que viniera a bordo. El doctor lo examinó pero no encontró nada que explicara su estado. Su temperatura era normal.\n\n\n—Mire, capitán —le dijo—. Seré muy franco con usted. No sé qué tenga y verlo así no me permite hacer nada. Venga al hospital para que lo pueda tener bajo observación. No hay ningún problema físicamente, eso lo sé, y mi impresión es que unas cuantas semanas en el hospital lo restablecerán.\n\n\n—No voy a dejar mi barco.\n\n\nLos chinos eran clientes extraños, dijo; si abandonaba su barco por enfermedad, el propietario podría despedirlo, y no podía perder su trabajo. Mientras permaneciera ahí su contrato lo protegía, y tenía un oficial de primera. Además, no podía dejar a su chica. Ningún hombre podía pedir una enfermera mejor; si alguien podía ayudarlo a aliviarse, era ella. Todos vamos a morir, y lo único que quería era que lo dejaran en paz. No quería escuchar los argumentos del doctor, y finalmente éste cedió.\n\n\n—Le recetaré algo —dijo dubitativo—, y veremos si le sirve. Será mejor que permanezca en cama un tiempo.\n\n\n—No tema que me levante, doctor —respondió el capitán—. Me siento tan débil como un gato.\n\n\nPero creyó en la receta del doctor tan poco como el doctor mismo, y cuando estuvo solo se divirtió encendiendo su puro con ella. Tenía que divertirse con algo, ya que su puro sabía a rayos, y fumó tan solo para convencerse de que no estaba demasiado enfermo como para no hacerlo. Esa noche un par de amigos suyos, capitanes de barcos de vapor comerciales, fueron a verlo al escuchar que estaba enfermo. Discutieron su caso acompañados de una botella de whisky y una caja de puros filipinos. Uno de ellos recordaba que un oficial suyo había caído en un estado extraño como ése, y ningún doctor de los Estados Unidos había podido curarlo. Vio en el periódico un anuncio de una medicina patentada, y pensó que no le haría ningún daño probarla. Después de tomar dos botellas, ese hombre estuvo más fuerte que nunca. Pero su enfermedad le había dado al capitán Butler una lucidez que era nueva y extraña, y mientras hablaban parecía poder leer sus mentes. Pensaban que se estaba muriendo. Cuando se marcharon, tuvo miedo.\n\n\nLa chica veía su debilidad. Ésta era su oportunidad. Le había pedido constantemente que dejara que un doctor nativo lo viera, y se había negado rotundamente; pero ahora le rogaba. La escuchaba con ojos acosados. Vacilaba. Era muy extraño que el doctor americano no pudiera decirle qué tenía. Pero no quería que ella pensara que estaba asustado. Si dejaba que un maldito negro subiera a verlo, era tan solo para que ella se tranquilizara. Le dijo que hiciera lo que quisiera.\n\n\nEl doctor nativo fue la siguiente noche. El capitán yacía solo, semidespierto, y la cabina estaba ligeramente iluminada por una lámpara de aceite. La puerta se abrió lentamente y la chica entró de pumitas. Mantuvo la puerta abierta y alguien entró silenciosamente detrás de ella. El capitán sonrió ante este misterio, pero ya estaba tan débil que la sonrisa no era más que un rayo de luz en sus ojos. El doctor era un hombre pequeño, viejo, muy delgado y arrugado, completamente calvo, con rostro de mono. Estaba encorvado y nudoso como un viejo árbol. Casi no parecía humano, pero sus ojos eran muy brillantes, y ante la semioscuridad parecían irradiar una luz rojiza. Estaba vestido suciamente con un par de pantalones rotos, con la parte superior de su cuerpo desnuda. Se puso de cuclillas y observó al capitán durante diez minutos. Después tocó las palmas de sus manos y las plantas de sus pies. La chica lo observaba con ojos de espanto. No se dijo ni una palabra. Después pidió alguna prenda que el capitán hubiera usado. La chica le dio el viejo sombrero de fieltro que el capitán usaba seguido, y tras tomarlo se sentó de nuevo en el suelo, sujetándolo firmemente con ambas manos; meciéndose hacia atrás y hacia delante lentamente, murmuró algunas palabras ininteligibles en una voz muy baja.\n\n\nFinalmente dejó salir un pequeño suspiro y soltó el sombrero. Sacó una vieja pipa de la bolsa de su pantalón y la encendió. La chica se acercó a él y se sentó a su lado. Le murmuró algo y ella se sobresaltó violentamente. Durante unos minutos hablaron en voz baja, apresuradamente, y después se levantaron. Le dio dinero y le abrió la puerta. El doctor salió tan sigilosamente como había entrado. Después ella se acercó al capitán y se inclinó sobre él para hablarle al oído.\n\n\n—Es un enemigo rezándote hasta que mueras.\n\n\n—Niña, no digas tonterías —dijo con impaciencia.\n\n\n—Es verdad. Lo juro por Dios. Por eso el doctor americano no pudo hacer nada. Nuestra gente puede hacer esas cosas. Yo lo he visto. Pensé que estabas a salvo porque eras blanco.\n\n\n—No tengo enemigos.\n\n\n—Bananas.\n\n\n—¿Para qué va a querer rezarme hasta la muerte?\n\n\n—Debiste haberlo despedido antes de que pudiera hacer esto.\n\n\n—Supongo que si mi único problema son los embrujos de Bananas, estaré sentado y comiendo en unos cuantos días.\n\n\nEstuvo callada por un instante, y después lo miró atentamente.\n\n\n—¿Qué no sabes que te estás muriendo? —le dijo finalmente.\n\n\nEso fue lo que los dos capitanes habían pensado, pero no lo dijeron. El pálido rostro del capitán se estremeció.\n\n\n—El doctor dice que no me pasa nada. Tan solo tengo que estar en reposo un tiempo y estaré bien.\n\n\nAcercó sus labios al oído del capitán, como si tuviera miedo de que el aire mismo escuchara.\n\n\n—Te estás muriendo, muriendo, muriendo. Morirás con la luna vieja.\n\n\n—Es bueno saberlo.\n\n\n—Morirás con la luna vieja, a menos que Bananas muera antes.\n\n\nNo era un hombre tímido y ya se había repuesto del impacto que sus palabras —pero más aún su actitud vehemente y silenciosa— le habían ocasionado. Otra vez se dibujó una sonrisa en sus ojos.\n\n\n—Creo que me arriesgaré, mi niña.\n\n\n—Quedan doce días para la luna nueva.\n\n\nHubo algo en su tono de voz que le sugirió un pensamiento.\n\n\n—Mira, ni niña, son puras tonterías. No creo ni una palabra. Pero no quiero que intentes trucos con Bananas. No es ninguna belleza, pero es un marinero de primera.\n\n\nHubiera dicho mucho más, pero estaba exhausto. De pronto se sintió muy débil y mareado. Era siempre a esa hora cuando peor se sentía. Cerró los ojos. La chica lo observó un instante y después salió de la cabina. La luna, casi llena, formaba un sendero plateado sobre el oscuro mar. Brillaba desde un cielo despejado. La miró con terror, porque sabía que con su muerte moriría el hombre a quien amaba. Su vida estaba en sus manos. Podía salvarlo, solo ella podía salvarlo, pero el enemigo era astuto, así que ella también tenía que serlo. Sintió que alguien la miraba, y sin voltear, por el repentino miedo que se apoderó de ella, sabía que desde las sombras los ardientes ojos del oficial estaban posados sobre ella. No sabía qué podía hacer; si él podía leer sus pensamientos ya estaba derrotada, así que mediante un esfuerzo desesperado vació su mente de todo contenido. Solo su muerte podía salvar a su amado, y ella podía ocasionarla. Sabía que si pudiera ser inducido a mirar en una güira llena de agua, en la que pudiera formarse un reflejo suyo, y el reflejo era roto agitando el agua, moriría como si hubiera sido golpeado por un relámpago, ya que el reflejo era su alma. Pero nadie conocía ese peligro mejor que él, y solo podía ser conducido a mirar mediante un engaño que no despertara sospecha alguna. No debía ocurrírsele jamás que tenía un enemigo que estaba vigilante para ocasionar su destrucción. Sabía lo que tenía que hacer. Pero el tiempo era corto, terriblemente corto. En ese momento se dio cuenta de que el oficial se había ido. Respiró con mayor libertad.\n\n\nDos días después zarparon, y quedaban diez días para la luna nueva. El capitán Butler era algo terrible de ver. No era más que piel y huesos, y no podía moverse sin ayuda. Apenas podía hablar. Pero ella aún no se atrevía a hacer nada. Sabía que debía ser paciente. El oficial era astuto, astuto. Fueron a una de las islas menores del archipiélago y descargaron mercancía. Ahora solo quedaban siete días. El momento empezaba a llegar. Sacó algunas de las cosas de la cabina que compartía con el capitán e hizo un bulto con ellas. Puso el bulto en la cabina de cubierta, en la que comían ella y Bananas, y en la cena, cuando entró, se volvió rápidamente y se dio cuenta de que él había estado observándolo. Ninguno dijo nada, pero ella sabía lo que él sospechaba. Se preparaba para dejar la embarcación. Bananas la miró burlonamente. Gradualmente, para evitar que el capitán se diera cuenta de lo que hacía, estaba trayendo todas sus pertenencias a la cabina, junto con alguna de la ropa del capitán, haciendo bultos con ellas. Finalmente Bananas no pudo guardar silencio. Señaló un traje blanco.\n\n\n—¿Qué vas a hacer con eso? —preguntó.\n\n\nSe encogió de hombros.\n\n\n—Voy a regresar a mi isla.\n\n\nBananas dejó salir una carcajada que distorsionó su sombrío rostro. El capitán estaba muriéndose y ella quería largarse con todo lo que pudiera llevarse.\n\n\n—¿Qué harías si te dijera que no puedes llevarte esas cosas? Son del capitán.\n\n\n—A ti no te sirven de nada —dijo.\n\n\nHabía una güira colgada en la pared. Era la misma güira que yo vi cuando entré a la cabina, de la que estuvimos hablando. La descolgó. Estaba polvorienta, así que vertió agua de una botella, y la limpió con sus dedos.\n\n\n—¿Qué vas a hacer con eso?\n\n\n—Puedo venderla por cincuenta dólares —dijo.\n\n\n—Si quieres llevártela tendrás que pagarme.\n\n\n—¿Qué quieres?\n\n\n—Sabes qué quiero.\n\n\nDejó que una fugaz sonrisa se dibujara en sus labios. Le dirigió una mirada fugaz y rápidamente se dio la vuelta. Bananas jadeó de deseo. Ella alzó los hombros en un ligero encogimiento. Con un salvaje brinco se arrojó sobre ella y la tomó en sus brazos. Entonces ella rió. Puso sus brazos, sus suaves y redondos brazos alrededor de su cuello, y se rindió ante él voluptuosamente.\n\n\nCuando llegó la mañana, ella lo despertó de un sueño profundo. Los tempraneros rayos del sol se inclinaron sobre la cabina. Bananas la estrechó a su corazón. Después ella le dijo que el capitán no duraría más de uno o dos días, y el dueño no hallaría tan fácilmente a otro hombre blanco que pilotara la nave. Si Bananas ofrecía hacerlo por menos dinero le daría el trabajo, y ella podía quedarse con él. La miró con ojos enfermos de amor. Se acurrucó contra él. Besó sus labios, a la manera extranjera, como el capitán le había enseñado a hacerlo. Y prometió quedarse. Bananas estaba ebrio de felicidad.\n\n\nEra ahora o nunca.\n\n\nSe levantó y fue a la mesa a arreglar su cabello. No había espejo así que se asomó a la güira, buscando su reflejo. Arregló su hermoso cabello. Después le hizo un gesto a Bananas para que se acercara a ella. Señaló la güira.\n\n\n—Hay algo en el fondo de esto —dijo.\n\n\nInstintivamente, sin sospechar nada, Bananas miró de lleno al agua. Su rostro se reflejó en ella. En un instante ella golpeó la güira violentamente, con ambas manos, de forma que sacudieron el fondo y el agua se agitó. El reflejo se rompió en pedazos. Bananas dio un salto hacia atrás con un repentino y ronco grito, mirando a la chica. Estaba ahí parada con una mirada de triunfante odio en el rostro. El horror apareció en los ojos de Bananas. Sus toscos rasgos se retorcieron de agonía, y con un estruendo, como si hubiera tomado un fuerte veneno, se colapso en el suelo. Su cuerpo se estremeció fuertemente y después estuvo quieto. Se inclinó sobre él con crueldad. Puso la mano sobre su corazón y después jaló hacia abajo su párpado inferior. Estaba bien muerto.\n\n\nFue a la cabina en la que yacía el capitán Butler. Había un ligero color en sus mejillas y la miraba sorprendido.\n\n\n—¿Qué pasó? —susurró.\n\n\nEran las primeras palabras que pronunciaba en cuarenta y ocho horas.\n\n\n—No pasó nada —dijo ella.\n\n\n—Me siento muy extraño.\n\n\nDespués sus ojos se cerraron y se quedó dormido. Durmió durante todo un día y una noche, y cuando despertó pidió comida. Quince días después estaba bien.\n\n\nEra más de medianoche cuando Winter y yo remamos hacia la orilla, tras haber tomado innumerables whiskys con soda.\n\n\n—¿Qué piensa de todo esto? —preguntó Winter.\n\n\n—¡La pregunta! Si se refiere a si tengo alguna explicación que ofrecer, no la tengo.\n\n\n—El capitán cree cada palabra de su historia.\n\n\n—Eso es evidente; pero, sabe, la parte que más me interesa no es que sea cierto o no y qué significa todo esto; la parte que más me interesa es que le ocurran tales cosas a esta gente. Me pregunto qué es lo que hay en ese común hombrecillo para despertar tal pasión en esa adorable criatura. Mientras la observaba ahí dormida, mientras él contaba su historia, tuve una idea fantástica sobre el poder del amor para obrar tales milagros.\n\n\n—Pero ésa no es la chica —dijo Winter.\n\n\n—¿A qué diablos se refiere?\n\n\n—¿No advirtió al cocinero?\n\n\n—Desde luego que sí. Es el hombre más feo que jamás vi.\n\n\n—Por eso lo contrató Butler: La chica se fugó con el cocinero chino el año pasado. Ésta es nueva. Tan solo la ha tenido ahí con él desde hace dos meses.\n\n\n—Bueno, pues estoy frito.\n\n\n—Piensa que con este cocinero está a salvo. Pero yo no estaría tan seguro si fuera él. Los chinos tienen algo, cuando se proponen complacer a una mujer, no pueden resistirlos.\n\n\n*FIN*\n\n\n\n\n“Honolulu”,\n\n\nEverybody’s Magazine\n, 1921\n\n"}