{"metadata": {"length": 140338, "words": 23652, "reading_time_min": 118.26}, "text": "I\n\n\n \n\n\n“¡No se lo van a quitar de encima en su vida!”, me dije esa noche de regreso a la estación, pero más tarde, mientras estaba solo en mi compartimento (desde Wimbledon hasta Waterloo, antes de que llegaran los gloriosos ferrocarriles metropolitanos), rectifiqué dicha afirmación, pues se me ocurrió que probablemente no complacería a mis amigos disfrutar de un monopolio sobre el señor Saltram. No pretendo decir que en aquel primer encuentro me hiciera una idea cabal de su persona, pero sí creí vislumbrar qué cargas comportaba el privilegio de su amistad. Desde luego, conocerlo constituyó toda una experiencia, y quizá eso me llevó a pensar que todos, más tarde o más temprano, tendríamos el honor de disfrutar abundantemente de su trato. Aparte de la impresión que me causó su personalidad, salí de allí con una idea muy clara de la paciencia de los Mulville. El invitado iba a quedarse durante todo el invierno. Adelaide lo dejó caer con tono distraído, restándole gravedad al inevitable énfasis.\n\n\nEn cuanto excelentes anfitriones, les habría encantado que la circunferencia de su hospitalidad tuviera un diámetro de seis meses; y, si no afirmaron que se quedaría también todo el verano, fue porque iba más allá de sus esperanzas más desbocadas. Recuerdo que su huésped se presentó en la cena llevando pantuflas nuevas, en las que predominaba el color púrpura, y que parecían confeccionadas a partir de un extraño pariente de la alfombra. Pero en aquel entonces, los Mulville aún suponían que llegarían mejores postores ansiosos por arrebatarles su invitado, temor que más tarde los pobrecillos comprendieron que era infundado. Aun así, su fidelidad no requería de la ayuda de la competencia para enorgullecerse de su trofeo. Después de que todo haya terminado, cuando surge en una conversación el nombre de Frank Saltram y es saludado con el inevitable calificativo de “maravilloso”, no debe olvidarse que los Kent Mulville fueron, a su manera, aún más extraordinarios; el ejemplo más perfecto que pueda encontrarse de aquella verdad tan cotidiana que afirma que los hombres notables encuentran comodidades tan notables como ellos. Desde Wimbledon recibí una invitación para cenar, y algo en la nota de Adelaide implicaba que había llegado el momento de decidir o hacer algo trascendental —aunque si se la juzgase solamente por sus escritos, alguien podría tacharla de tonta—. Los Mulville siempre estaban agitados por una causa u otra, y confieso al aceptar su invitación lo hice en parte para reírme un poco. Cuando por fin me hallé en presencia de su último descubrimiento, no sentí al principio el impulso de rehuir la irreverencia y, afortunadamente, debo decir que jamás eché de menos esa alternativa en presencia del señor Saltram. Sin embargo, me apresuro a declarar que en comparación con el mencionado espécimen, los otros fénix de los Mulville eran pájaros de escaso plumaje y menor vuelo. Lo cierto es que me enorgullezco sin ambages por no haberme confundido, ni siquiera en los aspavientos de asombro iniciales, sobre la esencia del hombre que tuve delante. Poseía un don incomparable, del que siempre fui consciente y aún hoy me deslumbra, tal vez porque el recuerdo brilla más que los hechos. No se puede ignorar que la imaginación transforma a un sujeto tan excepcional: se incluye una joya aquí y allá, o se adorna con un trazo vistoso. ¡Qué deleite despertaría la figura del señor Saltram en el arte del retrato si dicho arte contara solamente con el lienzo en blanco! En verdad, la naturaleza lo había redondeado notablemente, y si a veces la memoria vacila y contiene la respiración cuando se detiene en su recuerdo, es porque la voz que regresa del pasado es verdaderamente dorada.\n\n\nAunque el gran hombre era un huésped y no se vestía para la cena, le esperamos antes de empezar, y las primeras palabras que pronunció cuando entró en el salón fueron para Mulville:\n\n\n—He descubierto algo —anunció.\n\n\nNo entendí demasiado bien a qué se refería y mirándolo aún algo desconcertado, le pregunté a Adelaide, discretamente:\n\n\n—¿Qué es lo que ha descubierto?\n\n\nY jamás olvidaré la expresión con la que me respondió, enteramente convencida:\n\n\n—¡Todo!\n\n\nSi no todo, en cualquier caso, ese fue el momento en que Saltram descubrió que la bondad de los Mulville era infinita. Anteriormente también había descubierto, al igual que yo por lo demás, sus opíparas cenas. Con ello no quiero decir que en la naturaleza del señor Saltram hubiera ni una pizca de premeditación, pues eso sería como tratar de falsificar dinero falso. Él tomaba cuanto se cruzaba en su camino, pero jamás maquinaba nada para lograrlo. Nunca hubo un hombre que atrajera tantos favores y fuera menos parásito. Poseía, sí, un sistema universal, pero no contemplaba la apropiación a costa de los demás —eso sucedía de forma natural—. Su sentido del gusto era sencillo pero afinado, aunque no era su apetito generoso lo que despertaba confusión. Si nos hubiera querido por las cenas que celebrábamos, con ellas le habríamos pagado, y la verdad es que nos habría adelgazado la cuenta. Utilizo libremente el plural mayestático pues, aunque jamás fui capaz de imitar a los Mulville ni a gente con casas más grandes y caridad más simple, les ofrecí, desde el primer al último día, todas las reflexiones y emociones que se me requerían, particularmente tal vez la gratitud y el resentimiento. Creo que nadie tuvo que pagar tan a menudo el precio de abandonar la compañía del señor Saltram, de modo que tengo derecho a hablar de mis sacrificios. Al fin y al cabo, dicen que tomar prestada la sabiduría de otro es un homenaje.\n\n\nEl señor Saltram producía lecciones con tanta abundancia como el mar devuelve peces, y lo sé bien pues durante un tiempo me alimenté de esta dieta. A veces hasta me figuraba que su monstruoso fracaso —si es que lo fue, después de todo— existía únicamente para mi entretenimiento privado. Saciaba mi curiosidad en su justa medida, pero me temo que la narración de esa experiencia me llevaría más lejos de lo que es mi intención. No sería el ambicioso retrato del señor Saltram al que acabo de referirme, y no me habría detenido en describir las características de su persona si se tratara de enumerarlas completamente. Pues las características del señor Saltram, a efectos artísticos, son, en el fondo, las anécdotas e incidentes que de él se cuentan. Son legión, y la que ahora abordaré solo es una entre tantas, cuyo interés particular radica en que concierne a muchas otras personas, aparte de mí. Al mirar atrás, uno comprende que estos episodios son pequeñas viñetas que representan las innumerables facetas del verdadero hecho dramático: el que aún está por narrar.\n\n\n \n\n\nII\n\n\n \n\n\nEs, además, muy notable que ambas historias, a pesar de ser distintas —la mía propia, por así decirlo, y esta—, empezaron en cierto modo la noche en que conocí a Frank Saltram. Después de esa velada en Wimbledon que me había agitado sobremanera, diríase incluso que con un nuevo impulso vital, no pude hacer otra cosa, al llegar a la estación de Londres, excepto caminar hasta mi casa, de pura emoción. Andaba y balanceaba mi bastón, y en la puerta de Buckingham Palace me di de bruces con George Gravener. Podría decirse que la historia de George Gravener también empezó cuando le propuse que camináramos juntos, pues íbamos en la misma dirección, mientras charlábamos. Debo recordar, dicho sea entre paréntesis, que en aquel momento su historia pertenecía aún a otra persona, y que pasarían algunos años antes de que se extendiera a un segundo capítulo. Sin embargo, yo tenía mucho que contarle de mi visita a los Mulville, a los que él conocía superficialmente. Sin duda, estuve especialmente ingenioso esa noche, porque tiempo después, cuando nos encontramos, no dejaba de preguntarme por el viejo marinero. Pero yo no le dije que el señor Saltram fuera anciano; es más, estaría por ver si superaba en edad a George Gravener.\n\n\nPor aquel entonces yo residía en la calle Ebury, y Gravener se alojaba en la casa que su hermano había dejado vacía en la plaza Eaton. Cinco años antes, en Cambridge, incluso entre nuestro arrollador grupo de amigos, destacaba su tremenda inteligencia. Alguien me había preguntado en privado, sin color en las mejillas, si aquella mente tan privilegiada dejaba algo en pie a su paso. “¡Solo a sí misma!”, recuerdo haber replicado con devoción. Al acordarme de ello ahora me sonrío, pues caí en la cuenta, incluso antes de llegar a la calle Ebury, de que George Gravener ya no era un admirable torreón de ingenio. El universo al que doblegó se las había arreglado para florecer de nuevo, y las eminencias de rigor volvían a ser visibles. Me pregunté si la causa radicaba en que había perdido el sentido del humor, o bien, horrenda ocurrencia, en que jamás había tenido ninguno, ni siquiera cuando se me antojaba un fiel discípulo de Aristófanes. No obstante, ¿qué necesidad había de recurrir a la risa —cabía preguntarse con envidia— cuando se podía confiar en el sentido del equilibrio? La estrafalaria figura del señor Saltram, su gruesa nariz y su labio inferior que colgaba indolente estaban frescos en mi memoria; al lado de mi viejo amigo y su fría y espléndida simetría, los rasgos de aquel parecían haber convertido con éxito en diversión la conciencia de su fealdad. En cambio, a sus hambrientos veintiséis años, Gravener parecía tan vacío y parlamentario como si tuviera cincuenta y fuera popular.\n\n\nCuando por fin llegamos a mi residencia —que contempló con ojo avezado a su cómoda sencillez, pero sobre la cual se abstuvo de proferir una broma de camarada—, le hablé de Frank Saltram con más detalle. Menciono esta circunstancia pues aun entonces me sorprendió su fastidio para con mi entusiasmo por dicho personaje. Puesto que nada sabía del señor Saltram, su impaciencia se dirigió contra los Mulville, a los que tachó de absurdos. Gravener conocía a los Mulville como yo, a causa de una amistad de infancia con la joven Adelaide, fruto de múltiples lazos que se remontaban a las generaciones que nos habían precedido. Cuando se casó con Kent Mulville, que era mayor que Gravener y que yo, y mucho más amable, gané un amigo, pero Gravener prácticamente perdió otro. Igualmente, distintas fueron nuestras reacciones a lo que él llamaba la “deplorable acción social” de los Mulville, que había tomado la forma de una enojosa efusividad de segunda, según sus palabras. En mi fuero interno, quizá yo también estaba convencido de que los residentes de Wimbledon eran tontos y bondadosos, pero, cuando Gravener siguió burlándose de ellos, no pude evitar contradecirle. Sentía ya que, aun si llegáramos a estar de acuerdo, sería por razones bien distintas. Comprendí cuán admirablemente británico era cuando se dio la vuelta y se alejó de mi pequeña biblioteca francesa sin apenas una mueca de desprecio acerca de mi encuadernador.\n\n\n—Por supuesto, no conozco al tipo en cuestión, pero está claro que es un farsante.\n\n\n—Claro es precisamente lo que no es —repliqué yo—. ¡Ojalá lo fuera!\n\n\nMi exclamación solo fue el principio de lo que más tarde sería un largo anhelo en busca de una frívola conclusión final. Al cabo de unos instantes, Gravener afirmó con gravedad:\n\n\n—Tiene que ser un disidente.\n\n\n—¡Imposible! Su principal atractivo radica en la extraordinaria capacidad especulativa de la que hace gala —respondí yo.\n\n\n—El mejor truhán es el que ha cultivado su carácter —replicó él. Y añadió—: No te sorprendas si descubres que tu caballero de resplandeciente armadura procede de una familia metodista de vendedores de quesos.\n\n\nMe llamó su atención su persistente burla y, tras unos minutos de reflexión, dije:\n\n\n—Tal vez, lo admito, así sea. Pero ¿cómo puedes estar tan seguro?\n\n\nMi pregunta era una trampa: quería que confesara que la raíz de su incredulidad procedía del hecho de que el pobre Saltram no se vestía de etiqueta para cenar. Gravener la esquivó fácilmente y salió indemne al otro lado. Dijo:\n\n\n—Porque los Kent Mulville se lo han inventado. Tienen una mano infalible para los fraudes; todos sus gansos se convierten en cisnes. Nacieron para ser engañados y les gusta, lo piden a gritos. No saben distinguir la mano derecha de la izquierda, y la verdad es que terminan por cansarlo a uno, quizá por suerte, a golpe de caridad cristiana.\n\n\nSu vehemencia, sin duda, fue accidental, pero los acontecimientos que se sucedieron la convirtieron en profética. No recuerdo con qué excusas salí del paso; sea como fuere, al cabo de un momento prosiguió:\n\n\n—Solo pido saber una cosa, algo muy sencillo: ¿es un verdadero caballero?\n\n\n—¡Querido amigo! Un verdadero caballero, ¡eso se dice muy pronto!\n\n\n—No lo bastante, si resulta que no lo es. Debe ser un rufián de marca mayor cuando los Mulville lo han adoptado.\n\n\n—Me sentiría ofendido si no fuera porque a mí no me han cubierto de elogios —respondí yo.\n\n\n—¡No te confíes! Admitiré que es un caballero cuando tú concedas que se trata de un farsante —añadió Gravener.\n\n\n—No sé qué admirar más, si tu lógica o tu benevolencia.\n\n\nMi amigo se sonrojó, pero, no obstante, no cambió de tema. Preguntó:\n\n\n—¿Dónde le encontraron?\n\n\n—Creo que les llamó la atención algo que Saltram había publicado.\n\n\n—Ya veo. ¡Me imagino un largo y aburrido tratado!\n\n\n—Y entonces descubrieron que estaba atormentado por todo tipo de problemas y dificultades.\n\n\n—Lo cual era inadmisible, y se dieron prisa en pagar todas sus deudas, ¡agradecidos por el inmenso privilegio!\n\n\nRepuse que nada sabía de las deudas del señor Saltram, y recordé a mi invitado que los Mulville eran ángeles, pero no idiotas ni millonarios. Su propósito, al parecer, era reunir de nuevo al señor Saltram y a su esposa.\n\n\n—Casi esperaba oír que la abandonó vilmente —interrumpió Gravener—, y me alegra comprobar que no me decepcionas.\n\n\n—No, él no la dejó. Fue al revés —dije, esforzándome por recordar los detalles que la señora Mulville me había contado.\n\n\n—¿Lo dejó ella? Es decir, que nos lo dejó —exclamó Gravener—. ¡Pues muchas gracias! Declino el honor.\n\n\n—Aun si no quieres, oirás hablar de él en los próximos meses. No puedo negar que me parece un gran hombre. —Dije con el tono que a mi viejo amigo más le disgustaba.\n\n\n—Sin duda, es un detalle sin importancia —replicó—, pero ni siquiera has mencionado en qué pilares descansa su reputación.\n\n\n—Pues en lo que te aburría tanto cuando hemos empezado a hablar: su extraordinaria mente.\n\n\n—¿Según demuestran sus escritos?\n\n\n—Posiblemente ahí, pero sobre todo en su discurso, que es, de lejos, el más sólido y cultivado que he tenido el privilegio de escuchar.\n\n\n—¿Y de qué habla?\n\n\n—¡Querido amigo, qué puedo decir! Habla de todo —dije, mientras mi respuesta me recordaba sin querer a la pobre Adelaide. Añadí, caritativamente—: Y de sus ideas. Hay que escucharle para entender lo que quiero decir. No se parece a nada de lo que uno haya oído por ahí.\n\n\nTerminé enrojeciendo hasta la raíz del cabello y confieso que exageré un poco mi retrato de Saltram, pues aún había de ser testigo de sus futuras apariciones, y más aún faltaba para que le conociera en profundidad. Sin embargo, expresé verdaderamente lo que me imaginaba de él, algo líricamente quizá, cuando procedí a afirmar que, entre la tradición y la leyenda, Saltram podría pasar a la posteridad como el orador más grande de todos los tiempos.\n\n\n—Pues no entiendo el motivo de tanto aspaviento, ni por qué se le trata con tanta gentileza y se pagan todos sus caprichos, si no es más que un charlatán. ¡Cuanto más charlatanes son, mayor es la calamidad! —Gravener siguió diciendo, antes de retirarse—: Hoy en día estamos inundados de conversaciones, y toda nuestra sociedad muere aplastada por el exceso de palabras proferidas, con una desproporción monstruosa en comparación con el resto de las actividades que ocupan nuestro tiempo en la Tierra.\n\n\n—Permíteme que te contradiga: estamos inundados, sí, pero solo de ruido. Sin embargo, los responsables no son los verdaderos oradores, sino los tartamudos. Una conversación cultivada es algo tan escaso como vivificante; un regalo de los dioses, la única estrella refulgente en el harapiento manto de la humanidad. ¿Cuántos hombres son dignos de tal privilegio, de cuántos maestros conversadores puedes presumir haber conocido? ¿Morir aplastados por las palabras? ¡Más bien creo que nos hundimos a causa de su falta! Los textos mal escritos no son conversación, como muchos parecen creer, e incluso la buena literatura no siempre se pueden comparar con ella. En efecto, sostengo que las mejores letras tienen mucho que aprender de las palabras bien dichas. Y si la leyenda se detiene en nuestra sociedad —añadí con ligereza—, quizá deba acusarnos de haber escuchado, y de haber oído.\n\n\nGravener sacó su reloj y reparó en que ya era casi medianoche. Su respuesta a mi discurso fue muy propia de él:\n\n\n—Solo hay un detalle que debe tenerse en cuenta en presencia del mejor y del peor orador. —Aún sostenía el reloj en la mano. Por su expresión, parecía dispuesto a afirmar que nada importaba excepto que un hombre fuera un verdadero caballero. Quizá era lo que iba a decir, pero me privó del exultante placer de tener razón cuando dijo lo que pensaba con distintas palabras—: Lo que realmente importa a la hora de valorar a una persona es su conducta.\n\n\n—Esto no es justo; hace un rato has dicho que suelo darte la razón precisamente a medianoche, y has esperado hasta ahora a posta —le reproché con afecto.\n\n\nSin embargo, mi observación no le distrajo, pues añadió lo siguiente:\n\n\n—No hay ninguna excepción a la regla que acabo de enunciar.\n\n\n—¿Ninguna?\n\n\n—Ninguna en absoluto.\n\n\n—Está bien, pues. Ten por seguro que trataré de ser una persona honesta, a cualquier precio —exclamé, riendo mientras le acompañaba hasta la puerta—. ¡Aun si con ello me convierto en un ser aborrecible!\n\n\n \n\n\nIII\n\n\n \n\n\nSi esa noche fue una de mis experiencias más divertidas o, al menos, de las que más quedaron impresas en mi ánimo, cuatro años más tarde pasé por una situación de lo más incómoda, el reflejo opuesto de la primera noche en que conocí al señor Saltram. Para ese entonces, sabía que el secreto del poder del señor Saltram para alienar a sus oyentes consistía en la repetición. Y por supuesto, solo el que había sido testigo de sus remordimientos y de sus horas bajas podía apreciar la grandeza de su renacimiento. Así las cosas, era la estación de los sinsabores, y prometían ser magníficos, elementales y muy teatrales. Yo presentía que se avecinaba una de esas alteraciones atmosféricas, pero, no obstante, estábamos empeñados en un arduo intento de convertirle en un distinguido conferenciante. Después de todo, era imposible no reconocer que dos fracasos de un total de cinco intentos eran muchos. Esta era la segunda vez que se anunciaba el desastre; eran pasadas las nueve, y el público, numeroso y francamente animado, desplegaba, por fortuna, la actitud flemática de los que estaban en aquel vecindario de Upper Baker Street atraídos por —si no recuerdo mal— la promesa de “Un análisis de ideas primordiales”. En aquel barrio encontramos una pequeña sala de conferencias que podía alquilarse por una suma razonable; no disponíamos de mucho más debido a la ominosa cuestión de la manutención de los cinco pequeños Saltram —incluyo en la cuenta a la madre— y del gran Saltram. Cuando por fin logramos asegurar la supervivencia de los Saltram de todo tamaño y condición, habíamos gastado todo el aceite que podía engrasar la maquinaria que habría permitido al que era, sin ambages, el más original de los hombres, mantenerlos él mismo.\n\n\nEn la anterior ocasión en que el señor Saltram no se presentó a pronunciar su conferencia, me había tocado a mí la ingrata tarea de salir al estrado durante un odioso instante bajo las lámparas del escenario para explicar a la concurrencia —sentada en una docena de estrechos bancos y en cuyos rostros las cejas enarcadas expresaban la más pura preocupación, sin un ápice de cínica sospecha— que no éramos capaces de localizar al que con tanta devoción esperaban. La única explicación que pudimos ofrecer fue que nuestros exploradores llevaban buscándole desde buena mañana, y que, durante uno de los largos paseos meditativos que solía tomar antes de sus conferencias, el señor Saltram había sufrido algún percance o accidente que demoraba su llegada. Por supuesto, los largos paseos eran un invento, pues el señor Saltram, que supiéramos, jamás se había preparado para nada excepto para una espléndida cena. Por eso sus panfletos y programas, de los que poseo una colección casi completa, son los fantasmas solemnes de las conferencias que nunca fueron. Me esforcé en excusarlo lo mejor que pude, pero admito que estaba enfadado, y Kent Mulville me reprochó, en esa ocasión, mi falta de optimismo en público. De modo que esta vez dejé las excusas en sus manos y en su paciencia, más ducha, excepto para responder a la petición expresa de una joven dama que se sentó a mi lado en la sala de conferencias. Mi posición fue accidental, pero, si hubiera sido calculada, ningún observador habría dejado de reparar en que nadie en la sala iba a ser oyente de una conferencia. En efecto, lo cierto era que el “paseo filosófico” cojeaba deplorablemente. Sin embargo, esta visitante era la única que tenía aspecto de estar cómoda, de haber venido a la aventura. Parecía como si llevara un velo de diversión que le cubriera la elegante cabeza. En definitiva, su presencia indicaba, con cierta perplejidad, que la esfera de influencia de Saltram se había ampliado. Ciertamente, a Saltram le iba mejor de lo que esperábamos, y precisamente había escogido aquella ocasión, de todas las imaginables, para sucumbir a, Dios sabía cuál, alguna de sus muchas y alegres debilidades. La joven dama desplegó una estampa de cabellos castaños rojizos y terciopelo negro, mientras que a su lado esperaba una acompañante de perfil más discreto, presumiblemente una sirvienta. Ella podría haber sido una condesa extranjera, y, antes de que se dirigiera a mi persona, yo me había entretenido, durante el lastimoso intervalo de espera, imaginándome que poseía ecos que uno encontraría en la apertura de alguna novela de Madame Sand. Al cabo de unos minutos tuve la certidumbre de que era oriunda de América, lo cual no le restó ni un ápice de su encanto; sencillamente engendró algunas deprimentes reflexiones acerca del posible incremento de las contribuciones al bienestar del señor Saltram procedentes de Boston. Se dirigió a mí, pues, según dijo, le parecía más acostumbrado a aquel tipo de actos.\n\n\n—Caballero, ¿cree usted que debemos esperar más? —preguntó.\n\n\n—Señorita, le diré, confidencialmente y por mi honor, que lo desaconsejo.\n\n\nTal vez no consideró la garantía de mi honor suficiente; en cualquier caso, seguimos charlando largo rato, hasta que se dio cuenta de que nos habíamos quedado prácticamente solos. Me contó que conocía a la señora Saltram, y esto en cierto modo explicaba el milagro. La hermandad de los amigos del marido no era nada en comparación a la de las amistades de la esposa. Al igual que los Kent Mulville, yo pertenecía a ambas fraternidades y creía haber sondeado el abismo de los defectos de la señora Saltram mejor que ellos. Me aburría hasta la extenuación, y sabía demasiado bien lo mucho que había aburrido, a su vez, a su marido; pero había muchos que la apoyaban, y los más eficientes eran los pobres y esforzados amigos que mantenían al señor Saltram. Eran justos con ella, mientras que los que estaban explícitamente de su parte odiaban sin paliativos a nuestro filósofo. Debo decir, no obstante, que fuimos nosotros, los que caminábamos por ambas orillas, los que siempre la ayudamos más.\n\n\nMi joven dama tenía aspecto de ser rica, o así me lo parecía, no sé por qué, de modo que esperé a que hiciera gesto de llevarse la mano al bolsillo. Pronto comprendí, sin embargo, que no era una fanática, sino una generosa e irresponsable alma curiosa. Había venido a Inglaterra para ver a su tía, y fue en su casa donde conoció a la gris señora que todos teníamos en mente.\n\n\n—Es una lástima que la señora Saltram no sea intrínsecamente más interesante —observó, por decir algo mientras pasaba el tiempo. Su afirmación me animó, pues en el círculo de la señora Saltram —al menos entre los que despreciaban a su horrendo marido— se creía con firmeza que poseía méritos y atractivo abundante. En verdad se trataba de una persona de lo más común, como el propio Saltram habría sido de no poseer un carácter prodigioso. La cuestión de la vulgaridad no se aplicaba a él, pero se trataba de una medida que su esposa no cesaba de reclamar. Debo añadir que las consecuencias de ese examen no eran razón suficiente para que el señor Saltram hubiera abandonado a su mujer sin un mal plato de comida que llevarse a la boca.\n\n\n—Aunque él no parece un hombre con un carácter muy fuerte —prosiguió mi acompañante, ante lo cual me eché a reír con tanta fuerza que mis amigos se giraron a observarme por encima del hombro mientras dejaban la sala, como si estuviera burlándome de su incómoda partida. Mi estallido probablemente le costó a Saltram una suscripción o dos, pero animó a mi interlocutora.\n\n\n—Dice que su marido bebe como un pez —prosiguió, sociable— y, sin embargo, afirma que su mente se conserva milagrosamente lúcida.\n\n\nEra divertido conversar con una bonita joven que podía hablar de la claridad mental del señor Saltram. Lo siguiente que esperaba oír era que le habían asegurado que era terriblemente ingenioso. Traté de explicarle cuál era la mejor manera de pensar en el señor Saltram —algo que casi pesaba sobre mi conciencia— y me esforcé particularmente dado que descubrí que, después de todo, ya no estaba tan seguro. Ella procedió a explicarme que había venido por pura curiosidad. Quería conocerle por sí misma, pues había leído alguno de sus textos y no los había entendido. Fue en casa de su tía, oyendo las historias de la señora Saltram sobre la notable falta de virtud de su marido, cuando decidió presentarse en la conferencia aquella noche.\n\n\n—Supongo que deberían haberme prohibido venir —dijo mi compañera de asiento— y creo que lo habrían conseguido de no ser porque se me ocurrió que podría ser fascinante. De hecho, la propia señora Saltram reconoce que es un hombre fascinante.\n\n\n—¿Así que ha venido hasta aquí para comprobar cuál es el origen de esa fascinación? ¡Pues ya lo ha visto!\n\n\n—¿Cree usted que ha habido mala fe? —La joven enarcó sus finas cejas.\n\n\n—No, me refiero más bien de los extraordinarios efectos de esta; es decir, de esa cualidad sin nombre que nos condena de antemano a perdonar la humillación, si puedo así llamarla, a la que nos ha sometido.\n\n\n—¿Humillación?\n\n\n—Sin ir más lejos, la mía: como uno de sus garantes frente a usted, como compradora de una entrada para la conferencia.\n\n\n—No tiene el menor aspecto de sentirse humillado —dijo, observándome con sus encantadores y alegres ojos—. Y si se sintiera de ese modo, yo le perdonaría a pesar de la decepción. Porque esa cualidad misteriosa de la que habla es precisamente lo que he venido a ver.\n\n\n—Lamento decepcionarla de nuevo, porque no podrá verla.\n\n\n—¿Y cómo llegaré a conocerla?\n\n\n—No lo hará —dije— y no debe imaginarse que el señor Saltram es bien parecido.\n\n\n—¡Pero si su esposa dice que es un encanto!\n\n\nMe eché a reír, y quizá mi hilaridad le pareció excesiva, pero confieso que fue un acto espontáneo ante la idea de que la joven hubiera actuado siguiendo los dictados de la señora Saltram, con esa singular afirmación, tan propia de lo que resultaba irritante y estrecho en el punto de vista de la mencionada señora.\n\n\n—La señora Saltram —expliqué— infravalora a su esposo en sus puntos fuertes, así que quizá, para compensar eso, le alaba en exceso allí donde menos tiene de qué enorgullecerse. Créame cuando le digo que no es atractivo; ya no es joven, está entrado en carnes, y su rostro no tiene ninguna característica notable excepto por la expresión de sus ojos.\n\n\n—Exacto, sus ojos —dijo la joven atentamente. Saltaba a la vista que sabía mucho de los famosos ojos de Saltram, los beaux yeux que nos había llevado, en realidad, a prestarle toda la ayuda que precisaba.\n\n\n—Sí, son trágicos y espléndidos, como faros en una costa peligrosa. Pero se mueve torpemente y se viste aún peor, y en conjunto es lo más alejado de la elegancia que se pueda imaginar.\n\n\nMi compañera se quedó reflexionando un rato y dijo:\n\n\n—¿Le considera un verdadero caballero?\n\n\nDebo confesar que la pregunta me sobresaltó, pues reconocí en esas palabras las que me había dirigido, años antes, mi amigo George Gravener, esa primera noche de exaltación en que me había obligado a enfrentarme a mi ciega admiración por Saltram. Me había sacado los colores entonces, pero ya no, pues había vivido con esa ilusión, la había superado y dejado atrás.\n\n\n—¿Un verdadero caballero? —repetí—. ¡Desde luego que no!\n\n\nMi énfasis la sorprendió un poco, pero rápidamente preguntó:\n\n\n—¿Lo dice porque es, como dicen aquí en Inglaterra, de extracción humilde?\n\n\n—En absoluto. Su padre era maestro de escuela, y su madre, la viuda de un pastor, pero eso no tiene nada que ver. Lo digo simplemente porque le conozco bien.\n\n\n—¿Y no juega eso terriblemente en su contra?\n\n\n—Terriblemente.\n\n\n—¿No es una circunstancia fatal?\n\n\n—¿Fatal para qué? No para su espléndida vitalidad.\n\n\nVolvió a meditar unos instantes.\n\n\n—¿Presumo que es esa espléndida vitalidad la causa de sus vicios?\n\n\n—Sus preguntas son formidables y directas, pero me alegro de que las haga. Yo pensaba más bien en su noble intelecto. Sus vicios, como usted los llama, se han exagerado mucho; después de todo, consisten en un único defecto.\n\n\n—¿Falta de voluntad?\n\n\n—Falta de dignidad.\n\n\n—¿Es que no reconoce cuáles son sus obligaciones?\n\n\n—Al contrario, las reconoce profusamente, especialmente en público. Sonríe y hace reverencias, y las saluda cuando pasan al otro lado de la calle. Pero cuando cruzan hasta su acera, se da la vuelta y se pierde rápidamente entre la multitud. Las reconoce, digamos, espiritualmente, pero no quiere trato con ellas. Así que el señor Saltram se limita a dejar sus pertenencias a otras personas para que estas las cuiden. Acepta favores, préstamos y sacrificios, con el único obstáculo de la agonía de la vergüenza. Por suerte somos una pequeña congregación que rebosa fe, y hacemos lo que está en nuestra mano.\n\n\nGuardé un prudente silencio sobre los hijos naturales, tres en concreto, que Saltram había engendrado durante sus años de alocada juventud. Proseguí:\n\n\n—Eso sí, se esfuerza. Mucho, muchísimo. Pero jamás logra llegar a nada; a lo único que llega son los abandonos y las rendiciones.\n\n\n—¿Y a cuánto ascienden?\n\n\n—Hace bien en referirse a ellos como si fueran cuentas pendientes de pagar, pero, como le he dicho antes, las preguntas que me dirige son certeras y terribles. Intentaré responderle: los ejercicios de genio del señor Saltram ascienden a la gran suma de poesía, filosofía, una enorme masa de especulación, notas y citas. Como ve, hay genio suficiente para aceptar la derrota; pero es harto escaso para sostener una buena defensa.\n\n\n—¿Y después de este tiempo, qué ha logrado?\n\n\n—¿Se refiere a su reputación y reconocimiento? —pregunté—. No ha logrado demasiado, la verdad, pues su estilo no es tan bueno y, desde luego, no tan exuberante como su conversación. Dos tercios de su obra son meros proyectos colosales y anuncios de intenciones futuras. Los “logros” de Frank Saltram no suelen ser notables: tenga en cuenta que esta noche debía aparecer frente a una audiencia respetable, ¡y ya ve! Sin embargo, si hubiera respetado su compromiso, la conferencia habría sido divina. Su forma de hablar, ¿comprende?\n\n\n—¿En qué habría consistido esa forma de hablar?\n\n\nCaí en la cuenta de que mis explicaciones no alcanzaban su objetivo, lo que me hacía sentir un poco torpe y algo impaciente. Repliqué:\n\n\n—En la exhibición de un espléndido intelecto. —Dado que la joven dama no parecía del todo satisfecha, pero yo no estaba preparado para responder a otra de sus preguntas, proseguí rápidamente—: Como la visión de una enorme bola de cristal suspendida y balanceándose, un bloque de luz rutilante, enorme y lúcido, que devolviera todos los aspectos de la vida y las posibilidades del pensamiento con su reflejo.\n\n\nNos dirigimos al porche de la sala, en ese momento ya bañado por la luz del atardecer, y ella seguía reflexionando en silencio. Frente a nosotros esperaba un carruaje, cuyas luces eran casi lo único que la traición de Saltram no había conseguido extinguir. La acompañé hasta la puerta del coche y la ayudé a subir. Ella se inclinó hacia fuera un momento para darme las gracias. Dijo, sonriendo con gracia incluso en la oscuridad:\n\n\n—¡Deseo ver ese cristal!\n\n\n—Basta con que asista a la próxima conferencia, entonces.\n\n\n—Me voy al extranjero con mi tía en un par de días.\n\n\n—Espere una semana —le sugerí—. Valdrá la pena.\n\n\n—¡Solo si el señor Saltram se presenta! —dijo con expresión grave.\n\n\nEntonces, el carruaje se puso en marcha y se la llevó a toda prisa, por suerte para mis modales, pues no me oyó exclamar:\n\n\n—¡Qué ingratitud!\n\n\n \n\n\nIV\n\n\n \n\n\nLa señora Saltram armó un gran escándalo en nombre de su derecho a ser informada del paradero de su marido cuando este no asistió a una conferencia por segunda vez consecutiva. Vino a visitarme en busca de certezas, pero confieso que no pude dárselas pues ignoraba dónde se encontraba su marido. Más tarde descubrí que Kent Mulville, que giraba los pulgares en espera del mejor resultado, cuando las cosas no podían ir peor, sí estaba enterado del paradero del señor Saltram. Lo supo incluso cuando se produjo su flagrante ausencia, y durante la que guardó un silencio impenetrable, pero por fin confesó, aunque no divulgaré todo lo que dijo. Yo ya sabía, claro está, de la incapacidad de Saltram de mantener los compromisos que había contraído con su esposa, una mujer profundamente herida, justamente vengativa, bastante irreprochable y totalmente insufrible, después de su separación. Ella se presentaba a menudo en mi residencia para quejarse de sus olvidos. En efecto, a pesar de que declaraba con firmeza que se lavaba las manos con respecto a lo que a él le sucediera, lo cierto es que había preservado cuidadosamente el líquido de dicha ablución y lo analizaba una y otra vez. Tenía la cualidad de excitar la impaciencia de su interlocutor con distintas artes; quizá la más infalible era su suposición de que éramos amables con ella porque nos gustaba. En realidad, su caída en desgracia personal había sido el motor de su auge social, pues yo mismo había presenciado cómo, en nuestro pequeño y concienzudo círculo, su desolación casi se había convertido en una moda.\n\n\nSin embargo, su voz era irritante, y sus, hijos feos; y por si fuera poco, ella odiaba a los Mulville, a los cuales yo idolatraba cada día más. Habían ayudado a su marido, y a largo plazo eran los que más habían hecho por ella. La cálida confianza con la que Saltram había reposado en la generosidad de los Mulville era una sutil presión comparada con el carácter rígido de su esposa. Debo decir que Saltram jamás criticó a sus benefactores, aunque pronto se cansó de ellos, mientras que ella se regía por los estándares más exigentes cuando se trataba de las formas de la caridad. Ofrecía el extraño espectáculo de un espíritu henchido de dependencia, y gracias a él se había introducido en algunas de las mejores casas de la sociedad londinense. Incluso sentía pena por mí, ya que no tenía tratos con los generosos señores que le prestaban ayuda, a los que, a su vez, ella, sin duda, felicitaba porque no sabían nada de mí. Me atrevo a decir que nos habríamos entendido mucho mejor si ella hubiera mostrado un ápice de imaginación; si por un casual se hubiera tomado las manifestaciones de la naturaleza de Saltram como algo más que motivos trágicos. Al fin y al cabo eran flores que adornaban su carácter, perlas que colgaban de un hilo sin fin. La señora Saltram, no obstante, se obcecaba en enfrentarse a ellas una tras otra, como si jamás hubiera sospechado que ese era el verdadero carácter de su marido, y que sus deficiencias formaban parte de su naturaleza. Era la irritante conclusión de una mente incapaz de formular una generalización. Quizá era exagerado pensar que Saltram tenía licencia para existir tal cual era; pero de ser así, había que abrigar la convicción de que una mujer como su esposa no la tenía.\n\n\nReconocí su aire de superioridad cuando le pregunté acerca de la tía de la joven dama decepcionada; sonó como una frase de un diccionario inglés-francés o de un libro de gramática. Recitó triunfante lo que sabía, y aún triunfó más callando lo que no dijo. Mi amiga de la velada en cuestión, la señorita Anvoy, acababa de llegar a Inglaterra. Lady Coxon, su tía, llevaba varios años instalada en Londres, pues se había casado con el fallecido sir Gregory Coxon. Poseía una casa en Regent’s Park, un palco en Bath y un invernadero; y, por encima de todo, era objeto de una infinita compasión. La señora Saltram la había conocido a través de unos amigos en común. La vaguedad con la que se refirió a dichas amistades quería hacerme comprender cuán alejado estaba yo de los elementos sociales realmente importantes y hasta qué punto la señora Saltram frecuentaba un círculo de personas que nada tenían que ver con nosotros. A mí me interesaban mucho más los detalles que pudiera contarme sobre la joven señorita Anvoy, pero pensé que la mejor forma de enterarme era callando y dejando que la señora Saltram explotara su ventaja social a placer, no fuera a ser que me privara de dicho conocimiento merced a sus misteriosas amistades. De momento, además, poco iba a averiguar: lady Coxon y su sobrina habían salido de viaje al extranjero. La señorita Anvoy era, además de una muchacha extremadamente inteligente, una heredera, según me dijo la señora Saltram: hija única y la niña de los ojos de un rico comerciante americano, hombre de detalles y dólares infinitos. Estaba, pues, adornada de lindas ropas y aún más lindas maneras y poseía lo mejor de todo a los ojos de la señora Saltram: compasión. Siguió hablando como, si en ausencia de dichas damas, no supiera dónde encontrar un hálito de calidez humana.\n\n\nEn cambio, unos meses después, cuando lady Coxon y la señorita Anvoy regresaron de su viaje, el tono de la señora Saltram varió perceptiblemente. Cuando hice ademán de mencionarlas, aludió a las dos como personas que le debían algún favor. Yo no tenía ni idea de lo que había sucedido, pero comprendí que poco le faltaba para referirse a las dos damas como seres socialmente desagradecidos, como si la señora Saltram hubiera intentando en vano hacer algo por ellas. Confieso que en ese momento comprendí que tardaría más de una o dos semanas en deshacerme de la imagen de Ruth Anvoy, cuyo nombre, cuando lo descubrí, albergaba rasgos que me agradaban secretamente. Era probable que no estuviera destinado a verla ni a oír hablar de ella nunca más; la viuda del caballero —pues sir Gregory Coxon había sido alcalde de Clockborough— pasaría de largo, y la heredera regresaría a su herencia. Durante mis conversaciones con la señora Saltram, descubrí con sorpresa que la señorita Anvoy no le había hablado de su asistencia a la fallida conferencia del señor Saltram, y pensé que dicha reticencia se debía a que la señora Saltram la habría fatigado, agotando la fuente de compasión de la que tanto alardeaba. Seguramente, la muchacha terminaría por olvidar la pequeña aventura, se distraería, encontraría un marido; además, no se produciría una nueva ocasión de repetir su experimento.\n\n\nNuestro círculo de benefactores siguió aferrado a la idea de una serie de brillantes conferencias, que se desarrollarían sin incidentes y que darían a conocer a nuestro protegido al público ávido de pagar por escuchar sus ideas. Sin embargo, dado que se trataba de una inspiración tan desigual, el mero concepto de una serie, de continuidad, era casi una traición, o una falacia como mínimo. En nuestro escrutinio de las facturas pendientes de pagar estábamos inevitablemente sujetos a la convención de la sinopsis y del índice ordenado, aunque solo en parte, claro está, para no perder la frescura de la libérrima mano del señor Saltram a la hora de dibujar su actuación; por mi parte, yo sentía hilaridad ante nuestra escrupulosidad. Ciertamente, era una tarea divertida ser escrupuloso por Frank Saltram, el cual también se reía de todo ello de vez en cuando, o al menos emitía suspiros tan espontáneos que pasaban por alegres y parecían carcajadas. Reconocía, con honestidad peculiar y característica, que en verdad solo se podía confiar en él cuando se encontraba en el salón de los Mulville.\n\n\n—Pues sí —admitía reflexivo—, allí es donde doy lo mejor de mí. Más bien tarde, cuando se acercan las once de la noche, y si no estoy muy preocupado.\n\n\nTodos sabíamos a qué se refería con esa preocupación: la preocupación de estar esclavizado por la superstición de la sobriedad. Los sábados, en mis visitas a los Mulville, solía llevarme una bolsa de viaje para pasar la noche allí y no preocuparme de los trenes que salían después de las once. Yo sostenía la descarada teoría de que llegaríamos a conseguir algo si los Mulville se avenían a cobrar entrada a aquel templo de conversaciones, con sus altares de cojines de chinchilla, sus cuadros y sus flores, la gran chimenea y la clara luz de las lámparas. Aquí, sin embargo, se vinieron abajo vergonzosamente: ha de haber un defecto en toda semblanza de perfección, y este era el inexpugnable refugio del alto concepto que tenían de sí mismos. Los Mulville se negaron a convertir su salón en un mercadillo, así que las preciadas palabras de Saltram eran la única moneda que allí circulaba. Sin duda, a ningún hombre le pagaron jamás más generosamente que con el silencio de adoración que rodeaba a Saltram en sus mejores veladas. En tales ocasiones, hasta el más incrédulo sentía una presencia innombrable, y los que poseían una elocuencia de segunda categoría callaban, enmudecidos. Adelaide Mulville, como orgullosa anfitriona, se dedicaba a vigilar la puerta o a atizar el fuego con decisión. Las mismísimas puertas del reino de la luz parecían estar abriéndose, y el horizonte del pensamiento resplandecía con la belleza de un amanecer en el mar.\n\n\nEn cuanto a los responsables de la factura, es decir, los miembros de nuestra pequeña junta de patronos, siempre teníamos a nuestras espaldas el crujido temible de los zapatos de la señora Saltram. Rondaba, interrumpía y hasta presidía el orden del día, el cual la dotaba de incentivos para seguir preguntando qué podíamos hacer. ¿Cuál sería nuestro siguiente paso? La acuciante persecución de una respuesta a esta pregunta la llevaba, en una concatenación de autobuses, y generalmente en días de lluvia torrencial, a llamar a mi puerta. Saltaba a la vista que nos consideraba criaturas de espíritu débil, que no sabíamos enfrentarnos a los editores, aunque jamás conseguía resultados mejores cuando se plantaba en persona en la puerta de sus establecimientos. Quería cobrar todos los donativos, pues, de otro modo, argumentaba que nunca sabía dónde iría a parar el dinero. Cuando este no reposaba en su bolsillo, al parecer, corría aventuras inimaginables: se desperdigaba por el desierto, perdiéndose como un escaso riachuelo.\n\n\nLos impresores y los editores fueron los últimos en apreciar a este notable pensador en la medida en que hoy todos lo valoramos. Los primeros se debatían entre el deseo de cortar su exuberancia tipográfica y la dificultad de manejar sus tijeras de podar; mientras que, cuando los segundos recibían la propuesta de este o aquel título, se apresuraban a sugerir alternativas que pintaban, en el rostro de nuestro amigo Saltram, la noble e inexpresiva melancolía que a veces aumentaba su atractivo. Después de todo, el título de un libro que aún no se había escrito poco importaba, pero quizá murió alguna obra maestra en el pecho de Saltram, cuando este se estremeció al oír la sugerencia. La solución ideal, ya que los Mulville no pensaban cobrar entrada para acceder a su salón, hubiera sido un sistema de suscripción para los tratados proyectados, con una cláusula de protección en caso de que no se publicaran; cláusula protegida, esto es, por la indulgencia de los suscriptores. La mala suerte del autor era que los suscriptores eran horriblemente literales. Cuando, en un alarde de mal gusto, preguntaban por qué no se habían publicado los volúmenes, yo sentía tentaciones de preguntarles si no habían caído en la cuenta de que eso ya había sucedido. Al fin y al cabo, la madre naturaleza había engendrado a Frank Saltram en formato voluminoso, y el dinero que entregábamos era simplemente un depósito que nos daba el derecho de tomar la obra prestada.\n\n\n \n\n\nV\n\n\n \n\n\nSin duda, me convertí en una molestia para mis amigos en aquella época, pero había sacrificios que me negaba a aceptar, y jamás se me ocurrió pedirle ayuda a George Gravener. No olvidaba nuestro pequeño debate en la calle Ebury, y creo que se me atragantaba admitir, frente a mi amigo, la confesión que tan fácilmente me había arrancado la señorita Anvoy. Fue muy sencillo decirle a la encantadora dama que el hombre por el que tanto nos preocupábamos distaba mucho de ser “un verdadero caballero”, pero me habría costado lo indecible confesárselo a mi amigo de juventud. Quizá ya había llegado a la conclusión de que las mujeres son, en realidad, el sexo más generoso. No ignoraba, además, que Gravener —que empezaba a despuntar, pero seguía hambriento y frugal— poseía una naturaleza más ambiciosa que caritativa. Tenía buena vista para cazar soberanos descarriados, sobre todo los que se vislumbraban desde el elevado campanario de Clockborough, y, de paso, la herencia que llevaba el apellido del finado alcalde. Su objetivo inmediato era ocupar lui seul todo el campo de visión que proporcionaba aquella ciudad cegada por el humo de las chimeneas, y todas sus acciones y actitudes iban encaminadas a dicha jugada. Tenía su dificultad la tarea, pues el movimiento de la mano hacia el bolsillo debía alternarse con cierta gracia con la postura de la mano sobre el corazón. Así pues, George Gravener se convirtió, a su vez, en un orador por y para los electores de Clockborough, un poco menos encantador que Frank Saltram lo era para los suyos; con la diferencia de que nosotros ya habíamos votado y que nuestro candidato no tenía otro rival que él mismo.\n\n\nGravener había frecuentado las veladas de Wimbledon en más de una ocasión, merced a las invitaciones de la señora Mulville, y para cuando se servía el clarete, la inspiración divina ya había hecho acto de presencia. Mi amigo escuchaba los vaivenes del incensario con más cortesía de la que yo esperaba, pero, de regreso a Londres, cortó la más mínima expresión de triunfo que yo pudiera abrigar cuando exclamó:\n\n\n—He aquí un hombre al que es aconsejable utilizar y a quien jamás hay que permitir que lo utilice a uno.\n\n\nEste breve comentario me humilló sobremanera, como si jamás hubieran cruzado mi mente idénticos pensamientos durante mis febriles duermevelas. La diferencia era que Gravener dotaba a su observación de una fuerza que yo nunca podría emplear, pues él sí era capaz de utilizar a las personas. Poseía las herramientas necesarias para ello, y no pude evitar reparar en la ironía de la estampa de Saltram resplandeciendo en medio del respetable vecindario de electores de Clockborough, cuando Gravener me dijo de pronto:\n\n\n—Ya sabes que no soporto a ese tipo de charlatanes, pero que me aspen si no hay ciertos aspectos de su cháchara que me serán muy útiles. ¡Hasta el propio Saltram quizá lo sea!\n\n\nParecía no recordar nuestra conversación original, y la idea le complacía por la novedad. En cuanto a mí, abrigaba no pocos temores, no tanto por Saltram y sus aportaciones como por los efectos colaterales que estas tuvieran. Sin embargo, me guardé de expresar en voz alta dichas objeciones.\n\n\nMás tarde se hizo obvio que el oráculo de Wimbledon no era del todo apropiado para dicha tarea, pues la política de los dioses no acaba de coincidir con la del partido. Sin embargo, hubo un momento en el que Gravener estudió seriamente la posibilidad de incluir al señor Saltram en su programa; no me lo dijo con esas palabras exactas, pero así fue. La idea tuvo una vida breve, pues era delirante: la búsqueda de paralelismos entre la doctrina Saltram y la que llevaba el sello del partido era un experimento para el que nadie tenía tiempo ni valor, consistente en embotellar, por así decirlo, el aire que exhalaba Saltram y, claro está, las preciosas palabras que profería, y liberarlas en convenientes eventos públicos fijados de antemano. Lo único que verdaderamente podía funcionar era llevar al señor Saltram en una jaula hasta el evento, pagarle y activar su canal específico para cada ocasión en concreto. No obstante, nadie podía prever el caudal que podía desencadenar el señor Saltram, y la crecida de su río podía conllevar inundaciones desastrosas, imposibles de predecir. Hasta el venerable diario El Imperio acudía a cubrir tales noticias, pero no era ninguna novedad que en ciertas ocasiones hasta El Imperio podía venirse abajo. De hecho existía el instintivo temor de que si se enviaba a un joven y brillante periodista con el encargo de seguir al señor Saltram e informar de sus proezas, cabía la posibilidad de que el reportero jamás volviera de su corresponsalía. Y nadie sabía mejor que George Gravener que había momentos en que era fundamental el veloz retorno de la inversión. Le parecía que nuestro común amigo era un desesperante desperdicio de la ortodoxia, porque Saltram tenía, como decía el pobre Gravener, la cabeza en las nubes, no porque estuviera hundido en el barro. En fin, que Saltram habría sido un caballero lo suficientemente verdadero, tal cual era, si hubiera sido capaz de ayudar a elegir a un auténtico caballero. La gran objeción de Gravener al actual miembro de la cámara de los comunes era que no lo era.\n\n\nLady Coxon poseía una hermosa residencia, una casa “con terreno”, en Clockborough, que había alquilado hasta el momento. Cuando regresó de su viaje por el extranjero, la señora Saltram me informó de que el término del alquiler había expirado y que lady Coxon planeaba instalarse en su propiedad. Me imaginaba las rojas libreas y los hombros cuadrados de los criados, las altas murallas del jardín de la humilde morada. También imaginé que en tanto no se resolviera su carrera en política, George Gravener dirigiría sus pasos hacia allí, y albergué la esperanza de que la posición política de la viuda del alcalde no la hiciera propensa a invitarlo a cenar, incluso llegué a desear fervientemente que le prohibiera poner los pies en su casa. Intenté imaginar al criado perfectamente abotonado, durante el paseo diario, atropellando con la silla de ruedas el pie de alguien. No obstante, la cruda realidad me llegó de labios de la señora Saltram, que mantenía correspondencia con el ama de llaves de lady Coxon: Gravener afirmaba que la residencia que yo tenía en mente era el lugar más agradable de todo Clockborough, sentencia que declaraba con la voz de la experiencia y no de la envidia. La escena que mi imaginación seguía pintando estaba ya repleta de gente: la estampa incluía ahora a Gravener en el antiguo jardín, con la señorita Anvoy, que, sin duda y muy justamente, le consideraría bien parecido. Desde luego que sería exagerado decir que me sentía molesto por estas elucubraciones mías, pero recuerdo el singular alivio que sentí cuando interrumpió mis pensamientos un irritante incidente, en el que me sentí, pura y simplemente, avergonzado de Frank Saltram. Después de todo, había límites y, por fin, yo había agotado mi paciencia.\n\n\nClaro está que había tenido mis disgustos, si es que puedo emplear esta expresión, pero lo que sucedió fue la gota que colmó el vaso. Mi mente encontró el camino de la claridad, de nuevo abracé ciertos valores que había olvidado. Al fin y al cabo, estaba muy bien tener un temperamento desafortunado, pero no había nada más desafortunado que no tener, a efectos prácticos, nada más que eso. Durante aquellos días evité a George Gravener y llegué a la conclusión de que lo mejor sería abandonar Inglaterra por un tiempo. Solo quería olvidarme de una vez por todas de Frank Saltram, nada más. Una vez pasó la indignación inicial, solo sentía piedad por él y la firme convicción de que no debía dedicarle ni un minuto más de mis pensamientos.\n\n\nNo fue por nada que me hiciera a mí; la causa de mi enfado se debía a un desagradable incidente relacionado con los Mulville. Adelaide se pasó una semana entera llorando, y su marido dejó la carta de Saltram sin contestar, aprovechando bien la lección acerca de los efectos fatales que conlleva la falta de carácter. La increíble misiva de Frank Saltram dirigida a la familia Mulville de Wimbledon no dejaba lugar a dudas sobre la descarada afrenta: para empezar, había sido enviada desde la residencia de los Pudney en Ramsgate, y su contenido era diverso, pero cada línea más dolorosa que la anterior. Los Pudney, desde luego, se habían comportado con extrema bajeza, pero eso no era excusa para el abandono de Saltram. Repugnante ingratitud, deshonestidad flagrante: el repertorio de calificativos era amplio y cada fórmula encajaba mejor que la anterior, siempre sin lograr apaciguar el espíritu atormentado de los Mulville, las víctimas de la afrenta. Ha llovido mucho desde entonces, y por suerte no estoy obligado a profundizar más en los detalles del asunto. Hay cosas que, si tuviera que contarlas… en fin, será mejor que me detenga aquí.\n\n\nComo era mi propósito, abandoné Inglaterra durante las elecciones, y no sé muy bien cuánto llegué a olvidar o echar de menos a Saltram en el continente. Desde la distancia, en el extranjero, mientras le ignoraba, abjuraba de él y desaprendía lo que me había enseñado, descubrí lo que Saltram había hecho por mí. Era incontestable que le debía más de una noble idea: había encendido mis modestas luces con su huidiza lámpara, y, a pesar de todo, continuaban encendidas. Pero el resplandor que arrojaban solo servía para confirmarme que yo quería mucho más. Entretanto, durante mi viaje me persiguieron las cartas de la pertinaz señora Saltram, que ignoré sin escrúpulos, sabedor de que sus pesares ya no podían ser de extrema gravedad. Sacrifiqué la cortesía debida y me limité a guardarlas en un cajón, y así fue como, un día, mientras me disponía a recoger mis enseres para el regreso al hogar, di con ellas. Me llamó la atención el nombre de la señorita Anvoy, que aparecía en una de las hojas que asomaba dentro del sobre. La señora Saltram me anunciaba que se había comprometido con el señor George Gravener. La noticia estaba fechada dos meses antes, y la pregunta de la señora Saltram en la posdata había permanecido sin respuesta: inquiría qué tipo de persona era el pretendiente. Lo cierto era que, para entonces, los votantes y el partido que había logrado la victoria habían convertido a Gravener en diputado por Clockborough, así que habría sido muy fácil para mí responder a la señora Saltram indicándole que leyera los periódicos en busca de un perfil de su carácter. Pero, cuando por fin le escribí con la noticia de que regresaba a Inglaterra y que pronto tendríamos ocasión de ponernos al día de todo cuanto había acontecido en la sociedad londinense, me limité a contestarle que la única persona que podía dar una respuesta satisfactoria a su pregunta era la señorita Anvoy.\n\n\n \n\n\nVI\n\n\n \n\n\nCasi logré evitar por completo las elecciones generales, pero a mi retorno tuve que enfrentarme con astucia a algunas de sus consecuencias. La temporada de Londres retomó aire y agitó sus plegadas alas. Bajo el nuevo gobierno retornó la confianza, y uno de los síntomas en el cuerpo social es el retorno del apetito. La gente se reunía de nuevo en citas y veladas para comer juntos, y por casualidad, un sábado por la noche en casa de unos amigos comunes, di en comer al lado de George Gravener. Cuando las señoras se retiraron, me acerqué al sillón donde estaba y le ofrecí mis felicitaciones.\n\n\n—¿Por mi elección? —preguntó al cabo de un rato.\n\n\nPude fingir, jocosamente, que no había oído hablar de su triunfo y que aludía a una victoria de cariz más personal. Confieso que me puse rojo, no obstante, pues al interpelarlo casi había olvidado su éxito político. Solo pensé en que iba a casarse con esa linda muchacha, y, sin embargo, su pregunta me hizo sentir algo incómodo, porque no era mi intención poner tan de relieve su futura boda. Desde luego, caí en la cuenta de que él sí debería haber puesto su matrimonio por encima de todo. Recuerdo que pensé que la medida de aquel hombre se podía tomar en esa asunción de que cuando le felicité por su “victoria”, él inmediatamente había pensado que me refería a su escaño. Aclaramos rápidamente el malentendido y seguimos charlando. Estaba mucho más animado; uno adivinaba que su buen humor procedía de dos fuentes distintas, sus dos victorias. Dijo amablemente:\n\n\n—Espero que pronto puedas conocer a la señorita Anvoy. Vendrá a Londres con su tía. Lady Coxon no ha gozado de buena salud durante su estancia en la campiña, y eso ha retrasado su llegada a la ciudad.\n\n\n—He oído que será una boda por todo lo alto —dije cortésmente.\n\n\n—¿Quieres decir para ella? —replicó, echándose a reír alegremente. Y añadió—: Sí, es americana, aunque apenas se le nota, excepto en que está acostumbrada a tener más dinero que la mayoría de las muchachas inglesas, hasta las hijas de hombres adinerados. Eso resultaría del todo intolerable para un tipo como yo, claro está, si no fuera porque su padre ha sido extraordinariamente generoso. Todo es muy satisfactorio.\n\n\nAñadió que su hermano mayor había conocido a la señorita Anvoy durante una reciente visita a Coldfield, y había quedado muy complacido, y que la señorita Anvoy casi se había ganado a lady Maddock. Me dio a entender que el generoso caballero de allende los mares aún no había establecido ninguna dote propiamente dicha, pero sí había enviado un señor regalo, y, al parecer, el maná de presentes prometía seguir lloviendo desde el otro lado del océano sobre la joven pareja.\n\n\nLa gente actúa de la misma forma simple en los momentos de mayor satisfacción y en los más complejos, y quizá fuera la actitud directa con que Gravener trataba las finanzas de su futuro matrimonio lo que me impelió a preguntarle, casi como un acto de decoro, si la señorita Anvoy también iba a heredar de su tía.\n\n\n—Pues la situación es curiosa —explicó Gravener—. Lady Coxon, una mujer de lo más peculiar, tendrá que regirse por el testamento de su fallecido esposo, que aún era más peculiar. Verás, la dejó empantanada con un montón de extrañas obligaciones que cumplir, complicadas por requisitos aún más extraños. Para empezar, están las primas Coxon, todas ellas ancianas y solteras, gente de lo más desesperante, a las que tendrá que proveer de sustento.\n\n\n—¿Y la señorita Anvoy no encaja en ninguno de esos requisitos?\n\n\nGravener se rió primero, sin decir nada, y luego repentinamente, como si sospechara que yo le enfocaba con una linterna y le arrancaba más de lo que deseaba admitir, replicó secamente:\n\n\n—¡Un montón de tonterías, en suma! A mí me mueven otros propósitos.\n\n\nUnos quince días después, en casa de lady Coxon, entendí muy bien a qué propósitos se refería. Gravener me había mencionado como un buen y viejo amigo, y fui graciosamente invitado a cenar. La viuda del caballero seguía indispuesta; se había retirado a las once, de modo que me recibió la señorita Anvoy, en cuanto valiente anfitriona suplente, sin la ayuda de Gravener, pues, para acabar de complicar las cosas, este mandó recado de que se requería su presencia en la insaciable Cámara de los Comunes, que estaba exigiéndole mucho más tiempo del que había pensado.\n\n\nMe emocionó el valor, la gracia y la alegría que desplegó la joven dama durante su misión de la noche: lidiar sola con la flora y la fauna de Regent’s Park. Hice lo que pude para ayudarla a clasificarlos, una vez ambos nos recuperamos de la ligera confusión motivada por mi presentación: el caballero con el que había conversado de Frank Saltram resultaba ser el viejo amigo de su prometido. En ese momento vislumbré por primera vez que la señorita Anvoy estaba a la atura de sus responsabilidades con sus invitados. Dejaré que el lector juzgue hasta qué punto me sentí irritado al compartir esa carga precisamente en ese momento, pues los sirvientes anunciaron la llegada de la señora Saltram. Al parecer, habían mandado a por ella para ayudar a la señorita Anvoy en las tareas de anfitriona de la velada, en ausencia de la dueña de la casa. “¡Bien! Seguro que estará atareada conmigo”, pensé, y no me equivoqué. Lady Coxon y su sobrina habían invitado a cenar a la señora Saltram, y apelado a su amabilidad, por lo que la venganza sería terrible. Me pregunté si la señorita Anvoy sabía lo que hacía, pero solo pude concluir que George Gravener era un tipo en verdad afortunado. Me dijo que no le había contado a su prometido su visita a Upper Baker Street, pero se lo contaría al día siguiente; yo adivinaba que eso no haría que la visita de la señora Saltram le sentase mejor a Gravener. Jamás me había encontrado frente a una joven tan ignorante en su agudeza, tan libre en su modestia. Creo que llegué a esa conclusión cuando, después de la cena, me dijo con franqueza, diríase casi con una explosión de júbilo:\n\n\n—¿No le parece admirable la señora Saltram?\n\n\n“¿Por qué debería parecérmelo?”, pensé para mis adentros. Aquella era en verdad una mujer sin maldad. Busqué una excusa y repliqué:\n\n\n—Mi objeción a la señora Saltram es de lo más habitual en los círculos sociales: conozco todas sus historias. —Como la señorita Anvoy guardó silencio durante un instante, añadí—: Las de su marido, quiero decir.\n\n\n—Ya, pero ha habido novedades.\n\n\n—No para mí. ¡Cualquier novedad sería interesante!\n\n\n—Creo que en estos últimos tiempos se ha portado aún más horriblemente.\n\n\n—No me importan las fluctuaciones de su comportamiento —repliqué—, pues de noche todos los gatos son pardos. Pudo usted comprobar el cariz de nuestro sujeto la noche que le esperamos juntos. ¿Qué quiere usted? No tiene dignidad.\n\n\nLa señorita Anvoy, que había efectuado las presentaciones con su estilo americano, miró satisfecha algunas de las combinaciones de invitados que había formado. Luego, dijo:\n\n\n—Es una lástima que no pueda verlo.\n\n\n—¿Quiere decir que Gravener no se lo permite?\n\n\n—No se lo he preguntado. Y me deja hacer todo lo que quiero.\n\n\n—Pero usted sabe que su prometido le conoce, y que se maravilla de lo que algunos de nosotros vemos en él.\n\n\n—No hemos hablado de él.\n\n\n—Pues pídale que la lleve un día a casa de los Mulville.\n\n\n—Pensaba que el señor Saltram había abandonado la compañía de los Mulville.\n\n\n—Es cierto. Pero eso no impedirá que se plante de nuevo en su salón, para florecer como una rosa de temporada, en un mes o dos.\n\n\nLa señorita Anvoy reflexionó un instante y, por fin, dijo sonriente:\n\n\n—Entonces, será un placer ver a los Mulville.\n\n\n—Será una visita provechosa, desde luego. No debe usted dejar de verlos.\n\n\n—Le pediré a George que me lleve —declaró.\n\n\nDe repente, la señora Saltram se plantó ante nosotros. La señorita Anvoy trató a aquella desgraciada con la misma amabilidad con que me había sonreído a mí, y le dirigió a ella la siguiente pregunta de la conversación:\n\n\n—¿Existe la posibilidad de otra conferencia? ¡Una de sus maravillosas charlas públicas! ¿No anunciaron hace poco que se celebraría otra?\n\n\n—¿Otra? ¡Más bien otras treinta! —exclamé, dándome la vuelta mientras notaba los ojos de la señora Saltram clavados en mi espalda.\n\n\nUnos días después, me llegó la noticia de que la boda de Gravener era inminente y se celebraría después de la Pascua, pero no recibí ninguna invitación, lo cual me hizo dudar. Más tarde me contaron que la ceremonia se había pospuesto. Algo sucedía, y ese algo era que lady Coxon estaba gravemente enferma. Después de mi velada en la casa de Regent’s Park, había pasado en un par de ocasiones para presentar mis respetos, pero sin éxito: ni lady Coxon ni la señorita Anvoy podían recibirme, ocupada la segunda en el cuidado de la primera. Me lo confirmó George, con quien me encontré poco después: lady Coxon precisaba cuidados constantes y su sobrina había aceptado el papel de enfermera. Por discreción, no volví a insistir con una tercera visita, pero aun así me enteré de cuanto acontecía en la casa, esta vez mediante Adelaide Mulville. Debería decir que fue gracias a ella como pude seguir el desarrollo ya no de la acción dramática, sino de la farsa, de cuya naturaleza al principio yo no estaba advertido.\n\n\nSea como fuere, a veces visité Wimbledon porque Saltram estaba allí, y otras porque no estaba. Los Pudney, que al principio se lo habían llevado a Birmingham, ya se habían deshecho de él y nosotros teníamos la terrible constancia de que vagaba, sin techo y deshonrado, por los Midlands, casi como el herido rey Lear deambula por la tierra destrozada por la tormenta. Mientras tanto, en el segundo piso, Adelaide había renovado la tapicería de su habitación —casi se oía el crujir de la chinchilla nueva—, y los muebles relucientes acrecentaban sus dibujos y sus morados, y hacían que su espléndido y frágil genio fuera aún más trágico. Quizá Saltram no andara descalzo por los páramos, pero seguramente estaría calzado con zapatos poco convencionales. De cosas así, Adelaide y yo, que éramos de esos viejos amigos que pueden quedarse mirando el uno al otro en silencio, hablábamos sin mediar palabra. En voz alta hablábamos solo de la brillante muchacha con la que George Gravener iba a casarse, y a la que Adelaide había conocido el pasado domingo. Comprendí que la velada se había desarrollado agradablemente para todos, pues la señora Mulville la recordó con su estilo único de demostrar confianza en una relación nueva. “Le gusto, le gusto”: su natural humildad se regocijaba con esa medida del éxito de un nuevo encuentro. Todos sabíamos de sobras lo mucho que le gustaban a Adelaide las personas a las que ella gustaba, y, de ese modo, Ruth Anvoy se ganó la buena voluntad de la señora Mulville mucho más fácilmente que la de lady Maddock.\n\n\n \n\n\nVII\n\n\n \n\n\nUna de las consecuencias, para los Mulville, de los sacrificios que habían hecho por Frank Saltram había sido la venta de su carruaje. Adelaide se vio reducida a pasear por Londres en una cosa verduzca de un solo caballo, un lando Victoriano de alquiler que habían conseguido gracias a un cochero arruinado cuya esposa estaba enferma de tisis y que necesitaba el dinero. Se trataba de un vehículo que hacía girar las cabezas a su paso, especialmente cuando junto a la señora Mulville se sentaba, embozado bajo un sombrero blanco y envuelto en un chal del mismo color —uno de los ella— su pensionista. Esta era su postura y, me atrevo a decir, su disfraz, cuando se presentó una tarde de julio en la residencia de lady Coxon para devolver la visita de la señorita Anvoy. La rueda del destino había girado, y entre profundos silencios y exhaustos lamentos y perdones, todos imposibles de pronunciar en voz alta, Saltram había recuperado su posición en la residencia de los Mulville. ¿Fue por orgullo o por penitencia que la señora Mulville decidió pasearle en su vehículo por todo Londres? Si él estaba avergonzado por su ingratitud, ella bien podía estarlo por su compasión. Lo cierto es que era incorregiblemente capaz de disfrutar su llamativa figura, aparcada en el lando, mientras ella estaba de compras o con una conocida. Sin embargo, si se pasó veinte minutos esperando en el vehículo en Regent’s Park —quiero decir, en la puerta de lady Coxon mientras su acompañante visitaba a la dueña de la residencia—, no fue para humillarle, pues, al cabo de un rato, la señora Mulville salió en persona para hacerle entrar en la casa y presentárselo a la joven dama americana. Adelaide me contó detalladamente las circunstancias de dicho encuentro, pero antes de eso, bien entrada la temporada, fui a tomar el té con la señorita Anvoy bajo los auspicios de Gravener, pues la cita era en la Cámara de los Comunes. El diputado por Clockborough había convocado a un grupo de bellas damas, y los Mulville no habían sido invitados. En la gran terraza, mientras paseaba con la señorita Anvoy, esta exclamó inmediatamente:\n\n\n—Por fin le he conocido, ¿sabe usted? ¡Le he conocido!\n\n\n—¿Y qué le parece?\n\n\n—¡Muy extraño!\n\n\n—¿No le resultó agradable?\n\n\n—No podría decírselo hasta que le vea de nuevo.\n\n\n—¿Y tiene ganas de verle otra vez?\n\n\nHizo una pausa antes de contestar:\n\n\n—Muchísimas.\n\n\nGuardamos silencio. Creo que se había dado cuenta de que Gravener nos estaba observando. Ella le dio la espalda al grupo, y yo dije:\n\n\n—Puede ser que no le guste, pero está claro que la picadura es de importancia.\n\n\n—¿Picadura? —dijo ella, sonrojándose.\n\n\n—¡Oh, no se preocupe! Uno no se muere por ello —dije, riéndome.\n\n\n—Desde luego, espero no morirme de nada antes de ver de nuevo a la querida señora Mulville.\n\n\nLe dije que me alegraba por la buena de Adelaide, a lo que replicó que le parecía la mujer más encantadora de Inglaterra. Antes de separarnos, le hice notar que era un simple acto de humanidad advertirla de que ver de nuevo a Frank Saltram —lo cual, sin duda, sucedería si veía de nuevo a la señora Mulville— posiblemente se daría de bruces contra la eterna pregunta, esto es, la relativa, la opuesta importancia de la virtud y la inteligencia.\n\n\n—Seguramente es un asunto en el que se dan muchas cosas por sentadas —replicó la señorita Anvoy.\n\n\n—Quizá me he expresado mal. Me refería a lo que hablamos la noche en que coincidimos en Upper Baker Street: a la importancia relativa, en relación con la virtud, de otros dones del espíritu.\n\n\n—¿Acaso considera que la virtud es un don, del que se nos hace entrega como si fuera un regalo el día de nuestro cumpleaños? —me preguntó.\n\n\n—Esta pregunta confirma mis peores temores, señorita Anvoy: el problema ya la tiene atrapada en sus garras. Sin embargo, le garantizo que tendrá ayuda, la misma con la que yo conté para resistir la tentación.\n\n\n—¿Qué quiere decir?\n\n\n—Hablo, claro está, del estimado diputado de Clockborough.\n\n\n—¡Pero si mi idea siempre ha sido ayudarlo yo a él! —dijo, sonriendo.\n\n\nY efectivamente así había sido: el propio Gravener me había confesado que los electores de Clockborough habían caído rendidos a los pies de la señorita Anvoy, lo que le aseguró no poca ventaja. Sin duda, la proeza habría de repetirse una y otra vez, aunque al mes siguiente me llegaron noticias de que esta notable facultad estaba en suspenso. La señora Saltram fue la primera en informarme de la catástrofe, de la que después recibí confirmación en los salones de Wimbledon. La pobre señorita Anvoy tenía problemas, y la gravedad de estos la reclamaban en su país de origen. En Nueva York, su padre había sufrido varios reveses económicos y había perdido hasta la camisa, y de paso el resto de mortales se había enterado, no sin cierta vejación, de cuán rico había sido. Adelaide me dijo que se había ido a Estados Unidos, sola, hacía apenas una semana.\n\n\n—¿Sola? ¿Y Gravener lo ha permitido?\n\n\n—¿Qué querías que hiciera? ¡Ya sabes cómo es la Cámara de los Comunes!\n\n\nCreo que maldije a la Cámara: tanto me habían interesado los acontecimientos que me acababa de narrar mi amiga. Por supuesto, George declaró que seguiría a la señorita Anvoy tan pronto como fuera libre de convertirla en su esposa. Pero ahora ella difícilmente podría cumplir con la dote que virtualmente le había prometido a Gravener. La señora Mulville me contó lo que se decía en los círculos londinenses: que la muchacha era encantadora, ¡pero estos padres americanos! ¿Qué podía esperarse de ellos? El señor Saltram, según Adelaide, opinaba que un hombre jamás debía permitir que su relación con el dinero se convirtiera en algo espiritual; había que conservar su naturaleza exclusivamente material.\n\n\n—Moi pas comprendre! —me limité a decir.\n\n\nAdelaide, con su encantadora simpatía, me explicó que seguramente quería decir que había que limitarse a utilizar el dinero y punto, sin pensar demasiado en él.\n\n\n—Es decir, que lo toma sin darte las gracias, ¿no? —pregunté profanamente.\n\n\nSe pasó un cuarto de hora sin mirarme, pero eso no me impidió inquirir cuál había sido el resultado de su entrevista en Regent’s Park con el señor Saltram y la señorita Anvoy.\n\n\n—¡Fue una delicia! —dijo, mientras su rostro se iluminaba—. Frank dijo que reconocía en ella una naturaleza en quien confiar completamente.\n\n\n—Ya. Pero ¿cuál fue el efecto de Saltram en la señorita Anvoy?\n\n\n—Todo el que podíamos desear —dijo, remontando el río de su entusiasmo.\n\n\nAlgo en su tono de voz me arrancó una carcajada.\n\n\n—¿Quieres decir que le entregó un donativo?\n\n\n—¡Ya que lo preguntas, te diré que sí!\n\n\n—¿Allí mismo?\n\n\n—Por supuesto, me lo entregó a mí —admitió la pobre Adelaide.\n\n\nMe quedé callado un momento. De algún modo, la escena era inimaginable.\n\n\n—¿En serio te refieres a una suma de dinero?\n\n\n—Fue una cantidad respetable. —Por fin me miró a los ojos, aunque no sin esfuerzo—. Treinta libras.\n\n\n—¿De su bolsillo?\n\n\n—De un cajón del escritorio donde redacta sus cartas. Deslizó los billetes doblados en mi mano. Él no estaba mirando, todo sucedió cuando regresaba al carruaje. —Adelaide terminó exclamando—: ¡Oh, te aseguro que lo guardaré, por su bien!\n\n\nMi pobre amiga pensaba, al verme ligeramente agitado, que me preocupaba el destino que iba a darle al dinero. Su confesión me sumió en un estado de profunda reflexión; me pregunté si hay algo que convierta a la gente en seres más abyectos que la falta de egoísmo. Supongo que murmuré algo bienintencionado, pues ella prosiguió como si hubiera podido vislumbrar mi confusión ante un comportamiento tan desprendido.\n\n\n—Te aseguro, querido amigo, que él estaba en uno de sus mejores momentos.\n\n\nPero yo ya no pensaba en eso. Exclamé:\n\n\n—¡Qué increíble! ¡Estos americanos! Justo cuando su padre estaba, por así decirlo, a punto de timar a su prometido.\n\n\n—Bueno, supongo que el señor Anvoy no se habrá arruinado a propósito —dijo la señora Mulville mirándome extrañada—. Lo más probable es que no puedan mantenerlo, pero fue un gesto muy bonito.\n\n\n—¿Y dices que Saltram estuvo bien?\n\n\n—Mejor que bien. Logró sorprenderme hasta a mí.\n\n\n—Y me imagino que eso no será fácil. —Al cabo de un rato, añadí—: ¿Puede ser que viera los billetes asomando en el cajón del escritorio?\n\n\n—¿Cómo puedes ser tan cruel cuando sabes lo desinteresado que es Frank? —dijo, ruborizándose.\n\n\n—Perdona, pero precisamente porque le conozco lo pregunto. La verdad es que me cuentas cosas que me causan una profunda agitación. Seguro que no vio nada, excepto la posibilidad de una idea espléndida.\n\n\n—Y quizá aun el bonito rostro de la señorita Anvoy escuchándole —convino la señora Mulville, animada.\n\n\n—¡Quizá! ¿Y de qué hablaba Saltram?\n\n\n—¿Sus palabras? Bueno, pues habló de la boda de la señorita Anvoy; yo se lo había contado. La idea del matrimonio, la filosofía, la poesía, lo sublime que anida en una alianza para siempre. —Era imposible contener mi hilaridad ante tal desfile de sublimaciones, y emití algún que otro sonido burlón sin poder evitarlo. Mi interlocutora me miró severamente—. Sé que suena manido, pero ya sabes la frescura de la conversación del señor Saltram.\n\n\n—Y lo ilustrativa que es su frescura, por su puesto que sí.\n\n\n—Y cómo siempre, ha tenido razón en lo relativo a la gran pregunta.\n\n\n—¿Acerca de qué gran pregunta, querida amiga, no ha tenido razón, diría yo?\n\n\n—¿De cuántos grandes hombres se puede decir algo así? Un hombre que jamás, jamás ha cambiado de curso —terminó exultante la señora Mulville.\n\n\nTraté de pensar en algún otro gran hombre, pero me di por vencido. Me limité a preguntar:\n\n\n—¿Y la señorita Anvoy no expresó su satisfacción con ningún otro gesto, aparte de su encantador donativo?\n\n\n—¡Por supuesto! Mientras él subía al carruaje, se dirigió a mí con mucha calidez. —La estampa de Saltram y su enorme chaleco izándose hasta el lando verde cruzó fugazmente mi cabeza—. Dijo que no estaba en absoluto decepcionada.\n\n\n—¿Llevaba Saltram su chal? —pregunté.\n\n\n—¿Su chal? —Ni siquiera se acordaba.\n\n\n—Bueno, quiero decir el tuyo.\n\n\n—Tenía muy buen aspecto, si es eso lo que quieres decir. Es muy limpio, ya sabes. Y la señorita Anvoy empleó una expresión de lo más notable: ¡dijo que su mente es como un cristal!\n\n\n—¿Como un cristal? —dije, enarcando las cejas.\n\n\n—Suspendido en el mundo moral, balanceándose y brillando y deslumbrando desde allí arriba. Esta muchacha es monstruosamente lista.\n\n\n—¡Monstruosamente! —Exclamé pensativo.\n\n\n \n\n\nVIII\n\n\n \n\n\nGeorge Gravener no siguió a su prometida a América, pues a finales de septiembre, cuando la actividad de la Cámara había disminuido, me lo encontré en el vagón de un tren. Él venía de Escocia, y yo acababa de dejar a unos familiares que vivían cerca de Durham. No había muchos pasajeros en dirección a Londres; y cuando entré en el compartimento, me dijo que llevaba un buen rato solo. Viajamos juntos el resto del trayecto, y aunque él tenía un libro en el regazo y las fauces abiertas de su maletín me amenazaban con los blancos dientes de un montón de papeles mezclados, inevitablemente al final mantuvimos una agradable conversación. Me di cuenta de que no estaba del todo bien, pero no mencioné nada hasta que, como en anteriores ocasiones, algo que dijo motivó una pregunta, pues, de no hacerla, corría el riesgo de la descortesía. Comentó que estaba preocupado por su buena amiga lady Coxon, que yacía gravemente enferma en Clockborough, lejos de su sobrina, que seguía en Estados Unidos.\n\n\n—¿La señorita Anvoy sigue en América?\n\n\n—Su padre está totalmente arruinado. Ha perdido, en verdad, una fortuna.\n\n\nExpresé una cortés preocupación y, finalmente, dije:\n\n\n—Espero que esto no represente un obstáculo para su matrimonio.\n\n\n—De ninguna manera. Además, mi profesión consiste en sortear obstáculos. Pero sí dará lugar a una prolongada y desalentadora espera, una de tantas ya. Lady Coxon enfermó gravemente, luego mejoró. Entonces fue el señor Anvoy el que se derrumbó, y ahora está con el agua al cuello; difícil será que se recupere. La salud de lady Coxon ha vuelto a empeorar, afectada por las malas noticias que llegan de América, y me manda recado de que necesita que Ruth vuelva de inmediato. Pero ¿qué puedo hacer yo, que ni siquiera tengo el poder de hacer volver a su sobrina?\n\n\n—¿Pero no querrá decir esto que la ha perdido para siempre?\n\n\n—Ruth lo es todo para su desgraciado padre. Me escribe una carta cada semana y me pide que ahueque el cojín de su tía. Ya sabes que tengo otras cosas que hacer, pero lo cierto es que la pobre tía, exceptuando a sus criados, no tiene a nadie más. Hay otros parientes, sí, pero no quiere recibirlos. Está furiosa porque en el testamento de su difunto esposo queda claro que recibirán una buena parte del pastel. Y, además, está loca de remate —dijo Gravener con absoluta franqueza.\n\n\n—¿Y no has pensado en llamar a la señora Saltram para que le haga compañía?\n\n\nMe miró fríamente, preguntándome qué me había hecho pensar en la señora Saltram. Le respondí, con sinceridad, que desafortunadamente jamás parecía estar muy lejos de mis pensamientos.\n\n\n—Recuerdo, además, que la señora Saltram hablaba del gran cariño que lady Coxon le había profesado.\n\n\n—Nada de eso —declaró Gravener—. A lady Coxon le importaba un ardite y la vio apenas un par de veces. La única base que tiene para decirlo es que la señorita Anvoy, que solía regalar el dinero con una generosidad que hoy seguro lamenta, decidió un día darle una muestra pecuniaria de afecto. Pero hasta Ruth se ha cansado de ella.\n\n\nGravener siguió diciéndome que el hundimiento de la Bolsa en Nueva York había constituido una grave molestia para él, y conversamos de esto y de aquello. Para cuando llegamos a Doncaster, ya me había dado cuenta de que había algo que no me decía. Cuando el tren se detuvo en la estación, un pasajero hizo ademán de empujar la puerta de nuestro compartimento y Gravener exhaló un bufido de impaciencia. Comprendí que, de no ser por la presencia del desconocido, me confiaría su secreto. Luego, por alguna razón, el intruso decidió retirarse, y pensé que nuevamente tenía posibilidades de descubrir qué preocupaba a mi amigo. Sin embargo, este guardó silencio y yo procedí a fingir que me dormía, cuando en realidad dormitaba de puro desaliento. Cuando volví a abrir los ojos, me miraba fijamente con aire molesto. Arrojó con violencia la colilla del cigarro que estaba consumiendo y dijo:\n\n\n—Si no estás demasiado dormido, me gustaría consultarte algo.\n\n\n—Haré lo que pueda.\n\n\n—Como te he dicho, la pobre lady Coxon está completamente loca —dijo con un tono que prometía.\n\n\n—¿Es un rasgo de su enfermedad o solo de su carácter? —pregunté cortésmente.\n\n\n—De ambos —replicó George—. Lo que voy a contarte es un asunto que me concierne y para el que preciso la opinión y quizá también el consejo de otra persona. Quiero decir de un hombre de inteligencia media, pero ya ves que me conformo contigo. Me refiero —añadió— que habrá que valorar dictámenes técnicos, estrictamente legales, pero que la visión del asunto por parte de un hombre cultivado también me será útil.\n\n\nHabía encendido otro cigarrillo mientras hablaba, y me di cuenta de que se sentía cómodo sosteniéndolo cuando dijo, con una risa ligeramente artificial:\n\n\n—De hecho, es un tema en el que la señorita Anvoy y yo diferimos.\n\n\n—¿Y pretendes que decida entre ambos? De antemano te digo que ella tiene razón.\n\n\n—De antemano, exactamente. Así fue como me decidí a pedir su mano. Sin embargo, esos detalles solo te interesarán mientras tu mente aún no se haya decidido. —Gravener dio una chupada a su cigarrillo y prosiguió—: ¿Has oído hablar del concepto de los fondos de investigación?\n\n\n—¿Investigación? —repetí, confundido.\n\n\n—La expresión es de lady Coxon. La repite como si estuviera grabada a fuego en su mente.\n\n\n—¿Desea financiar…?\n\n\n—A un esforzado y leal investigador —dijo Gravener—. La idea en realidad era de su difunto marido, y ella la aceptó de buen grado: en el testamento se decretó que una bonita suma de dinero, de la cual ella disfruta los intereses de por vida, se concediera, según el criterio de lady Coxon, a un personaje que honrara la memoria del difunto alcalde, en virtud de su talla moral. Esta cantidad asciende a no menos de trece mil libras esterlinas y lo llaman “el fondo Coxon”. El pobre sir Gregory evidentemente pretendía que ese fondo Coxon recubriera su nombre en un manto de gloria para la posteridad, admirado y deseado universalmente. Dejó el encargo de dicha tarea a su esposa, aunque la descripción de las condiciones está viciada por una vaguedad que roza lo infantil. Es muy peligroso ser un ignorante, pero es mucho peor ser un ignorante ilustrado: los imbéciles son para la sociedad más perjudiciales que un alcantarillado defectuoso. Y lo más grave es cuando han fallecido, porque entonces no hay forma de detenerlos. En fin, las aspiraciones del pobre hombre descansan ahora en los hombros de la viuda, o, mejor dicho, en su frívolo cerebro. Y lo primero que debe encontrar es su caballo ganador, claro está.\n\n\n—¿El esforzado y leal investigador?\n\n\n—La flor que florece en la sombra por falta de independencia financiera y que la necesita para arrojar su luz cegadora sobre el resto de la raza humana. El individuo, en suma, que posee las herramientas espirituales e intelectuales pero no las pecuniarias para brillar en su búsqueda.\n\n\n—¿Su búsqueda de qué?\n\n\n—De la verdad moral. Así la llamaba sir Gregory.\n\n\nMe eché a reír y repuse:\n\n\n—¡Vaya, qué deliciosamente generoso era el bueno de sir Gregory! Es una idea fantástica.\n\n\n—La señorita Anvoy opina lo mismo.\n\n\n—¿Y tiene un candidato para el fondo?\n\n\n—No, que yo sepa; y en cualquier caso, cuando llegue el momento, seguro que será razonable. Pero lady Coxon le ha pedido que tome cartas en el asunto, y naturalmente, hemos hablado del tema.\n\n\n—Y según dices, esa conversación ha terminado en desacuerdo.\n\n\n—Ella cree que lo del fondo no es tan mala idea —dijo Gravener.\n\n\n—¿Y tú crees que sí?\n\n\n—Yo creo que es una sarta de tonterías solemnes, que engendrarán consecuencias grotescas y posiblemente inmorales. Para empezar, ¡qué absurdo es un fondo que se entrega por capricho, sin establecer un tribunal, un puñado de personas competentes y válidas, sensatos jueces de la cuestión!\n\n\n—¿El único miembro del tribunal actual es lady Coxon, supongo?\n\n\n—Y cualquier otro que le plazca invitar.\n\n\n—¿Y te ha invitado a ti? —apunté.\n\n\n—No podría ser ecuánime, pues detesto toda esta superchería. Además, no me lo ha pedido —prosiguió mi amigo—. En el fondo, creo adivinar que la inspiración del tinglado procede de lady Coxon, que ella convenció a su marido y que esta tarea halagadora es sencillamente un tributo de sir Gregory a su hermoso y nativo entusiasmo. Es una dama que llegó a Inglaterra hace cuarenta años, cuando era una bostoniana delgada y trascendental, y que jamás llegó a realizarse con su extraño y feliz matrimonio en Clockborough. Ella cree que se ha convertido en una británica de pies a cabeza, como si eso, el proceso, el werden, el estado de gracia original, fuera concebible. Pero precisamente eso hace que se aferré a la idea del fondo; aún más, al ideal que comporta.\n\n\n—¿Cómo puede aferrarse a nada si está muriéndose?\n\n\n—¿Quieres decir que cómo puede lograr encontrar a la perla digna del fondo, en su estado de salud? —preguntó Gravener—. Pues esa es la cuestión. ¡Es imposible! Jamás ha vislumbrado a su caballo ganador, ni tiene una pista de dónde se oculta su afortunado farsante. ¿Cómo quieres que lo encuentre, con la vida que ha llevado? Lógicamente, el plan de su marido está a punto de fracasar. Para ser justos con el pobre hombre, su intención era precisamente que, si no se daba con la persona adecuada, la mezcla perfecta de genio y cruda penuria, sus designios fracasaran. Y la viuda es muy especial. Repite que no puede permitirse cometer un error de juicio.\n\n\nLas explicaciones de mi amigo me intrigaron. Escuché con avidez y pregunté:\n\n\n—¿Y si lady Coxon muere sin decidirse, qué sucede con el dinero?\n\n\n—Se queda en la familia, a no ser que disponga otra cosa.\n\n\n—¿Tiene libertad para eso? ¿Puede legarlo a otra causa?\n\n\n—Puede hacer lo que se le antoje. Prueba de ello es que hace tres meses le ofreció el dinero a su sobrina.\n\n\n—¿Para uso personal de la señorita Anvoy?\n\n\n—Precisamente, ante la perspectiva de su boda. Lady Coxon estaba desanimada, pues el esforzado investigador no aparecía, y requería una afanosa búsqueda. Por añadidura, tenía miedo de equivocarse; todos los candidatos que se cruzaban en su camino no parecían ser lo suficientemente tenaces o pobres. Al enterarse de la desgracia económica del padre de Ruth, le propuso sacrificar el fondo para el bienestar de esta. A medida que la situación en Nueva York empeoraba, reiteró su ofrecimiento.\n\n\n—¿Que la señorita Anvoy declinó?\n\n\n—Excepto en la misma modalidad, como un fondo legal.\n\n\n—¿Para algún día, a su vez, entregar el dinero al afortunado mortal?\n\n\n—Y depositar el fondo en las manos del candidato que lo merezca; sí, ese gran hombre frustrado por la pobreza —dijo Gravener—. Ruth solo aceptaría ese donativo si se respeta el espíritu de la idea que tuvo sir Gregory.\n\n\n—¿Y tú la culpas por ello? —pregunté, quizá demasiado intensamente. Mi tono de voz no fue duro, pero Gravener enrojeció un poco y sus ojos brillaron singularmente. Exclamó:\n\n\n—Querido amigo, si “culpara” a la mujer con la que estoy prometido, ni siquiera se lo contaría a un viejo amigo como tú.\n\n\nComprendí que la razón de aquella charla residía en la necesidad de George de encontrar un aliado, un espejo tranquilizador que aprobara sus actos y opiniones, y me conmovió la confianza con que me honraba. Era un gesto desacostumbrado por su parte, pero los pesares del corazón tampoco eran habituales para él. Ahí radicaba la primera incoherencia, pues George Gravener era capaz de hacer frente a cualquier otra combinación de fuerzas, excepto esa. Me divirtió pensar que la dueña de esa combinación en concreto tenía acento americano, una tía trascendental y un padre insolvente, pero reuní toda la lealtad que sentía por mi viejo amigo para tratar de ayudarle. Guardé silencio mientras terminaba de hablar:\n\n\n—Por supuesto, me he opuesto a su decisión, la he criticado y rebatido, y ha sido muy estimulante.\n\n\nPero sin duda no había sido tan estimulante como para que yo no pudiera seguir inquiriendo.\n\n\n—Disculpa si mi pregunta es indiscreta, pero ¿es que la señorita Anvoy no goza de independencia financiera?\n\n\nGeorge negó con la cabeza y dijo:\n\n\n—Una fruslería, por parte de madre: cuatrocientas libras al año. Por eso no debería rechazar la oferta de su tía, a la luz de la situación de su padre. Si dispusiéramos de esa cantidad, podríamos casarnos.\n\n\n—¿Y lady Coxon, que tanto afecto siente por su sobrina y que está en una situación acomodada, no podría demostrar su benevolencia por otros medios?\n\n\n—De su afecto no hay queja ninguna, pero su posición dista de ser pudiente. Puede permitirse entregar a su sobrina el dinero previsto para el fondo, pero nada más. Lady Coxon se había acostumbrado a considerar que Ruth estaba en una situación económica envidiable y, por otro lado, ella se encontraba rodeada de parientes Coxon que la acosaban para que les prometiera legados y herencias. Es una mujer de gran conciencia, y ahora esa conciencia la atormenta tomando la forma de irreconciliables maridos resentidos, sobrinas que no han recibido dinero y filósofos que no logra descubrir.\n\n\nNos acercábamos ya a la estación, con su chirrido de plataformas y las mil y una luces que saludaban al tren. Sonriente, repuse:\n\n\n—Creo que tu situación se resolverá sola: ese filósofo que busca es imposible de encontrar.\n\n\n—¿Quién puede poner límites a la ingenuidad de una mujer extravagante? —suspiró George mientras recogía sus enseres y su maletín.\n\n\n—¡Muy cierto! —convine, recordando el episodio de las treinta libras de la señorita Anvoy que Adelaide me había relatado.\n\n\n \n\n\nIX\n\n\n \n\n\nLo que más me había llamado la atención de la charla que mantuve con George Gravener fue que el nombre de Frank Saltram no apareció en ninguna ocasión. En aquel momento pensé que ambos rehuíamos cualquier referencia al personaje; más adelante descubrí que lo más probable era que mi amigo no estuviera evitándolo conscientemente. Y luego, estuve completamente seguro, por la sencilla razón de que, para bien y para mal, Saltram no significaba nada para Gravener. Era un hombre honesto que no le temía, pues le repugnaba demasiado. Tampoco yo pensé en él, por exactamente la misma causa.\n\n\nGuardé una total discreción acerca de la historia de mi amigo, pero, cuando la señora Saltram me informó, poco antes de Navidad, de que lady Coxon había muerto y seguíamos sin noticias del regreso de la señorita Anvoy, di por sentado que no volveríamos a oír campanas de boda, y me dije que, ciertamente, tampoco yo había creído de verdad que llegaría a celebrarse. Reflexioné sobre los motivos que llevan a dos personas tan poco adecuadas la una para la otra a gustarse y quererse con tanto afecto. El hechizo era una exquisita mezcla de encanto y afinidad, a veces material y, sin embargo, siempre superficial. Algunos se rendían a la juventud, la belleza y la pasión; otros, a la fuerza, la gracia o la fortuna, a los felices accidentes y los contactos fáciles. Tal vez gozaban de la compañía del otro, pero ¿cómo podían pretender conocer su alma? ¿Cómo era posible conjugar los mismos verbos, navegar por los mismos horizontes? Esas y otras preguntas me rondaban cuando, un día del mes de febrero, llegué a Wimbledon y encontré a la señorita Anvoy en los salones de la casa de los Mulville. La pasión que la había traído desde su tierra natal, cruzando el ancho mar, debía ser sólida como toda pasión lo requiere. Cierto era que George Gravener no había cedido a un impulso similar y jamás había viajado a América, circunstancia sobre la que reflexioné lo suficiente como para determinar que no era asunto mío. Ruth Anvoy había cambiado, y la diferencia no radicaba únicamente en las señales de duelo. La señora Mulville me contó rápidamente lo que sucedía: se trataba de la diferencia que separa a una muchacha bonita que va a heredar una suma igualmente atractiva, de otra que solo percibirá cuatrocientas libras anuales. Esta explicación no me satisfizo por completo, ni siquiera cuando descubrí que su pena era doble, pues el señor Anvoy había fallecido, enterrado bajo las ruinas de su fortuna, dejándola huérfana y empobrecida, apenas unas semanas antes.\n\n\n—¿Y ha venido a Inglaterra para casarse con George Gravener? Habría sido más caballeroso por parte de él ahorrarle el penoso trámite.\n\n\n—Es que vuelve a estar ocupadísimo en la Cámara, ¡y ya sabes lo mucho que le importa la Cámara! —Añadió—: Me imagino que si ella ha venido, es precisamente porque la boda se tambalea. Si todo fuera bien, una muchacha decente como Ruth le habría esperado en América.\n\n\nReparé en que ya hablaba de Ruth como de una vieja amiga, pero me limité a decir:\n\n\n—¿Quieres decir que tendrá que volver a irse, para que la ceremonia se celebre?\n\n\n—No, quiero decir que habrá venido por alguna otra razón.\n\n\nSin embargo, Adelaide no pudo decirme nada más con certeza, y, como se verá más adelante, había mucho más que contar. La señora Mulville, al saber que nuestra común amiga se disponía a llegar a Londres, había decidido sacar a pasear el lando verde. Los primos y familiares Coxon se habían instalado en la casa de Regent’s Park, y Ruth Anvoy estaba inmersa en un ambiente de lo más lóbrego. George Gravener estaba con ella cuando Adelaide se presentó a de visita, pero declinó graciosamente su invitación a partir hacia Wimbledon. El carruaje, en el que estaba instalado el señor Saltram, aunque su nombre no se mencionó, estaba ocupado en algunos recados, pronto volvería y recogería a las damas. Gravener las dejó, y al cabo de una hora, el sábado por la tarde, los tres pasajeros del notable vehículo llegaron a la residencia de los Mulville. Fue la segunda ocasión que la señorita Anvoy tuvo de tratar a nuestro gran hombre, y le pregunté a Adelaide si la impresión del primer encuentro se había confirmado.\n\n\n—Bueno, con tiempo y las circunstancias adecuadas, seguro que sí, pero por el momento estoy un poco decepcionada.\n\n\n—¿Porque crees que la señorita Anvoy también lo está?\n\n\n—Pues sí. Esperaba que Frank causara más impresión la noche anterior. Teníamos dos o tres invitados, pero apenas abrió la boca.\n\n\n—Hoy seguro que hará un papel doblemente bueno —opiné al cabo de un rato. Añadí—: ¿Por qué le das tanta importancia a que Ruth quede o no impresionada?\n\n\nAdelaide volvió sus pálidos y tranquilos ojos hacia mí con un aire de reproche por mi frivolidad y replicó:\n\n\n—¡Pues porque quiero que sea tan feliz como nosotros!\n\n\nAnte esta respuesta, mi frivolidad se multiplicó:\n\n\n—Me temo que esa felicidad es casi demasiado grande para deseársela a nadie, querida amiga.\n\n\nAdelaide no entendió la intención de mi comentario; por el momento, en cualquier caso, la felicidad de la invitada se reducía a pasear castamente por el jardín de los Mulville. Por la tarde también yo realicé ese paseo, y no volví a ver a la señorita Anvoy hasta la cena, a la cual el señor Saltram no asistió por encontrarse indispuesto y reposando. La mayor parte de los presentes, acostumbrados a comunicar con silencios y cejas enarcadas nuestra opinión sobre el señor Saltram, casi rompimos la costumbre de tantos años para expresarla en voz alta. Si no hubiera sido por la presencia de la inquisitiva damita americana, probablemente así habría sido; y Adelaide habría fingido que no nos oía. Ya la había visto, en ocasiones similares, abstraerse noblemente de lo que la rodeaba; sabía que en más de una ocasión, para ocultárselo a los criados, ella y su marido lo habían arrastrado con sus propias manos hasta su habitación. Durante los días anteriores, el rendimiento del señor Saltram había sido ingenioso, profundo y elevado; tanto, que yo empezaba a estar nervioso y hasta se me ocurrió que había emprendido la recta vía para evitar que los odiados Pudney nos revelaran detalles inicuos del tiempo que había pasado con ellos. Ciertamente, se había mantenido en un discreto segundo plano hasta ahora, pero por desgracia sabíamos bien que a veces la calma más absoluta precede a las tormentas más intensas. Y en efecto, menudo chaparrón nos esperaba. Kent Mulville subió a su habitación, pero volvió con el mismo rostro impenetrable que la noche en que la señorita Anvoy y yo esperábamos la aparición del señor Saltram. Me dije que nuestro común amigo había quedado inconsciente a resultas de la ingesta de su bebida favorita, y resultó cómodo contar con la presencia de una relativa extraña, que nos privó del cansino deber de enumerar otras posibilidades más edificantes en las que ni nosotros creíamos. A las diez de la noche, el señor Saltram se presentó en el salón con el chaleco mal abrochado, pero sus ojos resplandecían con un brillo singular. Justo en el momento en que hizo acto de presencia, dejé de escucharle. Vi que el cristal, como recordaba haberle denominado, había empezado a girar, y dediqué toda mi atención a la señorita Anvoy. Incluso cuando después me hicieron notar, como se suele decir hoy en día, que Saltram, por así decirlo, batió esa noche todos los récords, la forma en que se había recompensado esa atención me alivió el sentimiento de pérdida. Por supuesto, fui consciente de que éramos testigos de algo grande: como si flotáramos en el éter mientras escuchábamos al mismísimo maestro herr Joachim. La familiar melodía flotaba en el aire, y yo sentí el potente impulso del pensamiento, el vuelo de la mente hundirse y crecer, el porte impecable, el delicioso sumergirse. Pero yo sabía algo de uno de los presentes que todos ignoraban, y el monólogo de Saltram solo me alcanzaba a través de ese conocimiento. Hasta el día de hoy es inútil preguntarme si Saltram estaba o no borracho —pues siguen, absurdamente, debatiendo sobre este punto—, y mi posición bordea el ridículo, pues jamás he confesado qué absorbía mi atención con tanta fuerza. Conservo de esa velada el único pedazo de la historia que es enteramente mío. Los demás fueron compartidos, pero este no se puede contar. Vuelvo a sentirlo así, y así debo confesarlo, aunque, al hacerlo, evoque aquel instante y eso me prive brevemente de la lucidez de la que me enorgullezco en mi narración. Quizá baste con decir que la joven dama a la que yo contemplaba estaba demasiado embargada por su propia observación para darse cuenta de la mía. No cabía duda: no era su boda con George Gravener lo que la había traído de vuelta a Inglaterra. Me alegró confirmar este descubrimiento, y también la seguridad de que no hubiera movido un dedo en dirección a nuestro país si peligrara su proyectado enlace. Pues de ser así, tampoco cabía duda de que George Gravener, con Cámara de los Comunes o sin ella, habría encontrado el medio de reunirse con su prometida. Había lamentado para mis adentros su abandono en la casa lúgubre que la señora Mulville me había descrito, pues le confería un aire de fragilidad, como quien espera pasivamente su destino. Así pues, me alivió enterarme de que la señorita Anvoy había optado por dirigirse a Coldfield, donde residía su futura cuñada. Mientras el noviazgo siguiera en pie, el único lugar apropiado para Ruth Anvoy era, indiscutiblemente, bajo las alas protectoras de lady Maddock. Y ahora que era desgraciada y relativamente pobre, quizá tendría tiempo de ganarse por fin el corazón de la hermana de George Gravener.\n\n\nSi tuviera tiempo, podría extenderme acerca del comportamiento de la señorita Anvoy, tal y como pude observarlo, y de cómo este encajaba en la imagen que había surgido en mi mente durante el viaje en tren que compartí con su prometido. La observé, lo confieso, a la luz de esta peculiar posibilidad —una perspectiva formidable en verdad—, y me di cuenta de que prestaba un hálito quizá extravagante a la actitud de la señorita Anvoy. Por ejemplo, en Wimbledon me pareció que estaba literalmente asustada de Saltram, como si temiera una influencia que ya había empezado a dejarse sentir. Regresé a Londres con ella al día siguiente y me convencí de que, aunque intensamente interesada en él, estaba en guardia y vigilaba sus propias reacciones. Su naturaleza era tal que demostraría lo menos posible, hasta que estuviera en disposición de demostrarlo todo abiertamente. Y me preparé, casi divertido, para adivinar cuál sería esta exhibición final, por parte de una muchacha tan perceptiblemente capaz de reflexionar todos y cada uno de sus pasos. Me habría gustado, lo confieso, que se acercara a mí y me confiara sus dudas, y que me pidiera consejo; y al mismo tiempo, rezaba para que no lo hiciera. Si realmente estaba pasando por las dificultades que Gravener me había descrito, tendría que salir del brete en que se encontraba por sus propios medios. No era yo quien la había colocado en aquella situación, ni tampoco quien podía sacarla de ella. Me llamó la atención, por supuesto, que, si bien no podía prestarle ayuda, no dejaba de pensar en la señorita Anvoy. Atribuí la causa a mi curiosidad; esperé impaciente a que confiara en la señora Mulville al menos una parte de lo que Gravener me había contado a mí. Pronto me di cuenta de que la señora Mulville seguía ignorante de la razón que había atraído a Ruth Anvoy a Inglaterra, puesto que no había vuelto como conciliadora novia. Lo que estaba claro, la única explicación que encajaba con todas las apariencias, era que había venido por otra cosa.\n\n\nPor motivos familiares tuve que pasar parte de la primavera en el oeste de Inglaterra, lo cual me alejó del gran rumor oceánico, quiero decir, del continuo zumbido del discurso de Saltram, y mi propia intranquilidad actuó como un calmante agotador. No quería desvelar la información que poseía, así que mi prudencia venció a mi curiosidad. Me preguntaba, simplemente, si Ruth Anvoy le habría contado algo del fondo Coxon a lady Maddock, y también por qué no tenía noticias de Wimbledon. Durante aquel tiempo recibí alguna que otra nota que contenía los reproches acostumbrados de la señora Saltram, sin ninguna mención de la sobrina de lady Coxon, a la cual prestaba mucha menos atención desde que había caído en desgracia.\n\n\n \n\n\nX\n\n\n \n\n\nEl significado del silencio de la pobre Adelaide quedó claro tiempo después, cuando, al volver a Londres en el mes de junio, la primera visita que recibí fue la de esta admirable mujer. Tan pronto como llegó, lo adiviné todo, pues me dijo que la querida Ruth llevaba casi un mes alojada en su casa. Mi pregunta partió rauda como una bala:\n\n\n—Y en nombre del recato, ¿por qué sigue en Inglaterra?\n\n\n—¡Por que me aprecia mucho! —exclamó Adelaide, feliz. Pero no había venido a decirme solamente que la señorita Anvoy la apreciaba mucho. Eso había quedado ya muy claro. Lo nuevo es que ahora era el señor Gravener quien había protestado frente a la decisión de la señorita Anvoy de residir en Wimbledon, precisamente allí donde la inocencia de su corazón la había llevado. También le había pedido que pusieran fin a su compromiso de la única forma apropiada, adecuada y feliz que tenían al alcance de la mano.\n\n\n—¿Por qué no se casa, pues? —pregunté.\n\n\n—Ella dice que tú sabes la razón —repuso Adelaide. Yo vacilé, y añadió—: Ruth pone una sola condición.\n\n\n—¿El fondo Coxon? —exclamé, sorprendido.\n\n\n—Gravener le dijo que te lo había contado.\n\n\n—Apenas por encima. ¿Así que ella ha aceptado el fondo?\n\n\n—Con un espíritu espléndido: como un deber sobre el que no pueden existir dos opiniones distintas. —Mi amiga prosiguió—: Y claro, ha pensado en el señor Saltram.\n\n\n—¡Qué espanto! —grité con tal violencia que hice palidecer a mi visitante.\n\n\n—¿Espanto?\n\n\n—¡La mera idea de tener que ver con algo así es inconcebible!…\n\n\n—¡Por que tú no lo necesitas! —dijo la señora Mulville, bajando la cabeza.\n\n\n—¡Él no se lo merece! —exclamé yo.\n\n\nAdelaide emitió un sonido casi tan firme como el que yo acababa de proferir. Con genuino horror, dije:\n\n\n—Espero que no hayas ejercido ningún tipo de influencia sobre ella.\n\n\nEl énfasis de mi voz hizo enrojecer a la pobre Adelaide. Declaró, con la sangre coloreándole las mejillas, pues la había intimidado mi estallido:\n\n\n—Jamás he influido en nadie, y la muchacha ha llegado a una conclusión por sus propios medios. En todo caso, el que habrá influido en su ánimo es él, como hace con todos los que poseen un alma sensible, palabra que, como sabes, apenas expresa el poder de lo que Frank dice, que permanece en el espíritu de uno durante largo tiempo. ¿Qué puedo hacer yo si la pobre Ruth ha quedado deslumbrada por su encanto?\n\n\n—¿Quién le manda tener un alma sensible a una chica guapa comprometida con un diputado cuya carrera empieza a despuntar? —gruñí yo.\n\n\n—Pues porque es muy lista —declaró atónita mi amiga. Y añadió—: Ruth se da cuenta de que el señor Saltram posee una tremenda capacidad para hacer el bien. Es lo suficientemente inteligente para comprenderle, y lo bastante generosa para admirarle.\n\n\n—Pero ¿es lo bastante rica también? —pregunté—. Quiero decir, ¿lo bastante para sacrificar una elevada cantidad de dinero?\n\n\n—Eso ya lo decidirá ella. Además, no es su dinero, o al menos no lo considera suyo en absoluto.\n\n\n—Pero Gravener sí considera que es de ella, y hasta se lo figura ya suyo, aunque aún no estén casados. ¿Ese es el quid de la cuestión?\n\n\n—Pues sí, esa es la cuestión que la trajo de vuelta: tenía que entrevistarse con el procurador de su pobre tía. Por fortuna, lady Coxon dejó muy claro en su testamento que podía conservar el dinero, pero Ruth tiene aún más claro que debe cumplir con la condición original que su tío estableció. Solo acepta una solución: el dinero es para financiar el fondo, o nada.\n\n\n—El fondo es un concepto sublime pero fundamentalmente ridículo —me permití observar.\n\n\n—¿Estás repitiendo las palabras de Gravener?\n\n\n—Posiblemente, aunque hace meses que no le veo. Pero opino como él. Es un cuento para comadres, un engañabobos. Gravener incluso mencionó algo de su validez jurídica, pero un pacto tan absurdamente cargado de cabos sueltos no tiene ninguna fuerza legal que valga.\n\n\n—Ruth no discute eso —dijo la señora Mulville—. Para ella, es exactamente la flaqueza técnica del fondo lo que constituye la fuerza de su obligación moral.\n\n\n—¿Estás repitiendo sus palabras, presumo? —dije.\n\n\nHe olvidado qué replicó Adelaide, excepto que Ruth había estado magnífica. Pensé en George Gravener, enfrentado a esa firme roca de magnificencia y pregunté:\n\n\n—¿Qué pudo hacerles creer que se comprendían cuando son tan distintos?\n\n\n—Oh, ella le quiere, tanto como es capaz de amar, y sufre como solo una mujer así es capaz de sufrir —me aseguró la señora Mulville—. Pero quiere verte a ti.\n\n\nDi un respingo, y exclamé:\n\n\n—¡Vaya por Dios! Y yo aquí perdiendo el tiempo. ¿Cuándo?\n\n\nAunque Adelaide no tenía mucho sentido del humor, creo que mi reacción le arrancó una carcajada. Fijamos un día, el más conveniente para mi visita, pero, antes de que se retirara, le pregunté desde cuándo sabía del cambio en las circunstancias que rodeaban al fondo Coxon.\n\n\n—Varias semanas, pero prometí no hablar de ello.\n\n\n—¿Por eso no me escribiste?\n\n\n—No podía contarte que estaba en mi casa sin mencionar que aún no habían fijado fecha para la boda. Y si te decía eso, era lo mismo que descubrirte que estaba enterada de la razón. Hace un par de días —prosiguió— me rogó que te pidiera que fueras a visitarla. Luego, me confesó que sabías todo lo relativo al fondo Coxon.\n\n\nReflexioné brevemente y pregunté:\n\n\n—¿Por qué demonios querrá verme?\n\n\n—Para hablar del señor Saltram contigo, naturalmente.\n\n\n—¿De sus virtudes como candidato al premio? —Obviamente era ese el motivo, por lo que exclamé—: Creo que voy a coger un barco en dirección a Australia mañana a primera hora.\n\n\n—¡Pues que tengas buen viaje! —replicó con ligereza la señora Mulville, haciendo ademán de levantarse.\n\n\n—¿El jueves a las cinco, entonces? —pregunté, distraídamente. Habíamos fijado el día de la visita; entonces me interesé por cómo se había portado el candidato, ignorante de la fortuna que estaba a punto de sonreírle.\n\n\n—Ha sido maravilloso, por el azar más feliz; se ha portado perfectamente. Y en lo que se refiere a su oratoria, no se puede pedir más. Es pura luz celestial, una delicia. —Adelaide se dispuso a retirarse y preguntó, ansiosa, desde la puerta—: ¿No pensarás perjudicarle, verdad?\n\n\n—¿Es que puedo igualar el peligro al cual se expone él mismo? —pregunté—. Te aconsejo que vayas con cuidado si, como dices, se ha portado espléndidamente. Cualquier día de estos se echará a dormir la siesta, nos ofrecerá una de sus exhibiciones y, en tanto que disfruta del dinero de la señorita Anvoy, arrastrará el nombre de Coxon por el lodo.\n\n\n—¿Realmente crees que pueda estallar un escándalo? —exclamó la señora Mulville dolorosamente.\n\n\n—¿Ha pensado en eso la señorita Anvoy?\n\n\n—Él es cada día más impresionante —dijo mi visitante, clavando su sombrilla en la alfombra de mi salón.\n\n\n—¡Indudablemente, tú también, querida mía! —exclamé, jocoso, mientras se retiraba.\n\n\nLa muchacha con la que me entrevisté esa tarde de jueves en Wimbledon confirmó todas mis sospechas. Reconocí por fin, al ver a Ruth Anvoy, la causa de la agitación que había producido en mi ánimo desde el principio: el débil presagio de que mi cometido era prestarle un amargo servicio. Más que nunca me sentí obligado a ello, de pie frente a ella en el gran salón donde Adelaide nos había dejado a solas, mientras intentaba, sin perder la sonrisa, unir en un hilo lógico las perlas de lucidez que me arrojaba sin descanso desde su sillón. Pálida y resplandeciente, vestida de monótono duelo, era la viva imagen de la decisión inteligente, de la pasión del deber. Me pregunté si alguna joven había poseído nunca un instinto tan encantador como para permitirle reírse, casi alegre en medio de su dilema, en aquella mojigata estancia. Era una muchacha notable, que estaba seria sin ser solemne, y en momentos en que debiera haber maldecido su obstinación, me descubría estudiando el movimiento espontáneo de sus cejas, o la aparición de la blancura de sus dientes cuando entreabría los labios. Me apresuro a añadir que estos breves interludios de aberrante distracción no me impidieron descubrir por qué deseaba entrevistarse conmigo. Quería, me dijo, que explicara el significado de las palabras que había pronunciado, con ocasión de nuestro primer encuentro, acerca de la falta de dignidad del señor Saltram. Podía adivinarlo, pero quería oírlo de mis labios. Por supuesto, lo que en realidad ansiaba era descubrir si él ocultaba algún oscuro secreto, aún más abyecto de lo que ella había podido averiguar. Llevaban ya un mes residiendo bajo el mismo techo, y tenía muy claro que no era un hombre de bronce monumental, sino un tembloroso ser de carne y hueso que precisaba contención; y esa era la fuente de su interés por él, y las razones que enarbolaba para llevar a cabo su proyecto, el cual me presentó en toda su gloriosa e inconsciente belleza. Estaba dispuesta a reírse de su propio fervor: la única diferencia estribaba en que, para la señorita Anvoy, reírse de esa idea no necesariamente implicaba negarse a actuar a partir de ella.\n\n\nAñadió, además, que no podía debatir conmigo la cuestión principal, esto es, la obligación moral que anidaba en su pecho. Había detalles que no deseaba analizar: consejos e impresiones que había ido acumulando con el paso de los días. Formaban parte de la cercana intimidad que había compartido con su tía, y no abrigaba la menor duda al respecto: en lo referente a la delicadeza, al sentido de la fidelidad, a la validez de una promesa, el último recurso del ser humano era decidir por uno mismo. Admitió que la aplicación de estos preceptos al caso particular que nos ocupaba, aunque espléndido, no era tarea fácil, y eso la preocupaba. No pretendía fingir que dicha responsabilidad fuera un asunto sencillo, porque, de ser así, jamás habría soñado con compartirla conmigo. Los Mulville eran la generosidad personificada, pero ¿eran ecuánimes? ¿Acaso podían serlo, dada su posición? Hasta se podía argumentar que no era deseable que lo fueran, después de todo. En fin, que había mandado a por mí para preguntarme si había algún horrible detalle del pasado de Frank Saltram que ella desconociera.\n\n\nDurante su discurso inicial, no hizo ninguna alusión a George Gravener. Pensé que su silencio era señal de su buen gusto; y su alegría, tal vez parte de la ansiedad que esa discreción le causaba, el resultado de la determinación que se había hecho de que la gente no supiera por ella la tirantez que había marcado últimamente sus relaciones con su prometido. Todo el esfuerzo que desplegó para convencerme implicaba que Gravener habría invertido una esfuerzo similar en sentido contrario. Prosiguió, afirmando que ella sabía que la cuestión del carácter era de importancia esencial, y que uno no podía establecer un plan para que el mérito obtuviera su recompensa sin arrojar un guante de desafío a la procesión de preguntas que asomaban sus narices uniformes por detrás de la gobernanta llamada Conducta, como jóvenes alumnas que salen de excursión. ¿Debíamos aseverar que jamás, jamás, jamás surgiría una ocasión para aceptar la liberalidad, para la compasión caritativa, para dar la espalda a la pedantería, para dejar que un lado de la balanza, en suma, venciera al otro?\n\n\n—¿Por qué no tener la valentía de perdonar y, al tiempo, el entusiasmo de acercarnos al otro? —preguntó.\n\n\nConfieso que, cuando la señorita Anvoy terminó de hablar, podría haberla abrazado por la forma tan deliciosa e inconsciente en que había puesto de manifiesto lo distinta que era de la señora Saltram. Pero me limité a responder:\n\n\n—Al ver la lucidez con la que emprende este camino —dije, algo evasivo—, entiendo extraordinariamente bien hasta qué punto está usted entusiasmada.\n\n\nReflexionó sobre mis palabras sin dejar de mirarme a los ojos, y yo creí adivinar que se le ocurrió que se trataba de una velada referencia a una vinculación personal con nuestro satisfecho filósofo, a una aberración de la sensibilidad, a una perversión del gusto. Cuando menos, no pude interpretar de otra forma el repentino relámpago que cruzó su rostro. Me incomodó que mis palabras causaran un efecto tal, pero, mientras trataba de pensar en algo que decir, el sonrojo pasó veloz y se convirtió en una sonrisa de exquisita gentileza.\n\n\n—Verá usted, ¡una se olvida maravillosamente de lo desagradable que puede llegar a ser! —declaró. Y fue como si su tono extinguiera la extraña figura de Saltram con una simple pincelada de compasión; hasta el día de hoy, sigue pareciéndome que profirió la alabanza más pura. Yo, en cambio, suspiré discretamente:\n\n\n—¡Pobre señor Saltram!\n\n\nMi veloz respuesta a su despliegue de generosa piedad hizo que comprendiera al instante todo cuanto yo no creía del individuo en cuestión, de modo que insistió:\n\n\n—¿Qué nos queda por hacer cuando una persona así logra que la vida tenga otro significado?\n\n\n—En efecto, ¿qué queda por hacer? —Quizá mis palabras no fueron tan concretas como ella esperaba; seguramente porque estaba pensando en otra persona, el pobre George Gravener. ¿Qué había sido del significado que él había encontrado en su vida? Más tarde, decidí que la señorita Anvoy estaba resentida y alarmada por el interés que George parecía sentir por aquel miserable montón de dinero. Esta era, en realidad, la razón secreta de su alejamiento. A pesar de que era poco liberal, la probable sinceridad de George, sus escrúpulos acerca del particular uso al que se pretendía destinar el dinero no conseguía borrar la indelicada sugerencia que un día había formulado, en el sentido de que con el fondo Coxon podrían comprarse una buena casa. Y luego, para colmo, y muy comprensiblemente, no había calibrado el significado que Frank Saltram había aportado a la vida de la señorita Anvoy. Si hasta un mero espectador como yo podía hacer esa pregunta, ¡con qué rabia en el corazón no la habría hecho el mismísimo novio! Como más tarde pude comprobar, ninguno de los dos era tan orgulloso como para no mostrarme por qué estaba decepcionado.\n\n\n \n\n\nXI\n\n\n \n\n\nNo pude quedarme a cenar en esa ocasión, o esa fue la excusa que aduje para retirarme. Realmente ansiaba alejarme de la señorita Anvoy, pues así me ahorraba tener que fingir que la ayudaba. Pues, ¿cómo podía yo ayudarla, en verdad? ¿Cómo iba yo a contarle todo lo que habíamos callado de Saltram? No lo sabía, y no quería saberlo. Mi propia política siempre había consistido en mirar hacia otro lado en lo referente a los vicios de Saltram, en lugar de estudiarlos en detalle. De hecho, mucho de lo que yo estaba enterado me lo había contado, casi a la fuerza, la señora Saltram.\n\n\nHabía algo levemente irritante en la lúcida escrupulosidad de la señorita Anvoy, y me pregunté por qué había tenido que mezclarse con un tipo como Saltram; por qué no se había conformado con entregarle el dinero a George Gravener para que comprara una bonita casa. Seguro que habría conseguido un buen trato, un hogar excelente y económico. Al escuchar la petición de la señorita Anvoy, yo me había reído aún más alto que ella, había contemporizado, le había dicho que tenía que reflexionar mucho; en suma, le había fallado estrepitosamente. Expresé una profunda aversión a las responsabilidades y le tomé el pelo por su propia y extravagante afición a las mismas. En realidad no tenía ningún miedo al escándalo o al descrédito moral del fondo Coxon; me acuciaba un sentimiento de naturaleza bien distinta. Claro está que, puesto que el beneficiario del fondo disfrutaría de los intereses del capital total, ya que se esperaba que surgieran nuevos candidatos merecedores del mismo honor, no era baladí la elección del primer privilegiado, ni que este no fuese digno del donativo o un ejemplo de la virtud doméstica. El fondo empezaría su andadura con mal pie, de ser así, y los laureles no serían verdes y vigorosos, sino que su portador los teñiría del negro color de sus cejas. Sin embargo, como ya he dicho, no fue esa idea la raíz de la preocupación que me embargó, pues me importaba mucho menos la irregularidad del carácter de Saltram como beneficiario del fondo; antes bien, me acuciaba la exaltada dama que estaba dispuesta a entregárselo. Me hubiera gustado que la señorita Anvoy conservara el dinero para ella, y así se lo dije antes de retirarme. Me miró gravemente, mucho más que durante toda nuestra conversación, y se limitó a decir que deseaba que esta inclinación que acababa de confesarle no me privara de realizar un juicio imparcial respecto al dilema que acababa de plantearme.\n\n\nLa zozobra se apoderó de mí, lo admito; en lugar de ir directamente a la estación, opté por un agitado paseo en los jardines de Wimbledon, sin disfrutar demasiado de los ricos matices de sus horizontes. Quería apartar de mi mente otra angustiosa duda, o, mejor dicho, mantenerla a cierta distancia, pues me resistía a reconocer que, por utilizar la expresión de la señorita Anvoy, me la había endilgado. ¿Cómo podía negar, en efecto, las mil y una ansiedades que nos ahorraría el fondo Coxon con respecto al señor Saltram? Y al mismo tiempo, era plenamente consciente de que prefería enfrentarme a ese futuro de incertidumbres y ridículo que nos reservaría, sin duda, nuestro feliz filósofo, antes de que se rompiera la perfecta felicidad que podía nacer entre dos personas que me importaban.\n\n\nDe repente, al cabo de veinte minutos de paseo, apareció frente a mí la imagen de un hombre fornido sentado en un banco debajo de un árbol, cuyos ojos tristes deambulaban sin propósito y cuyas manos gordezuelas reposaban en el pomo de un bastón. Reconocí el sólido objeto, pues el pomo estaba recubierto de una pátina de oro y yo se lo había regalado en nuestra época de dorada amistad. Me detuve súbitamente mientras él me miraba, y, por alguna razón, la belleza de su profunda mirada vacía me asaltó por primera vez con singular intensidad. Estaba repleta de experiencia, igual que el cielo rebosa luz, y por un instante me sentí como si estuviera frente al majestuoso arco de piedra de un puente, o la cúpula gigante de un templo. Sin duda, estaba particularmente receptivo a su sensibilidad, porque me sentía mal por cómo había hablado de él en los últimos días, e incluso hacía pocas horas. Me quedé inmóvil, de pie frente a él, y le devolví la mirada con una mueca culpable. Esto le arrancó una sonrisa que destilaba una paciencia cansada y alegre, una suerte de noble amabilidad herida. Yo había afirmado, sin ningún género de dudas, que Frank Saltram no poseía dignidad, y así se lo había repetido numerosas veces a la señorita Anvoy, pero en aquel momento, fatigado y con el chaleco desabrochado, mientras esperaba que me aproximara, despreocupado e indolente, era la pura estampa de la majestad. Sí, la majestad: palpitaba en la mera inconsciencia de nuestros pequeños juegos de damas y las reuniones a escondidas para dirimir su mantenimiento pecuniario y los privilegios que había de disfrutar.\n\n\nMe quedé sentado a su lado durante unos minutos; al cabo de un rato, puse mi mano en su hombro y dije con un tono de súplica que sonó extraña hasta para mí:\n\n\n—Vuelva a Londres conmigo, viejo amigo. Venga a pasar la tarde a mi casa.\n\n\nQuería llevármelo, gozar de su compañía como en tiempos había hecho. Una hora más tarde, en Waterloo, puse un telegrama algo posesivo dirigido a los Mulville. Cuando Saltram objetó que no podía quedarse a pasar la velada, que no traía ropa ni enseres personales, le dije que todo cuanto yo poseía era suyo. En mi casa no había dejado instrucciones para preparar la cena, y era demasiado tarde como para desplazarnos al club, de modo que cenamos té y pescado frito, un alimento tan trascendental como él. Algo había cambiado en mí: sentía la necesidad de hacer las paces con él y conmigo mismo, y que ambos pudiéramos estar tranquilamente en compañía del otro. Era un plácido compartir de horas, justamente lo que el pobre hombre había querido durante toda su vida. A menudo, cuando nos veíamos, yo le abrumaba con reflexiones acerca de sus responsabilidades, de su esposa y de su familia; me alegra recordar que aquella velada en concreto, no hice mención alguna de la señora Saltram y sus hijos. Pasamos la noche fumando y charlando, dejando atrás las reprimendas y la vergüenza que había caracterizado nuestra amistad. Quise que viera que le apreciaba. En su momento de contrición, era tan dócil como copioso su estallido cuando tenía fe; cuando regresaba arrepentido al redil, era magnífico, y mejor perdonando que siendo perdonado. Esa velada no fue tan gloriosa, me atrevo a decir, como la famosa noche de Wimbledon, en la circunstancia de su dudosa sobriedad de la que la señorita Anvoy fue testigo iniciático, pero yo quedé igualmente fascinado. A eso de la una y media estuvo sublime.\n\n\nNunca jamás se levantaba antes que los demás, y la verdad es que sus tardíos desayunos en Wimbledon eran la explicación que los cocineros aducían para abandonar su cometido y dejar la casa. Por lo tanto, no había moros en la costa cuando, a primera hora de la mañana siguiente, para mi sorpresa, se presentó en mi casa la señora Saltram. Dudé sobre si debía decirle que su esposo estaba allí, pero ella zanjó el asunto y me redujo al silencio cuando me tendió una carta sellada, mirándome con severidad y sin decir una palabra. Por un instante abracé la cálida esperanza de que la señora Saltram estuviera entregándome su dimisión, por llamarla de alguna manera, y confieso que, con tal de que así fuera, yo hubiera transigido con cualquier humillación. Pero me di cuenta de que no era así al ver el sobre, y dije con un desánimo que traslucía algo muy distinto del alivio:\n\n\n—¡Es de los Pudney!\n\n\nYo conocía, por supuesto, la calidad de sus sobres pese a que ellos no habían visto nunca los míos. Siempre utilizaban esos que se venden con el sello ya impreso, y, puesto que la carta se había entregado en mano, puedo afirmar que se gastaron un penique en mi persona. En casa de los Mulville había tenido ocasión de estudiar sus horribles misivas, pero jamás me había escrito con ellos.\n\n\n—Me la hicieron llegar para que se la entregara a usted. Sin duda, sabrá que no tienen su dirección.\n\n\n—¿Y para qué me escriben? —dije en voz alta, observando la carta.\n\n\n—Porque tienen algo que decirle —dijo la señora Saltram. Y añadió secamente—: Lo peor.\n\n\nPresentí que se trataba de un nuevo episodio de la lamentable disputa que mantenían con su marido, episodio en que, a pesar del comportamiento traidor y vengativo que caracterizaba a los Pudney, debía admitirse que Saltram había actuado con la mayor bajeza, quizá más que en toda su vida. Para empezar, había insultado a los irreprochables Mulville dejándolos tirados para instalarse con nuevos y más pudientes benefactores, los Pudney. Luego, guiándose como siempre por su capricho, había abandonado a estos, ahondando el cisma de su marcha con una nueva partida. Afortunadamente, al dejar a los Pudney, había hecho las paces con los Mulville, pero ahora eran los últimos en ser abandonados los más persistentes perseguidores, que mantenían con frenesí el fuego encendido del despecho. No dudaba de que tenían toda la razón, y yo era el primero que había criticado sus acciones, pues también creía que, si no contradecían a los Pudney, olvidarían antes sus agravios. Era lo que yo quería: evitar más contactos entre este y aquellos para ahorrar a nuestro pequeño círculo de amistades una lluvia de reproches aún mayor, que difícilmente habrían soportado. Sabía, o más bien adivinaba, que sus alegaciones no se sostendrían más allá de cierto punto, pues eran conscientes de que habían utilizado a su vez ardides que exponían un comportamiento no precisamente virtuoso, y que Saltram podría haber denunciado de un solo plumazo. La cuestión estribaba en si un hombre con tanto que ocultar se atrevería a denunciarlos, y la paradoja era que ambas naves de rencor se estudiaban desde la distancia, temiéndose mutuamente. Mi opinión era que el día en que los Pudney dejaran de tener miedo por una razón u otra, nos inundaría un mar de revelaciones a cuál más desconcertante. Mientras sostenía la carta de la señora Saltram en la palma de mi mano, comprendí que el día por fin había llegado.\n\n\n—No quiero saber lo peor —declaré.\n\n\n—Tiene que abrir la carta porque dentro hay una nota que debe entregar.\n\n\nLo sabía. El sobre pesaba demasiado.\n\n\n—¡Como muñecas rusas! —exclamé—. ¿Así que tengo que entregar una nota?\n\n\n—Eso me han dicho. A la señorita Anvoy.\n\n\nMe estremecí de emoción. Pregunté:\n\n\n—¿Y por qué no se la mandan a ella directamente?\n\n\n—Pues porque se aloja con los Mulville —disparó la señora Saltram.\n\n\n—¿Y?\n\n\nMi visitante vaciló, y yo pensé en cuán grotesco e inconscientemente perverso era su papel. Yo era el único, excepto George Gravener y los Mulville, que sabía del extraño botín de sir Gregory Coxon, del que ahora era dueña la señorita Anvoy. La torpeza de los seres humanos quedaba notablemente ilustrada por el momento que habían elegido para mandarle su mensaje en una botella. Mientras, la señora Saltram replicó:\n\n\n—Quizá los Pudney no querían que los Mulville vieran el sobre, puesto que conocen la escritura del señor Pudney.\n\n\nAl principio no entendía nada; luego lo vi claro.\n\n\n—¿Quiere decir que podrían interceptarla? ¿Cómo puede insinuar usted algo tan ladino? —pregunté, indignado.\n\n\n—¡Yo no insinuó nada! Es lo que el señor Pudney cree. ¡Es idea suya! —exclamó la señora Saltram, enrojeciendo.\n\n\n—Entonces, ¿por qué no le envió la carta para que la entregara usted?\n\n\nLa señora Saltram me miró fijamente, con aspecto incómodo.\n\n\n—Eso debería usted saberlo.\n\n\n—¿Me está acusando de algo? —salté yo.\n\n\n—¡Una verdadera dama no traiciona a su marido! —exclamó la virtuosa mujer.\n\n\nMe eché a reír, y creo que se lo tomó como una impertinencia. Dije:\n\n\n—Precisamente en el caso de la señorita Anvoy, que tan fácilmente se escandaliza, no veo por qué ciertas cosas deberían ser de su interés.\n\n\n—Porque está allí, expuesta a todos sus manejos. Los Pudney se han dado cuenta, y temen que caiga en sus redes.\n\n\n—¡Gracias en nombre de todos los demás! ¿Y qué importa eso, si la pobre muchacha está arruinada y ya no puede entrar en los salones de la buena sociedad?\n\n\n—Hay otras cosas en el mundo, además del dinero —declaró noblemente la señora Saltram, tras una breve reflexión. Lo sorprendente era que ni habría soñado con afirmar algo así cuando a la joven dama no le faltaba dinero. Añadió, echando una ojeada a la carta—: Los Pudney explicarán, sin duda, sus motivos. Lo hacen por su bien.\n\n\nSe levantó, dispuesta a retirarse.\n\n\n—¿Por el bien de la señorita Anvoy? Antes de su desgracia económica, usted poseía otra noción de lo que es la amabilidad. Recuerdo que hablaba de compasión.\n\n\n—¡Tal vez usted no sea más de fiar que los Mulville! —exclamó la señora Saltram con acidez.\n\n\nYo no deseaba terminar la conversación con esa nota de sospecha acerca de mi fiabilidad, ni que fuera contando por ahí —y a los Pudney— que había rechazado mi rol de intermediario. Por otra parte, recuerdo perfectamente que en ese momento decidí conminar a la señorita Anvoy a que no abriera ninguna carta que llegara en uno de aquellos sobres de a penique la unidad. Mi espíritu estaba agitado y confuso: me habría encantado aterrorizar a la señora Saltram con la idea de que, por medio de una sutil labor diplomática, podía retornar a los Pudney a su anterior estado de pacíficos vigilantes.\n\n\n—Más valdría que se preocupara de mi seguridad —terminé por decir. Vi que no había entendido mis palabras, y añadí—: Quizá descubra que, al traerme esta carta, ha hecho algo que más adelante lamentará profundamente.\n\n\nMi tono de voz la inquietó, y vi que sus ojos seguían hambrientos el pequeño sobre con la letra manuscrita del señor Pudney, hasta que lo deslicé visiblemente en el bolsillo de mi chaqueta. Parecía capaz de arrebatármelo y devolverlo a su origen, tan obvia era su embarazosa irritación. Cuando se hubo ido, sentí como si hubiera dado mi palabra de no entregar la misiva a su destinataria. O al menos, así podría haberse deducido del violento gesto con el que transferí el sobre, todavía sin abrir, de mi bolsillo a un cajón del escritorio, que cerré con doble vuelta.\n\n\n \n\n\nXII\n\n\n \n\n\nLa visita de la señora Saltram me dejó inquieto y agitado, casi agotado por el dolor, como si me hubiera rozado con el peligro de perder algo muy preciado. No sabía muy bien qué; imagino que guardaba un increíble parecido con mi honor. La emoción palpitaba aún con más fuerza, y mi sensibilidad estaba a flor de piel, pues la noche anterior había disfrutado de la compañía del gran aventurero intelectual, el buscador de caminos y raro analista que era el señor Saltram. ¡Qué caramba! Había abandonado, como un traje viejo, la burda pretensión de regatear sobre el valor de su persona, mucho antes de que se despertara y bajara, hacia media tarde, al salón. Por fuerza tenía que decidirme, y acabar de una vez por todas. La señora Mulville vino a buscarle a una hora prudente, en la que juzgó que le encontraría despierto, y me dijo que, de no ser porque esperaba la visita de George Gravener, la señorita Anvoy también habría venido. Yo recordaba perfectamente que me había comprometido a entrevistarme con la joven, y que debía entregarle una carta, pero me tomé mi tiempo, y pasaron los días. Dejé que la señora Saltram se las arreglara con respecto a las exigencias de los Pudney. Por fin había decidido qué quería hacer, y ya no me arrugaba frente a mi propia responsabilidad. Opté por esperar a que la intensa impresión que Saltram había dejado en mí se desvaneciera con el tiempo, pero no lo hizo, y ni siquiera ahora puedo decir que haya desaparecido.\n\n\nDurante ese mes de seca disciplina, hasta Adelaide Mulville me escribió, perpleja por mi ausencia, para preguntarme por qué estaba tan distante, pues en esa época del año solía pasar muchas veladas en su casa. También me dijo que temía que se hubiera producido un alejamiento total y definitivo entre el señor Gravener y su joven amiga, un resultado satisfactorio solo a medias desde su punto de vista, pues lo que en el fondo le interesaba aclarar de la nebulosa situación era si eso beneficiaría en algo al señor Saltram. Escribió también que la joven era extremadamente reservada, quizá; sin embargo, que a lo mejor ahora fuera la oportunidad que podría aprovechar otro joven de clara inteligencia. Quede dicho entre paréntesis que la señorita Anvoy jamás tuvo la intención de ofrecer tal oportunidad, y que por supuesto esa cuestión ha quedado descartada. Todo eso son antiguas heridas que se observan con resignación desde el presente. Ruth Anvoy no se ha casado, por lo que yo sé, y tampoco yo.\n\n\nHacia finales de mes escribí una nota a George Gravener para preguntarle si podía visitarle por un encargo especial y, por toda respuesta, al día siguiente él mismo llamó a mi puerta. Comprendí que había relacionado sin dilación la charla que mantuvimos en el tren con mi llamada, y su rapidez me confirmó que los rescoldos de su preocupación aún no se habían apagado. Le dije que me sentía obligado a informarle de algo, pues la confianza que había depositado en mí durante aquel viaje me lo exigía.\n\n\n—¿Quieres decirme que has hablado con la señorita Anvoy? Me lo dijo ella misma.\n\n\n—No te he escrito para eso —repliqué—, porque me parece que esa información debía dártela ella. Sin embargo, si te ha contado los detalles de nuestra conversación, sabrás que traté de disuadirla.\n\n\n—¿Disuadirla, dices?\n\n\n—Acerca de la candidatura del señor Saltram como beneficiario del fondo Coxon.\n\n\n—Mi querido amigo, ¡no sé a qué le llamas disuadir! —exclamó Gravener.\n\n\n—Bueno, yo creí haberle quitado la idea de la cabeza, y creo que ella también se dio cuenta de que mi intención era esa.\n\n\n—Te creo, pero el efecto de tu esfuerzo deberá medirse según el resultado, y te aseguro que no está en absoluto “disuadida”.\n\n\n—Eso es asunto suyo. La razón por la que quería visitarte era que… Francamente, bueno… ¡Demonios! No, me niego a intentar convencerla de nuevo. No quiero disuadirla, en una palabra. ¡Me niego rotundamente!\n\n\n—¡Fantástico! —Gravener estalló en una carcajada, aunque su semblante estaba rojo y airado—. ¿Prefieres ver a esa sabandija públicamente alabada, a un vividor subido al pedestal de una jugosa pensión de por vida?\n\n\nMe crucé de brazos y repliqué:\n\n\n—Creo que seré capaz de soportarlo. No es muy distinto de otras formas de reconocimiento público que estoy cansado de ver, o de alabanzas que se reparten ciegamente y con gran generosidad. ¿Por qué debería ser esto diferente? En fin, ya tienes mi opinión tal y como me pediste. Ahora debo añadir que dispongo de algunos datos que quizá serían absolutamente disuasorios, pero querría proponerte que no se los mostremos a la señorita Anvoy.\n\n\n—¿Me invitas a ocultarle la verdad?\n\n\n—Tú no tienes nada que ocultar, pues conoces bien al individuo. Hablo de una carta sellada que me han pedido que le entregue.\n\n\n—Cosa que no tienes intención de hacer.\n\n\n—Solo lo haría en determinadas circunstancias.\n\n\nLos claros ojos de Gravener me estudiaron atentamente, pero sin acertar a adivinar el motivo que podría empujarme a ello; confieso que dicho fracaso casi me decepcionó. Dijo:\n\n\n—¿Qué contiene la misiva?\n\n\n—Está sellada, como digo, y no tengo ni idea de lo que hay dentro.\n\n\n—¿Por qué te la mandaron a ti?\n\n\n—¿En lugar de a ti? —Intenté explicárselo—: Lo único que se me ocurre es que la persona que la ha enviado creyera que tu relación con la señorita Anvoy había terminado; puede que haya obtenido ese dato de la señora Saltram.\n\n\n—Mi relación con la señorita Anvoy no ha terminado —balbuceó el pobre George.\n\n\nReflexioné brevemente y dije:\n\n\n—El ofrecimiento que quiero hacerte me da derecho a preguntártelo directamente: ¿estás prometido a la señorita Anvoy?\n\n\n—No, no lo estoy —repuso lentamente—. Pero somos buenos amigos.\n\n\n—Tan buenos amigos que si el obstáculo en vuestro camino al matrimonio desapareciera, ¿volveríais a ser prometidos?\n\n\n—¿Si desapareciera el obstáculo? —repitió ansiosamente.\n\n\n—Estoy seguro de que, si le mando a la señorita Anvoy la carta que me han entregado, ella no llevará a cabo lo que pretende.\n\n\n—¡Pues mándala, por el amor de Dios!\n\n\n—Lo haré si me juras que, con este sacrificio, terminaréis casados.\n\n\n—¡Me casaría con ella al día siguiente! —exclamó George.\n\n\n—Sí, pero ¿y ella? ¿Se casaría contigo? Lo que te pido, por supuesto, es tu palabra de honor: ¿estás plenamente convencido de que se casaría contigo? Si me dices que sí, me comprometo a hacerle llegar la carta antes de que anochezca.\n\n\nGravener tomó su sombrero y empezó a manosearlo mecánicamente. Luego, se levantó y se quedó mirando la perfección del objeto. Luego, enfadado, honesto y galante, exclamó:\n\n\n—¡Manda esa carta al diablo!\n\n\nSe puso el sombrero y salió como una estampida de mi casa.\n\n\n \n\n\nEstábamos sentados los dos en uno de los salones de Wimbledon. Ruth Anvoy acababa de escuchar mi relato de la visita de la señora Saltram. Le pregunté:\n\n\n—¿Quiere usted la carta, señorita Anvoy?\n\n\nDudó por un instante, lo suficiente como para ponerme nervioso.\n\n\n—¿La ha traído?\n\n\n—No. Está en mi casa, bajo llave.\n\n\n—Pues regrese y destrúyala —dijo ella después de un silencio.\n\n\nY se levantó, dejándome solo en el salón.\n\n\nRegresé, pero no la destruí, no hasta después de la muerte de Frank Saltram. La quemé sin leerla. Los Pudney intentaron ponerse en contacto con ella en varias ocasiones, pero aunque se dieron prisa, el fondo Coxon fue otorgado para asombro general a beneficio del señor Saltram. Nosotros nos congregamos, por así decirlo, a su alrededor para contemplar el maná cayendo del cielo, mientras que él se dedicó a gastar la magnífica suma a la que ascendían los intereses anuales del fondo. Agotó ese dinero como siempre lo agotaba todo, con un gesto grandilocuente y abstracto. Como todo el mundo sabe, desgraciadamente para él, su magnificencia lo dejó seco; fue el principio del fin. Naturalmente, originó nuevos reproches por parte de su esposa, que empezó a creer en cuanto él dejó de mostrar talento. Procedió a acusarnos de haberlo sobornado, por el capricho de una americana metomentodo, para que renunciara a la gloria de su don y se convirtiera en un don nadie. Curiosamente, el mismísimo día en que Frank Saltram pudo financiarse la publicación de sus libros, dejó de escribir una línea. Como puede imaginarse, esto nos privó de gran parte de nuestras ocupaciones, especialmente a los Mulville, cuya dependencia de su protegido jamás habían sabido calibrar hasta que perdieron a su perpetuo huésped. Ahora no tienen a nadie con quien vivir. La referencia más habitual de Adelaide a su estado de pobreza espiritual está encarnada en la aseveración de que sin duda las intenciones de la dulce Ruth, que ahora reside en América, fueron las mejores. Adelaide y Kent están buscando otro protegido, pero lo cierto es que nadie posee una categoría tan verdadera y útil como el señor Saltram. Se quejan de que todo el mundo es autosuficiente. Con Saltram, habían conseguido adoptar a un niño, disperso, magnífico y adulto. Hoy vuelven a pasear en su propio carruaje, pero ¿qué es un vehículo vacío? En fin, creo que antes éramos todos mucho más felices, al tiempo que más pobres. Incluyendo a George Gravener, al que las muertes de su hermano y su sobrino convirtieron en lord Maddock. Su esposa, cuya fortuna supera todos los obstáculos, es criminalmente aburrida, y él odia ser miembro de la Cámara de los Lores. Aún no ha conseguido un cargo en el gobierno. Pero ¿qué son estas minucias accidentales, por cuya mera mención debería excusarme, ante la espléndida perspectiva que nos espera cuando se decida quién será el siguiente y feliz beneficiario del fondo Coxon?\n\n\n*FIN*\n\n\n\n\n“The Coxon Fund”,\n\n\nThe Yellow Book\n, 1894\n\n"}