{"metadata": {"length": 1954, "words": 352, "reading_time_min": 1.76}, "text": "Tantos años huyendo y esperando y ahora el enemigo estaba en mi casa. Desde la ventana lo vi subir penosamente por el áspero camino del cerro. Se ayudaba con un bastón, con un torpe bastón que en sus viejas manos no podía ser un arma sino un báculo. Me costó percibir lo que esperaba: el débil golpe contra la puerta. Miré, no sin nostalgia, mis manuscritos, el borrador a medio concluir y el tratado de Artemidoro sobre los sueños, libro un tanto anómalo ahí, ya que no sé griego. Otro día perdido, pensé. Tuve que forcejear con la llave. Temí que el hombre se desplomara, pero dio unos pasos inciertos, soltó el bastón, que no volví a ver, y cayó en mi cama, rendido. Mi ansiedad lo había imaginado muchas veces, pero solo entonces noté que se parecía, de un modo casi fraternal, al último retrato de Lincoln. Serían las cuatro de la tarde.\n\n\nMe incliné sobre él para que me oyera.\n\n\n-Uno cree que los años pasan para uno -le dije-, pero pasan también para los demás. Aquí nos encontramos al fin y lo que antes ocurrió no tiene sentido.\n\n\nMientras yo hablaba, se había desabrochado el sobretodo. La mano derecha estaba en el bolsillo del saco. Algo me señalaba y yo sentí que era un revólver.\n\n\nMe dijo entonces con voz firme:\n\n\n-Para entrar en su casa, he recurrido a la compasión. Le tengo ahora a mi merced y no soy misericordioso.\n\n\nEnsayé unas palabras. No soy un hombre fuerte y solo las palabras podían salvarme. Atiné a decir:\n\n\n-En verdad que hace tiempo maltraté a un niño, pero usted ya no es aquel niño ni yo aquel insensato. Además, la venganza no es menos vanidosa y ridícula que el perdón.\n\n\n-Precisamente porque ya no soy aquel niño -me replicó- tengo que matarlo. No se trata de una venganza, sino de un acto de justicia. Sus argumentos, Borges, son meras estratagemas de su terror para que no lo mate. Usted ya no puede hacer nada.\n\n\n-Puedo hacer una cosa -le contesté.\n\n\n-¿Cuál? -me preguntó.\n\n\n-Despertarme.\n\n\nY así lo hice.\n\n\nFIN\n\n"}