{"metadata": {"length": 9050, "words": 1567, "reading_time_min": 7.835}, "text": "Harry bajó las escaleras hacia el jardín. Muchos de los pacientes estaban allí afuera. Le habían dicho que Gloria, su mujer, estaba allí afuera. La vio sentada a una mesa, sola. Se acercó a ella en diagonal, de refilón por detrás. Dio la vuelta a la mesa y se sentó frente a ella. Gloria estaba sentada con la espalda muy recta y tenía la cara muy pálida. Le miró pero no le vio. Después le vio.\n\n\n-¿Es usted el director? -le preguntó.\n\n\n-¿El director de qué?\n\n\n-El director de verosimilitud.\n\n\n-No.\n\n\nEstaba pálida, sus ojos eran pálidos, azul pálido.\n\n\n-¿Cómo te encuentras, Gloria?\n\n\nLa mesa era de hierro, pintada de blanco, una que duraría siglos. Había un pequeño recipiente con flores en el centro, flores marchitas y muertas que colgaban de tallos blandos y tristes.\n\n\n-Eres un cogeputas, Harry. Te coges a las putas.\n\n\n-Eso no es cierto, Gloria.\n\n\n-¿Y también te la chupan? ¿Te chupan la pinga?\n\n\n-Iba a traer a tu madre, Gloria, pero estaba en la cama con gripe.\n\n\n-Esa vieja murciélago siempre está en la cama con algo… ¿Es usted el director?\n\n\nLos demás pacientes estaban sentados junto a otras mesas o de pie, recostados contra los árboles, o tumbados en la hierba.\n\n\nEstaban quietos y en silencio.\n\n\n-¿Qué tal es la comida aquí, Gloria? ¿Tienes amigos?\n\n\n-Horrible. Y no, cogeputas.\n\n\n-¿Quieres algo para leer? ¿Quieres que te traiga para leer?\n\n\nGloria no contestó. Entonces levantó la mano derecha, la miró, cerro el puño y se asestó un golpe en la nariz, muy fuerte. Harry se estiró por encima de la mesa y le cogió ambas manos.\n\n\n-¡Gloria, por favor!\n\n\nElla empezó a llorar.\n\n\n-¿Por qué no me has traído bombones?\n\n\n-Pero, Gloria, tú me dijiste que odiabas los bombones.\n\n\nLas lágrimas le caían abundantemente.\n\n\n-¡No odio los bombones! ¡Me encantan los bombones!\n\n\n-No llores, Gloria, por favor… Te traeré bombones y todo lo que quieras… Escucha, he alquilado una habitación en un hotel, a un par de cuadras de aquí, solo para estar cerca de ti.\n\n\nSus ojos pálidos se agrandaron.\n\n\n-¿Una habitación de hotel? ¡Estarás ahí con una jodida puta! Estarán viendo juntos películas porno y tendrán un espejo de los que ocupan todo el techo!\n\n\n-Estaré aquí un par de días, Gloria -dijo Harry dulcemente-. Te traeré todo lo que quieras.\n\n\n–Tráeme tu amor, entonces -gritó-. ¿Por qué demonios no me traes tu amor?\n\n\nAlgunos pacientes se volvieron y miraron.\n\n\n-Gloria, estoy seguro de que no hay nadie que se preocupe por ti más que yo.\n\n\n-¿Quieres traerme bombones? Bueno, pues ¡métete los bombones por el culo!\n\n\nHarry sacó una tarjeta de su cartera. Era del hotel. Se la dio.\n\n\n-Quiero darte esto antes de que me olvide. ¿Te permiten hacer llamadas? Si quieres cualquier cosa, solo tienes que llamarme.\n\n\nGloria no contestó. Cogió la tarjeta y la dobló. Luego se agachó, se quitó un zapato, metió la tarjeta dentro y volvió a ponerse el zapato.\n\n\nEntonces Harry vio al doctor Jensen que cruzaba el jardín hacia ellos. El doctor Jensen se acercó sonriendo y dijo:\n\n\n-Bueno, bueno, bueno…\n\n\n-Hola, doctor Jensen -dijo Gloria, sin la menor emoción.\n\n\n-¿Puedo sentarme? -preguntó el doctor.\n\n\n-Claro -dijo Gloria.\n\n\nEl doctor era un hombre corpulento. Rezumaba peso, responsabilidad y autoridad. Sus cejas parecían gruesas y espesas; eran gruesas y espesas. Querían deslizarse y desaparecer dentro de su boca redonda y húmeda pero la vida no se lo permitía.\n\n\nEl doctor miró a Gloria. El doctor miró a Harry.\n\n\n-Bueno, bueno, bueno -dijo-. Estoy realmente satisfecho de los progresos que hemos hecho hasta el momento…\n\n\n-Sí, doctor Jensen, justamente le estaba contando a Harry lo mucho más estable que me siento, cuánto me han ayudado las consultas y la terapia de grupo. Esto me ha librado de gran parte de mi furia irracional, de mi frustración inútil y de mucha autocompasión destructiva…\n\n\nGloria estaba sentada con las manos entrelazadas sobre la falda, sonriendo.\n\n\nEl doctor sonrió a Harry.\n\n\n-Gloria ha experimentado una notable recuperación.\n\n\n-Sí -dijo Harry-, lo he notado.\n\n\n-Creo que será cuestión de solo un poquito más de tiempo y Gloria volverá a estar en casa con usted, Harry.\n\n\n-Doctor -preguntó Gloria-, ¿puedo fumarme un cigarrillo?\n\n\n-Por supuesto, mujer -dijo el doctor, a la vez que sacaba un paquete de cigarrillos exóticos y le daba un golpecito para sacar uno. Gloria lo cogió y el doctor alargó su encendedor dorado y lo accionó con el dedo. Gloria inhaló y soltó el humo.\n\n\n-Tiene unas manos preciosas, doctor Jensen -dijo ella.\n\n\n-Ah, gracias, querida.\n\n\n-Y una bondad que salva, una bondad que cura…\n\n\n-Bueno, hacemos todo lo que podemos en este viejo edificio… -dijo suavemente el doctor Jensen-. Ahora, si me disculpan, tengo que hablar con algunos pacientes más.\n\n\nLevantó con facilidad su corpachón de la silla y se dirigió hacia una mesa donde otra mujer estaba visitando a otro hombre.\n\n\nGloria miró fijamente a Harry.\n\n\n-¡Ese gordo cabrón! Se toma la mierda de las enfermeras para almorzar…\n\n\n-Gloria, me ha encantado verte, pero he estado conduciendo muchas horas y necesito descansar. Y creo que el doctor tiene razón. He notado algunos progresos.\n\n\nElla se rió. Pero no era una risa alegre, era una risa teatral, como un papel memorizado.\n\n\n-No he hecho ningún progreso en absoluto; de hecho, he retrocedido.\n\n\n-Eso no es cierto, Gloria…\n\n\n-Yo soy la paciente, cabeza-de-pescado. Yo soy la que mejor puede hacer un diagnóstico.\n\n\n-¿Qué es eso de cabeza-de-pescado?\n\n\n-¿Nadie te ha dicho nunca que tienes la cabeza como un pescado?\n\n\n-No.\n\n\n-La próxima vez que te afeites, fíjate. Y ten cuidado de no cortarte las agallas.\n\n\n-Me voy a marchar… pero mañana volveré a visitarte.\n\n\n-La próxima vez trae al director.\n\n\n-¿Estás segura de que no quieres que te traiga nada?\n\n\n-¡Lo que vas a hacer es volver a esa habitación del hotel a cogerte a alguna puta!\n\n\n-¿Y si te trajera un ejemplar de \nNew York\n? A ti te gustaba esa revista…\n\n\n-¡Métete \nNew York\n por el culo, cabeza-de-pescado! ¡Y después puedes seguir con el \nTIME\n!\n\n\nHarry se inclinó por encima de la mesa y le apretó la mano con la que se había golpeado la nariz.\n\n\n-Mantén la enterza, sigue intentándolo. Pronto te pondrás bien…\n\n\nGloria no dio señal de haberle oído. Harry se levantó lentamente, se volvió y se encaminó hacia la escalera. Cuando había subido la mitad, se volvió y le dijo adiós a Gloria con la mano. Ella siguió sentada, inmóvil.\n\n\nEstaban a oscuras y todo iba bien, cuando sonó el teléfono. Harry siguió con lo suyo, pero el teléfono continuó sonando. Era muy molesto. Enseguida se le puso blanda.\n\n\n-Mierda -dijo, y se quitó de encima. Encendió la lámpara y cogió el teléfono.\n\n\n-¿Dígame?\n\n\nEra Gloria.\n\n\n-¿Te estás cogiendo a alguna puta?\n\n\n-Gloria, ¿te dejan telefonear a estas horas de la noche? ¿No te dan una píldora para dormir o algo?\n\n\n-¿Por qué has tardado tanto en coger el teléfono?\n\n\n-¿Tú no cagas nunca? Pues yo estaba a la mitad de una soberbia cagada, me has cogido justo a la mitad.\n\n\n-Apuesto a que sí… ¿Vas a terminarla después de hablar conmigo?\n\n\n-Gloria, es tu maldita paranoia extrema la que te ha conducido a donde estás.\n\n\n-Cabeza-de-pescado, mi paranoia casi siempre ha sido el presagio de una verdad que iba a ocurrir.\n\n\n-Oye, estás desvariando. Trata de dormir. Mañana iré a verte.\n\n\n-¡Muy bien! ¡Cabeza-de-pescado, acaba de COGER!\n\n\nGloria colgó.\n\n\nNan estaba en bata, sentada en el borde de la cama, y tenía un whisky con agua sobre la mesilla. Encendió un cigarrillo y cruzó las piernas.\n\n\n-Bueno -dijo-, ¿cómo está tu mujercita?\n\n\nHarry se sirvió una copa y se sentó a su lado.\n\n\n-Lo siento, Nan…\n\n\n-¿Lo sientes por qué? ¿Por quién? ¿Por ella o por mí o por qué?\n\n\nHarry vació su lingotazo de whisky.\n\n\n-No hagamos un maldito melodrama de esto.\n\n\n-¿Ah sí? Bien, ¿qué quieres que hagamos de esto? ¿Un simple revolcón en la hierba? ¿Quieres que volvamos a ello hasta que acabes o prefieres meterte en el cuarto de baño y cascártela?\n\n\nHarry miró a Nan.\n\n\n-¡Maldición! No te hagas la lista. Tú conocías la situación tan bien como yo. ¡Tú fuiste la que quiso venir conmigo!\n\n\n-¡Pero es porque sabía que, si no venía, te traerías a alguna puta!\n\n\n-Mierda -dijo Harry-, otra vez esa palabra.\n\n\n-¿Qué palabra? ¿Qué palabra? -Nan vació su vaso y lo tiró contra la pared.\n\n\nHarry fue hasta allí, recogió el vaso, volvió a llenarlo, se lo dio a Nan, luego llenó el suyo.\n\n\nNan bajó la mirada hacia su vaso, dio un trago, lo puso sobre la mesilla.\n\n\n-¡La voy a llamar, se lo voy a contar todo!\n\n\n-¡De eso ni hablar! Es una mujer enferma.\n\n\n-¡Y tú eres un enfermo hijo de puta!\n\n\nJusto en ese momento el teléfono sonó otra vez. Estaba en el suelo, en el centro de la habitación, donde Harry lo había dejado. Los dos saltaron de la cama hacia el teléfono. Al segundo timbrazo los dos estaban en el suelo, agarrando una parte del auricular cada uno. Giraron una y otra vez sobre la alfombra, respirando pesadamente, con las piernas y los brazos y los cuerpos en una desesperada yuxtaposición. Y así se reflejaban en el espejo que había en el techo de pared a pared.\n\n\nFIN\n\n\n\n\n“Bring Me Your Love”, 1983\n\n"}