{"metadata": {"length": 16275, "words": 2804, "reading_time_min": 14.02}, "text": "I\n\n\n \n\n\n—¿Conque decididamente te quedas entre nosotros? —decía el padre Juan Solís a su amigo el doctor Eduardo Real, reanudando la amigable plática que sostuvieron durante el almuerzo con que obsequiara al médico, recién llegado al pueblo.\n\n\n—Sí. Hay aquí una buena cantidad de enfermos que prometen abundante clientela.\n\n\n—Desgraciadamente es así. Éste es un pueblo de enfermos. El nombre poético con que lo has designado le viene de perlas: Valle de los Delirios. ¡Y qué delirios, querido Eduardo, qué delirios! Ya irás viendo.\n\n\n—No podía ocurrírseme otro nombre mejor. Imagínate: los primeros seres vivientes que encuentro a mi llegada son tres enfermos que están tendidos en la tierra, a orillas del camino, delirando. ¡Qué cuadro!\n\n\n—Y los que te quedan por ver. ¡Pobre gente! Pero créeme a mí, ellos mismos son la causa de sus males. Tú dices que la causa de esta mortífera enfermedad está en el agua que bebemos; yo creo que por detrás de esta causa material e inmediata hay otra, la verdadera: estos desgraciados viven así porque no tienen un momento de elevación espiritual que los limpie de la podre en que se revuelcan. Si lo sabré yo que les hurgo la conciencia. Son unos infelices. No voy a hablarte de la fe de esta gente, que es una horrible mezcla de burdas supersticiones que ni siquiera se pueden justificar por el lado poético; tampoco quiero referirme a la pecaminosa indiferencia con que miran los deberes de su religión. Nada de esto sería para ti —positivista y posiblemente incrédulo— razón de peso; me limito a echar de menos entre mis feligreses eso que se llama idealidad. Son almas privadas del don de la visión superior que va más allá de las cosas materiales.\n\n\n—Observo que no se ha extinguido en ti el aliento místico.\n\n\n—A Dios gracias.\n\n\nRespondió el sacerdote reclinando la cabeza, ya pintada de canas precoces que brillaban como hilos de plata, y guardó un prudente silencio.\n\n\nEduardo Real le imitó, entreteniéndose en contemplar las desvanecentes coronas que el humo de su cigarro iba formando en el calmo ambiente del caluroso mediodía, bajo el verde y sombreso toldo de la troje de parchas granadinas que se rendía al peso de sus olorosos frutos en la huerta de la casa parroquial.\n\n\nUn mismo pensamiento los ocupaba. Evocaban los años de la adolescencia, cuando se conocieron en el colegio. Juan Solís era objeto de burla de los condiscípulos, a causa de la angelical delicadeza de su espíritu y de su acendrada piedad; pero atraído por la beata dulzura que bañaba la faz cavada de aquel joven, en el fondo de cuyos ojos había un brillo singular, Eduardo Real se aficionó desde el primer momento a su apacible compañía. Recíprocamente Solís le cobró afecto, tierno y extremoso, y se consagró a ayudarle en el aprendizaje de las matemáticas, inaccesibles para Real, y en fraternas confidencias, tímidas y unciosas, fue abriendo ante los ojos de éste místicas puertas de relampagueantes claridades.\n\n\nPero fueron emociones fugaces que otras influencias más largas y más enérgicas herraron bien pronto del alma de Eduardo Real. Concluidos los estudios en el colegio, cada cual escogió el camino de su vocación: Solís pasó al Seminario; Real ingresó en la Universidad a cursar medicina.\n\n\nAhora se encontraban de nuevo. Una irreductible antinomia de principios separaba sus espíritus. Ejerciendo el curato en aquel pueblo internado en el corazón de fragosas y desoladas tierras, Juan Solís había aquilatado su misticismo de tal modo que Eduardo Real no dudaba que aquellos ojos febriles estuviesen acostumbrados a la celeste visión; por su parte, el médico ajustaba su vida a las claras normas de la ciencia y creía que solo este camino era terreno firme y transitable.\n\n\nRompiendo la pausa dijo, como si respondiera a las reflexiones que debía estar haciendo el sacerdote:\n\n\n—Al fin y al cabo, el positivismo tiene también su idealidad. No todos servimos para los grandes vuelos del espiritu; pero todos tenemos una hermosa misión que cumplir en este valle de los delirios.\n\n\n—Así es —asintió el cura, dando suaves golpecitos a su cigarro para tumbarle la ceniza—. Y la tuya, a más de útil, es en este caso necesaria: en este pueblo la muerte ha sentado sus reales y no hay quien le dispute sus víctimas.\n\n\n—¿Y el doctor Artemio?\n\n\n—Que mi lengua no quite honras ni mengüe reputaciones; pero parece que el doctor Artemio no ha encontrado todavía el remedio para esa fiebre que está diezmando la población. Quiera Dios que tú seas más afortunado. Eso sí, dinero no le falta, porque se hace pagar caro. Pero te advierto que aunque los enfermos abunden no te será fácil allegarte clientela, porque tu rival es hombre de recursos y mantiene buenas relaciones con los personajes de la localidad. Ándate, pues, con tiento, que no sea que vayas a caer en un mal paso. No quiero desalentarte, pero la empresa en que te has metido es muy escabrosa; veo tu camino sembrado de contratiempos y de peligros.\n\n\nHizo una pausa. Eduardo Real permaneció pensativo, dejando vagar las miradas por el panorama que desde allí se divisaba. En redor de la huerta del cura, arbolada y jugosa, se extendían las vegas de las márgenes del río, llenas de silencio y de sol, hasta una barrera de pardas colinas en cuyos flancos lucían los rojizos tajos de solitarios caminos. El vaho caliente de la tierra soleada, el campesino silencio y la cruda luz que caía a plomo sobre todas las cosas producían en la sensibilidad del médico una sabrosa sensación, tónica y soporosa a la vez que, acelerando el ritmo de su juvenil vitalidad, le llenaba la conciencia con el sano deleite de la propia fortaleza. A través de este sentimiento de sí mismo, los sombríos presagios del sacerdote se trocaron para él en enérgicos estímulos: veía desarrollarse ante sus ojos una perspectiva de luchas y de victorias.\n\n\nEl sacerdote volvió a hablar, ahora de pie, con el brazo vibrando en el aire, como una rama sacudida por el viento que precede a las tormentas y el rostro lleno de verdes reflejos, súbitamente transfigurado por la violencia de la cólera mística:\n\n\n—¡Quién asegura que nuestro deber no sea aumentar los males que afligen a este pueblo, en vez de disminuirlos! Nuestra desgracia no es el hambre ni la peste, sino la falta de vida espiritual. Este pueblo tiene el alma sepultada, totalmente abolida. Los males del cuerpo son males precarios de los cuales no vale la pena ocuparse; lo que debemos procurar es sacar el espíritu del letargo en que duerme, insuflarle la vida que se le extingue gradualmente por falta de ideales. Tráigannos ustedes ideales, cualesquiera que ellos sean, y ya verán cómo los cuerpos sanan y se fortalecen. La salud y el bienestar no son el remedio que necesitarnos; por el contrario, siempre ha sido el dolor el abono de las mejores flores espirituales. ¡Qué siga echando Dios dolores en el surco hasta que revienten las semillas! Pero ésa es nuestra desgracia, nuestro mal incurable; por más sufrimientos que haya, en este pueblo no acaba de surgir el alma sepultada.\n\n\nEduardo Real lo miró sin decir palabra. Parceía acometido por una fiebre violenta; en el fondo de sus ojos negros y circundados de ojeras violáceas relampagueaba una lumbre alucinante; su silueta alargada y escuálida, iluminada por los reflejos clir la huerta bañada de sol, se agrandaba trémula bajo la enramada, como si el soplo místico que agitaba su espíritu lo levantase del suelo en ascensión de arrobamientos.\n\n\n \n\n\nII\n\n\n \n\n\nDías después, el nombre de Eduardo Real era en el Valle de los Delirios una bandera suelta al viento de los vehementes pasiones de aldea. Había asegurado el médico, en una conferencia, que el agua que allí se bebía era algo comparable a un caldo de cultivos bacteriológicos a fuerza de estar plagada de infinito número de gérmenes nocivos. Esto no había sido afirmado nunca en el Valle de las Delirios en lenguaje categórico y científico, pero estaba en la convicción de todo el mundo; sin embargo, bastó que el médico lo dijera para que todos dejasen de creerlo.\n\n\nPor otra parte, el doctor Artemio salió en defensa de lo que él llamaba los fueros del lugar, desvirtuando lo afirmación de su colega, fundada en estudios hechos con buena voluntad, y proclamando —sin dar razones— que el agua que allí se bebía no solo era buena, sino que era la mejor del mundo.\n\n\nNaturalmente, el pueblo se puso de su parte y so capa de indignación patriótica desatáronse contra Real las iras populares, hasta el punto de formarse motines para apedrear al forastero que pagaba con la injuria la hospitalidad que se le había brindado.\n\n\nNo obstante, Eduardo Real no desistió de su empeño de procurar el mejoramiento del agua que bebían y que era causa de aquella fiebre mortifera que diezmaba la población. Buen conocedor del medio y suficientemente sagaz para que no se le escapase cuanto había de bribón en aquel doctor Artemio, llamólo un día a su casa y le dijo sin preámbulos:\n\n\n—Colega, usted está cometiendo una tontería impropia de un nombre de sus alcances. En esto del agua no hay de mi parte nada de lo que usted ha querido ver. Tan forastero es usted entre estas gentes como lo soy yo y, por lo tanto, no tiene motivos patrióticos para tomar la cosa a pechos. Yo voy a decirle la verdad sin eufemismos: mi conferencia no ha sido una propaganda comercial. Dije que el agua del río no es potable y usted sabe que no lo es…\n\n\n—Pero eso equivale a una injuria lanzada a la faz de un pueblo hospitalaria —comenzó a declamar el medicacho.\n\n\n—Dejémonos de sentimentalismos, estimable colega. Y déjeme decir lo que tampoco me dejaron exponer en mi conferencia. Cuando ustedes se levantaron indignados, dejándome con la palabra en la boca, iba a decir que más arriba del pueblo cae al río un arroyo de agua excelente…\n\n\n—La quebrada que nace en la posesión de don Luis López.\n\n\n—Justamente.\n\n\n—¡Ah! En efecto, es excelente.\n\n\n—Pues bien. Si don Luis López, que por su riqueza es como se dijéramos el amo del pueblo, tiene el agua verdaderamente potable y suficiente dinero para construir un acueducto que la traiga hasta aquí, lo más natural es que pretenda venderla para el consumo de la población. Pero habría necesidad de obligar a la gente a comprársela y eso es lo que he tratado de hacer yo: recabar de la autoridad la prohibición terminante de coger agua del río para el consumo. Usted con sus réplicas ha echado a perder el negocio…\n\n\nArtemio se rascó largo espacio la áspera pelambre de sus barbas y al fin dijo:\n\n\n—No se ha perdido nada, colega. Al contrario, se ha ganado. Ya verá usted: mañana o pasado daré yo una conferencia y diré que, habiendo estudiado bien el asunto mediante análisis y exámenes bacteriológicos, he encontrado que efectivamente el agua del río es un caldo de cultivos, es decir: veneno líquido.\n\n\nEduardo Real se quedó viéndolo, admirado de la estupenda desvergüenza de aquel bribonazo.\n\n\nY Artemio se apresuró a agregar:\n\n\n—Con lo cual no traiciono a mi conciencia, doctor. Porque como usted ha comprendido perfectamente, yo sé que el agua del río no es potable y la prueba es que en mi casa no se bebe; pero usted se da cuenta, este pueblo ha sido muy generoso conmigo y no podía faltar a los dictados de la gratitud. Sabía que decirles que estaban bebiendo un agua emponzoñada era avergonzarlos; yo los conozco muy bien: tienen una susceptibilidad excesivamente quisquillosa y lo tomarían a injuria.\n\n\n—Pues bien. Ya está usted al cabo de la calle. Yo me voy de aquí muy pronto y usted se quedará; justo es que sea usted y no yo quien se beneficie con la participación que don Luis López me ha ofrecido en el negocio.\n\n\n—Es demasiada generosidad la suya, querido colega. Yo…\n\n\n—Sí. Usted es el hombre —le dijo Eduardo Real tocándolo en el hombro y cortando así aquella lamentable entrevista, en la cual él había tenido necesidad de exhibirse como un pícaro para desarmar al que lo era de veras.\n\n\n \n\n\nIII\n\n\n \n\n\nAl día siguiente, listo ya para marcharse del pueblo, le contaba a su amigo el cura el resultado de sus gestiones. Y finalizó, parándose para despedirse:\n\n\n—No había más remedio, querido amigo. Hay que combatir con las armas que nos ponen en las manos. En cuanto me di cuenta de que por el camino recto no iba al resultado apetecido, porque a estas gentes nadie las convencería con razones desinteresadas, me dejé de lirismo y me fui donde el tal don Luis López a desarrollarle la perspectiva del pingüe negocio del acueducto. Maneras había de procurar agua buena y gratuita para el consumo de la población, a costa de un pequeño esfuerzo de todos; pero habría sido necesario el poder de Dios para hacer entrar en cordura a tus obcecados feligreses. Ahora la tendrán que pagar a la fuerza: don Luis la suministrará a buen precio, de acuerdo con Artemio, que va a dedicarse a buscarle milagrosas virtudes medicinales para todas las dolencias. Ya lo creo que las encontrará y todos creerán en ellas. Ha sido necesario que un bribón las pregone y que un poderoso se las imponga como una obligación ineludible. Allá ellos se las entiendan. Yo me marcho en seguida.\n\n\n—¿Con la conciencia tranquila, Eduardo? —preguntó el sacerdote, clavando en él la mirada buida de sus ojos febriles.\n\n\n—¿Por qué no? Me llevo las manos vacías. Les dejo un beneficio que me ha costado algunos días de estudio y otros tantos de sinsabores, sin que me haya reportado un centavo.\n\n\n—Pero tú lo acabas de decir: cuando te diste cuenta de que por el camino recto no irías al fin deseado…\n\n\n—Culpa mía no es que no haya bastado mi buena intención para llevar a cabo una empresa de utilidad general. Fue menester que un bribón metiera las manos en el negocio. Después de todo, lo mismo da: lo que interesa a la salud de la población es que el agua que se beba sea potable. Y es justo que se la compren a quien la ofrece.\n\n\n—Después de todo, y antes que todo, lo que interesa es que los corazones no se perviertan más de lo que están —replicó el padre Solís con una voz que resonó de una manera extraña en la umbrosa paz del jardincillo, al cual los muros del templo paredaño, patinosos y dorados por un sol suave, comunicaban una unciosa quietud de rincón sagrado.\n\n\nY continuó con acento velado de melancolía:\n\n\n—Y ésa es tu obra, querido Eduardo. Me duele decírtelo, porque tú no has tenido mala intención. Nos dejas un beneficio precario en cambio de un daño irreparable: has añadido un horror más a la suma, ya enorme, de los males que nos afligen. ¡Qué importa el bien si viene de manos del mal! Sanarán los cuerpos, pero para eso ha sido necesario que una persona abyecta se hunda un poco más en el lodo donde se revuelca, como un cerdo impuro, y que otras criaturas, todo un pueblo, acepten como tiránica imposición la que han debido recibir de buen grado, como un don a como un derecho. ¿No ves cómo has pervertido los corazones, en vez de levantarlas?\n\n\nEn seguida, volviendo sus miradas hacia la informe masa de tejados del pueblo:\n\n\n—¡Valle de los Delirios! ¿Hasta cuándo serás desdichado? ¿Por qué será que en tu suelo toda semilla de bien se pudre y se malea? ¿Qué mano diabólica se entretiene en torcer tu destino, que solo tú te alejas de la verdadera salud cuando todos marchan hacia ella derechamente? ¡En vano he esperado, año tras año, que tu alma sepultada surja y florezca! ¿Será que todavía no ha caído en el surco todo el divino abono de dolor necesario? ¡No te canses de llover saludables calamidades sobre este pueblo impuro!\n\n\nEduardo Real interrumpió sus imprecaciones para despedirse; pero cuando hubo traspuesto la cancilla, el alma se le llenó de desapacibles pensamientos: aquellos ojos del padre Solís, ojos febriles de criatura torturada por una idea fija, ¿no serían quizás ojos videntes que habían alcanzado la inaccesible visión espiritual?\n\n\nSe volteó para mirar por última vez al pueblo. Una luz suave y dorada flotaba sobre sus oscuros tejados tiñendo las copas de los árboles de los corrales; entre la verdura de las vegas el río arrastraba mansamente su agua mortífera, llena de azul de los altos cielos.\n\n\nVínosele a la boca la imprecación del cura:\n\n\n—¡Valle de los Delirios! ¿Por qué será que en tu suelo toda semilla de bien se pudre o malea?\n\n\nY en la soledad del paraje sus extrañas palabras tuvieron el melancólico acento de los clamores inútiles…\n\n\n*FIN*\n\n\n\n\nActualidades\n, 1919\n\n"}