{"metadata": {"length": 14242, "words": 2403, "reading_time_min": 12.015}, "text": "Como en Agosto Valencia entera desfallece de calor, los trabajadores del horno se asfixiaban junto a aquella boca, que exhalaba el ardor de un incendio.\n\n\nDesnudos, sin otra concesión a la decencia que un blanco mandil, trabajaban cerca de las abiertas rejas, y aun así, su piel inflamada parecía liquidarse con la transpiración, y el sudor caía a gotas sobre la pasta, sin duda para que, cumpliéndose a medias la maldición bíblica, los parroquianos, ya que no con el sudor propio, se comieran el pan empapado en el ajeno.\n\n\nCuando se descorría la mampara de hierro que tapaba el horno, las llamas enrojecían las paredes, y su reflejo, resbalando por los tableros cargados de masa, coloreaba los blancos taparrabos y aquellos pechos atléticos y bíceps de gigante, que, espolvoreados de harina y brillantes de sudor, tenían cierta apariencia femenil.\n\n\nLas palas se arrastraban dentro del horno, dejando sobre las ardientes piedras los pedazos de pasta, o sacando los panes cocidos, de rubia corteza, que esparcían un humillo fragante de vida; y mientras tanto, los cinco panaderos, inclinados sobre las largas mesas, aporreaban la masa, la estrujaban como si fuese un lío de ropa mojada y retorcida y la cortaban en piezas; todo sin levantar la cabeza, hablando con voz entrecortada por la fatiga y entonando canciones lentas y monótonas, que muchas veces quedaban sin terminar.\n\n\nA lo lejos sonaba la hora cantada por los serenos, rasgando vibrante la bochornosa calma de la noche estival; y los trasnochadores que volvían del café o del teatro deteníanse un instante ante las rejas para ver en su antro a los panaderos, que, desnudos, visibles únicamente de cintura arriba, y teniendo por fondo la llameante boca del horno, parecían ánimas en pena de un retablo del purgatorio; pero el calor, el intenso perfume del pan y el vaho de aquellos cuerpos, dejaban pronto las rejas libres de curiosos y se restablecía la calma en el obrador.\n\n\nEra entre los panaderos el de más autoridad Tono el Bizco, un mocetón que tenía fama por su mal carácter e insolencia brutal; y eso que la gente del oficio no se distinguía por buena.\n\n\nBebía, sin que nunca le temblasen las piernas ni menos los brazos; antes bien, a éstos les entraba con el calor del vino un furor por aporrear, cual si todo el mundo fuese una masa como la que aporreaban en el horno. En los ventorrillos de las afueras temblaban los parroquianos pacíficos, como si se aproximara una tempestad, cuando le veían llegar de merienda al frente de una cuadrilla de gente del oficio, que reía todas sus gracias. Era todo un hombre. Paliza diaria a la mujer; casi todo el jornal en su bolsillo, y los chiquillos descalzos y hambrientos, buscando con ansia las sobras de la cena de aquella cesta que por las noches se llevaba al horno. Aparte de esto, un buen corazón, que se gastaba el dinero con los compañeros, para adquirir el derecho de atormentarlos con sus bromas de bruto.\n\n\nEl dueño del horno le trataba con cierto miramiento, como si le temiera, y los camaradas de trabajo, pobres diablos cargados de familia, se evitaban compromisos sufriéndolo con sonrisa amistosa.\n\n\nEn el obrador, Tono tenía su víctima: el pobre \nMenut\n, un muchacho enclenque que meses antes aún era aprendiz, y al que los camaradas reprendían por el excesivo afán de trabajo que mostraba siempre, ansiando un aumento de jornal para poder casarse.\n\n\n¡Pobre \nMenut\n! Todos los compañeros, influidos por esa adulación instintiva en los cobardes, celebraban alborozados las bromas que Tono se permitía con él. Al buscar sus ropas terminado el trabajo, encontrábase en los bolsillos cosas nauseabundas; recibía en pleno rostro bolas de pasta, y siempre que el mocetón pasaba por detrás de él, dejaba caer sobre su encorvado espinazo la poderosa manaza, como si se desplomara medio techo.\n\n\nEl \nMenut\n callaba resignado. ¡Ser tan poquita cosa ante los puños de aquel bruto, que le había tomado como un juguete!\n\n\nUn domingo por la noche, Tono llegó muy alegre al horno. Había merendado en la playa; sus ojos tenían un jaspeado sanguinolento, y al respirar lo impregnaba todo de ese hedor de chufas que delata una pesada digestión de vino.\n\n\n¡Gran noticia! Había visto en un merendero al \nMenut\n, a aquel ganso que tenía delante. Iba con su novia: una gran chica. ¡Vaya con el gusano tísico! Bien había sabido escoger.\n\n\nY entre las risotadas de sus compañeros, describía a la pobre muchacha con minuciosidad vergonzosa, como si la hubiera desnudado con la mirada.\n\n\nEl \nMenut\n no levantaba la cabeza, absorto en su trabajo; pero estaba pálido, como si dentro del estómago se revolviera la merienda mordiéndole. No era el de todas las noches: también él olía a chufas, y varias veces sus ojos, apartándose de la masa, se encontraron con la mirada bizca y socarrona del tirano. De él podía decir cuanto quisiera: estaba acostumbrado; ¿pero hablar de su novia?… ¡Cristo!…\n\n\nEl trabajo resultaba aquella noche más lento y fatigoso. Pasaban las horas sin que adelantasen gran cosa los brazos, torpes y cansados por la fiesta, a los que la masa parecía resistirse.\n\n\nAumentaba el calor: un ambiente de irritación se esparcía en torno de los panaderos, y Tono, que era el más furioso, se desahogaba con maldiciones. ¡Así se volviera veneno todo el pan de aquella noche! Rabiar como perros a la hora en que todo el mundo duerme, para poder comer al día siguiente unos cuantos pedazos de aquella masa indecente. ¡Vaya un oficio!\n\n\nY enardecido por la constancia con que trabajaba el \nMenut\n, la emprendió con él, volviendo a sacar a ruedo la belleza de su novia.\n\n\nDebía casarse pronto. Les convenía a los amigos. Como él era un bendito, un cualquier cosa, sin pelo de hombre siquiera… los compañeros, ¿eh?… Los buenos mozos como él harían el favor…\n\n\nY antes de terminar la frase guiñaba expresivamente sus ojos bizcos, provocando la carcajada brutal de todos los camaradas. Pero duró poco la alegría. El joven había lanzado un voto redondo, al mismo tiempo que una cosa enorme y pesada pasó silbando como un proyectil por encima de la mesa, haciendo desaparecer la cabeza de Tono, el cual vaciló y se agarró a los tableros, doblándose sobre una rodilla.\n\n\nEl \nMenut\n, con una fuerza nerviosa, jadeante el angosto pecho y trémulos los brazos, le había arrojado a la cabeza todo un montón de masa, y el mocetón, aturdido por el golpe, no sabía cómo despojarse de aquella máscara pegajosa y asfixiante.\n\n\nLe ayudaron los compañeros. El golpe le había destrozado la nariz, y un hilillo de sangre teñía la blanca pasta. Pero Tono no se fijaba en ello, revolviéndose como un loco entre los brazos de sus compañeros y pidiendo a gritos que le soltasen. En eso pensaban. Todos habían visto que aquel maldito, en vez de abalanzarse sobre el \nMenut\n, intentaba llegar hasta el rincón donde colgaban sus ropas, buscando, sin duda, la famosa faca, tan conocida en las tabernas de las afueras.\n\n\nHasta el encargado del horno dejó quemarse una fila de panes para ayudar a contenerle, y nadie pensaba sujetar al agresor, convencidos todos de que el infeliz no había de pasar de su primer arrebato.\n\n\nApareció el dueño del horno. ¡Qué oído el de aquel tío! Le habían despertado los gritos y el pataleo, y allí estaba, casi en paños menores.\n\n\nTodos volvieron a su trabajo, y la sangre de Tono desapareció en las entrañas de la pasta, vuelta a sobar.\n\n\nEl mocetón mostrábase benévolo, con una bondad que daba frío. No había ocurrido nada: una broma de las que se ven todos los días. Cosas de chicos, que los hombres deben perdonar. Y era sabido… ¡entre compañeros!…\n\n\nY siguió trabajando, pero con más ardor, sin levantar la cabeza, deseando acabar cuanto antes.\n\n\nEl \nMenut\n miraba a todos fijamente y se encogía de hombros con cierta arrogancia, como si, rota ya su timidez, le costara trabajo volver a recobrarla.\n\n\nTono fue el primero en vestirse y salió acompañado hasta la puerta por los buenos consejos del amo, que él agradecía con cabezadas de aprobación.\n\n\nCuando se fue el \nMenut\n, media hora después, los camaradas le acompañaron. Le hicieron mil ofrecimientos. Ellos se encargarían de ajustar las paces por la noche; pero mientras tanto, quieto en casa, y a evitar un mal encuentro, no saliendo en todo el día.\n\n\nDespertábase la ciudad. El sol enrojecía los aleros; retirábanse en busca del relevo los guardias de la noche, y en las calles sólo se veían las huertanas cargadas de cestas camino del Mercado.\n\n\nLos panaderos abandonaron al \nMenut\n en la puerta de su casa. Vio cómo se alejaban, y aún permaneció un rato inmóvil, con la llave en la cerraja, como si gozara viéndose solo y sin protección. Por fin se había convencido de que era un hombre; ya no sentía crueles dudas y sonreía satisfecho al recordar el aspecto del mocetón cayendo de rodillas y chorreando sangre. ¡Granuja!… ¡Hablar tan libremente de su novia! No; no quería arreglos con él.\n\n\nAl dar la vuelta a la llave oyó que le llamaban:\n\n\n—\n¡Menut!\n \n¡Menut!\n\n\nEra Tono, que salía de detrás de una esquina. Mejor: le esperaba. Y junto con un temblorcillo instintivo, experimentó cierta satisfacción. Le dolía que le perdonasen el golpe, como si fuera él un irresponsable.\n\n\nAl ver la actitud agresiva de Tono, púsose en guardia, como un gallito encrespado, pero los dos se contuvieron, notando que llamaban la atención de algunos albañiles que con el saquito al hombro pasaban camino del andamio.\n\n\nSe hablaron en voz baja, con frialdad, como dos buenos amigos, pero cortando las palabras como si las mordieran. Tono venía a arreglar rápidamente el asunto: todo se reducía a decirse dos palabritas en sitio retirado. Y como hombre generoso, incapaz de ocultar la extensión de la entrevista, preguntó al muchacho:\n\n\n—\n¿Pòrtes ferramenta?\n\n\n¿Él herramienta? No era de los guapos que van a todas horas con la navaja sobre los riñones. Pero tenía arriba un cuchillo que fue de su padre, e iba por él: un momento de espera nada más. Y abriendo el portal, se lanzó por la angosta escalerilla, llegando en un vuelo a lo más alto.\n\n\nBajó a los pocos minutos, pero pálido e inquieto. Le había recibido su madre, que estaba arreglándose para ir a misa y al Mercado. La pobre vieja extrañaba aquella salida, y había tenido que engañarla con penosas mentiras. Pero ya estaba él allí con todo su arreglo. Cuando Tono quisiera… ¡andando!\n\n\nNo encontraban una calle desierta. Abríanse las puertas, arrojando la fétida atmósfera de la noche, y las escobas arañaban las aceras, lanzando nubecillas de polvo en los rayos oblicuos de aquel sol rojo, que asomaba al extremo de las calles como por una brecha.\n\n\nEn todas partes guardias que les miraban con ojos vagos, como si aún no estuvieran despiertos; labradores que, con la mano en el ronzal, guiaban su carro de verduras, esparciendo en las calles la fresca fragancia de los campos; viejas arrebujadas en su mantilla, acelerando el paso como espoleadas por los esquilones que volteaban en las iglesias próximas; gente, en fin, que al verles metidos en el negocio, chillaría o se apresuraría a separarles. ¡Qué escándalo! ¿Es que dos hombres de bien no podían pegarse con tranquilidad en toda una Valencia?\n\n\nEn las afueras, el mismo movimiento. La mañana, con su exceso de luz y actividad, envolvía a los dos trasnochadores, como para avergonzarles por su empeño.\n\n\nEl \nMenut\n sentía cierto decaimiento, y hasta probó a hablar. Reconocía su imprudencia. Había sido el vino y su falta de costumbre; pero debían pensar como hombres, y lo pasado… pasado. ¿No pensaba Tono en su mujer y los chiquillos, que podían quedar más desamparados que estaban? Él aún estaba viendo a su viejecita y la mirada ansiosa con que le siguió al abandonarla. ¿Qué comería la pobre si se quedaba sin hijo?\n\n\nPero Tono no le dejó acabar. ¡Gallina! ¡Morral! ¿Y para contarle todo aquello iban vagando por las calles? Ahora mismo le rompía la cara.\n\n\nEl \nMenut\n se hizo atrás para evitar el golpe. También él mostró deseos de agarrarse allí mismo; pero se contuvo viendo una tartana que se aproximaba lentamente, balanceándose sobre los baches de la ronda y con su conductor todavía adormecido.\n\n\n—\n¡Che, tartanero… para!\n\n\nY abalanzándose a la portezuela, la abrió con estrépito e invitó a subir a Tono, que retrocedía con asombro. Él no tenía dinero: ni esto. Y metiéndose una uña entre los dientes, tiraba hacia afuera.\n\n\nEl joven quería terminar pronto. «Yo pagaré.» Y hasta ayudó a subir a su enemigo, entrando después de él y subiendo con presteza las persianas de las ventanillas.\n\n\n—¡Al Hospital!\n\n\nEl tartanero se hizo repetir dos veces la dirección, y como le recomendaban que no se diera prisa, dejó rodar perezosamente su carruaje por las calles de la ciudad.\n\n\nOyó ruido detrás de él, gritos ahogados, choque de cuerpos, como si se rieran haciéndose cosquillas, y maldijo su perra suerte, que tan mal comenzaba el día. Serían borrachos, que, después de pasar la noche en claro, en un arranque de embriaguez llorona no querían meterse en la cama sin visitar algún amigote enfermo. ¡Cómo le estarían poniendo los asientos!\n\n\nLa tartana pasaba lenta y perezosa por entre el movimiento matinal. Las vacas de leche, de monótono cencerro, husmeaban sus ruedas; las cabras, asustadas por el rocín, apartábanse sonando sus campanillas y balanceando sus pesadas ubres; las comadres, apoyadas en sus escobas, miraban con curiosidad aquellas ventanillas cerradas, y hasta un municipal sonrió maliciosamente, señalándola a unos vecinos. ¡Tan temprano y ya andaban por el mundo amores \nde contrabando\n!\n\n\nCuando entró en el patio del Hospital, el tartanero saltó de su asiento, y acariciando su caballo esperó inútilmente que bajasen aquel par de borrachos.\n\n\nFue a abrir, y vio que por el estribo de hierro se deslizaban hilos de sangre.\n\n\n—¡Socorro! ¡Socorro!—gritó abriendo de un golpe.\n\n\nEntró la luz en el interior de la tartana. Sangre por todas partes. Uno en el suelo, con la cabeza junto a la portezuela. El otro caído en la banqueta, con el cuchillo en la mano y la cara blanca como de papel mascado.\n\n\nAcudieron las gentes del Hospital, y manchándose hasta los codos, vaciaron aquella tartana, que parecía un carro del Matadero cargado de carne muerta, rota, agujereada por todas partes.\n\n\n*FIN*\n\n\n\n\nLa condenada y otros cuentos\n, 1900\n\n"}