{"metadata": {"length": 10960, "words": 1930, "reading_time_min": 9.65}, "text": "Lo vi una sola vez en Boccacio, el cabaret de moda en Barcelona, pocas horas antes de su mala muerte. Estaba acosado por una pandilla de jóvenes suecos que trataban de llevárselo a las dos de la madrugada para terminar la fiesta en Cadaqués. Eran once, y costaba trabajo distinguirlos, porque los hombres y las mujeres parecían iguales: bellos de caderas estrechas y largas cabelleras doradas. Él no debía ser mayor de veinte años. Tenía la cabeza cubierta de rizos empavonados, el cutis cetrino y terso de los caribes acostumbrados por sus mamás a caminar por la sombra, y una mirada árabe como para trastornar a las suecas, y tal vez a varios de los suecos. Lo habían sentado en el mostrador como a un muñeco de ventrílocuo, y le cantaban canciones de moda acompañándose con las palmas, para convencerlo de que se fuera con ellos. Él, aterrorizado, les explicaba sus motivos. Alguien intervino a gritos para exigir que lo dejaran en paz, y uno de los suecos se le enfrentó muerto de risa.\n\n\n—Es nuestro —gritó—. Nos lo encontramos en el cajón de la basura.\n\n\nYo había entrado poco antes con un grupo de amigos después del último concierto que dio David Oistrakh en el Palau de la Música, y se me erizó la piel con la incredulidad de los suecos. Pues los motivos del chico eran sagrados. Había vivido en Cadaqués hasta el verano anterior, donde lo contrataron para cantar canciones de las Antillas en una cantina de moda, hasta que lo derrotó la tramontana. Logró escapar al segundo día con la decisión de no volver nunca, con tramontana o sin ella, seguro de que si volvía alguna vez lo esperaba la muerte. Era una certidumbre caribe que no podía ser entendida por una banda de nórdicos racionalistas, enardecidos por el verano y por los duros vinos catalanes de aquel tiempo, que sembraban ideas desaforadas en el corazón.\n\n\nYo lo entendía como nadie. Cadaqués era uno de los pueblos más bellos de la Costa Brava, y también el mejor conservado. Esto se debía en parte a que la carretera de acceso era una cornisa estrecha y retorcida al borde de un abismo sin fondo, donde había que tener el alma muy bien puesta para conducir a más de cincuenta kilómetros por hora. Las casas de siempre eran blancas y bajas, con el estilo tradicional de las aldeas de pescadores del Mediterráneo. Las nuevas eran construidas por arquitectos de renombre que habían respetado la armonía original. En verano, cuando el calor parecía venir de los desiertos africanos de la acera de enfrente, Cadaqués se convertía en una Babel infernal, con turistas de toda Europa que durante tres meses les disputaban su paraíso a los nativos y a los forasteros que habían tenido la suerte de comprar una casa a buen precio cuando todavía era posible. Sin embargo, en primavera y otoño, que eran las épocas en que Cadaqués resultaba más deseable, nadie dejaba de pensar con temor en la tramontana, un viento de tierra inclemente y tenaz, que según piensan los nativos y algunos escritores escarmentados, lleva consigo los gérmenes de la locura.\n\n\nHace unos quince años yo era uno de sus visitantes asiduos, hasta que se atravesó la tramontana en nuestras vidas. La sentí antes de que llegara, un domingo a la hora de la siesta, con el presagio inexplicable de que algo iba a pasar. Se me bajó el ánimo, me sentí triste sin causa, y tuve la impresión de que mis hijos, entonces menores de diez años, me seguían por la casa con miradas hostiles. El portero entró poco después con una caja de herramientas y unas sogas marinas para asegurar puertas y ventanas, y no se sorprendió de mi postración.\n\n\n—Es la tramontana —me dijo—. Antes de una hora estará aquí.\n\n\nEra un antiguo hombre de mar, muy viejo, que conservaba del oficio el chaquetón impermeable, la gorra y la cachimba, y la piel achicharrada por las sales del mundo. En sus horas libres jugaba a la petanca en la plaza con veteranos de varias guerras perdidas, y tomaba aperitivos con los turistas en las tabernas de la playa, pues tenía la virtud de hacerse entender en cualquier lengua con su catalán de artillero. Se preciaba de conocer todos los puertos del planeta, pero ninguna ciudad de tierra adentro. “Ni París de Francia con ser lo que es”, decía. Pues no le daba crédito a ningún vehículo que no fuera de mar.\n\n\nEn los últimos años había envejecido de golpe, y no había vuelto a la calle. Pasaba la mayor parte del tiempo en su cubil de portero, solo en alma, como vivió siempre. Cocinaba su propia comida en una lata y un fogoncillo de alcohol, pero con eso le bastaba para deleitarnos a todos con las exquisiteces de la cocina gótica. Desde el amanecer se ocupaba de los inquilinos, piso por piso, y era uno de los hombres más serviciales que conocí nunca, con la generosidad involuntario y la ternura áspera de los catalanes. Hablaba poco, pero su estilo era directo y certero. Cuando no tenía nada más que hacer pasaba horas llenando formularlos de pronósticos para el fútbol que muy pocas veces hacía sellar.\n\n\nAquel día, mientras aseguraba puertas y ventanas en previsión del desastre, nos habló de la tramontana como si fuera una mujer abominable pero sin la cual su vida carecería de sentido. Me sorprendió que un hombre de mar rindiera semejante tributo a un viento de tierra.\n\n\n—Es que éste es más antiguo —dijo.\n\n\nDaba la impresión de que no tenía su año dividido en días y meses, sino en el número de veces que venía la tramontana. “El año pasado, como tres días después de la segunda tramontana, tuve una crisis de cólicos”, me dijo alguna vez. Quizás eso explicaba su creencia de que después de cada tramontana uno quedaba varios años mas viejo. Era tal su obsesión, que nos infundió la ansiedad de conocerla como una visita mortal y apetecible.\n\n\nNo hubo que esperar mucho. Apenas salió el portero se escuchó un silbido que poco a poco se fue haciendo más agudo e intenso, y se disolvió en un estruendo de temblor de tierra. Entonces empezó el viento. Primero en ráfagas espaciadas cada vez más frecuentes, hasta que una se quedó inmóvil, sin una pausa, sin un alivio, con una intensidad y una sevicia que tenía algo de sobrenatural. Nuestro apartamento, al contrario de lo usual en el Caribe, estaba de frente a la montaña, debido quizás a ese raro gusto de los catalanes rancios que aman el mar pero sin verlo. De modo que el viento nos daba de frente y amenazaba con reventar las amarras de las ventanas.\n\n\nLo que más me llamó la atención era que el tiempo seguía siendo de una belleza irrepetible, con un sol de oro y el cielo impávido. Tanto, que decidí salir a la calle con los niños para ver el estado del mar. Ellos, al fin y al cabo, se habían criado entre los terremotos de México y los huracanes del Caribe, y un viento de más o de menos no nos pareció nada para inquietar a nadie. Pasamos en puntillas por el cubil del portero, y lo vimos estático frente a un plato de frijoles con chorizo, contemplando el viento por la ventana. No nos vio salir.Logramos caminar mientras nos mantuvimos al socaire de la casa, pero al salir a la esquina desamparada tuvimos que abrazarnos a un poste para no ser arrastrados por la potencia del viento. Estuvimos así, admirando el mar inmóvil y diáfano en medio del cataclismo, hasta que el portero, ayudado por algunos vecinos, llegó a rescatarnos. Solo entonces nos convencimos de que lo único racional era permanecer encerrados en casa hasta que Dios quisiera. Y nadie tenía entonces la menor idea de cuándo lo iba a querer.\n\n\nAl cabo de dos días teníamos la impresión de que aquel viento pavoroso no era un fenómeno telúrico, sino un agravio personal que alguien estaba haciendo contra uno, y solo contra uno. El portero nos visitaba varias veces al día, preocupado por nuestro estado de ánimo, y nos llevaba frutas de la estación y alfajores para los niños. Al almuerzo del martes nos regaló con la pieza maestra de la huerta catalana, preparada en su lata de cocina: conejo con caracoles. Fue una fiesta en medio del horror.\n\n\nEl miércoles, cuando no sucedió nada más que el viento, fue el día más largo de mi vida. Pero debió ser algo como la oscuridad del amanecer, porque después de la media noche despertamos todos al mismo tiempo, abrumados por un silencio absoluto que solo podía ser el de la muerte. No se movía una hoja de los árboles por el lado de la montaña. De modo que salimos a la calle cuando aún no había luz en el cuarto del portero, y gozamos del cielo de la madrugada con todas sus estrellas encendidas, y del mar fosforescente. A pesar de que eran menos de las cinco, muchos turistas gozaban del alivio en las piedras de la playa, y empezaban a aparejar los veleros después de tres días de penitencia.\n\n\nAl salir no nos había llamado la atención que estuviera a oscuras el cuarto del portero. Pero cuando regresamos a casa el aire tenía ya la misma fosforescencia del mar, y aún seguía apagado su cubil. Extrañado, toqué dos veces, y en vista de que no respondía, empujé la puerta. Creo que los niños lo vieron primero que yo, y soltaron un grito de espanto. El viejo portero, con sus insignias de navegante distinguido prendidas en la solapa de su chaqueta de mar, estaba colgado del cuello en la viga central, balanceándose todavía por el último soplo de la tramontana.\n\n\nEn plena convalecencia, y con un sentimiento de nostalgia anticipada, nos fuimos del pueblo antes de lo previsto, con la determinación irrevocable de no volver jamás. Los turistas estaban otra vez en la calle, y había música en la plaza de los veteranos, que apenas sí tenían ánimos para golpear los boliches de la petanca. A través de los cristales polvorientos del bar Marítzm alcanzamos a ver algunos amigos sobrevivientes, que empezaban la vida otra vez en la primavera radiante de la tramontana. Pero ya todo aquello pertenecía al pasado.\n\n\nPor eso, en la madrugada triste del Boccacio, nadie entendía como yo el terror de alguien que se negara a volver a Cadaqués porque estaba seguro de morir. Sin embargo, no hubo modo de disuadir a los suecos, que terminaron llevándose al chico por la fuerza con la pretensión europea de aplicarle una cura de burro a sus supercherías africanas. Lo metieron pataleando en una camioneta de borrachos, en medio de los aplausos y las rechiflas de la clientela dividida, y emprendieron a esa hora el largo viaje hacia Cadaqués.\n\n\nLa mañana siguiente me despertó el teléfono. Había olvidado cerrar las cortinas al regreso de la fiesta y no tenía la menor idea de la hora, pero la alcoba estaba rebozada por el esplendor del verano. La voz ansiosa en el teléfono, que no alcancé a reconocer de inmediato, acabó por despertarme.\n\n\n—¿Te acuerdas del chico que se llevaron anoche para Cadaqués?\n\n\nNo tuve que oír más. Solo que no fue como me lo había imaginado, sino aún más dramático. El chico, despavorido por la inminencia del regreso, aprovechó un descuido de los suecos venáticos y se lanzó al abismo desde la camioneta en marcha, tratando de escapar de una muerte ineluctable.\n\n\n**FIN**\n\n\n\n\nDoce cuentos peregrinos\n, 1992\n\n"}