{"metadata": {"length": 11986, "words": 2159, "reading_time_min": 10.795}, "text": "La pequeñita apareció en el umbral de la puerta, retorciendo entre los dedos la punta del delantal, y dijo:\n\n\n—Ya vine.\n\n\nComo nadie reparó en ella, se puso a ver tímidamente a cada una de las comadres que amasaban el pan, y agregó:\n\n\n—Me dijeron que buscara a la comadre Sidora.\n\n\n—Ven acá, ven acá —gritó la comadre Sidora, roja como un tomate por el calor del horno—. Espera y te hago una buena hogaza.\n\n\n—Si han mandado a la niña quiere decir que le van a llevar los santos óleos a la comadre Nunzia —observó la Licodiana.\n\n\nUna de las comadres que ayudaba a hacer el pan volteó hacia la niña, pero sin dejar de aporrear la masa sobre la artesa, con los brazos desnudos hasta los codos, y le preguntó:\n\n\n—¿Cómo está tu madrastra?\n\n\nLa niña, que no conocía a esa comadre, la miró con sus ojos abiertos de par en par; luego, bajando de nuevo la cabeza y retorciendo más aprisa la punta del delantal, masculló en voz muy baja:\n\n\n—Está en la cama.\n\n\n—¿Pero no oís que está llegando el señor? —dijo la Licodiana—. Las vecinas ya están gritando en la puerta.\n\n\n—Cuando acabe de hornear el pan —dijo la comadre Sidora— me voy corriendo para ver si necesitan algo. El compadre Meno pierde su mano derecha si se le muere esta otra mujer.\n\n\n—Algunos no tienen suerte con las mujeres, como los que son desgraciados con las bestias. Las pierden tan pronto como las tienen. ¡Si no, ved a la comadre Ángela!\n\n\n—Ayer en la noche —agregó la Licodiana— vi al compadre Meno en la puerta de su casa, regresando de la viña antes de que sonara el avemaría, sonándose con un pañuelo.\n\n\n—Él tiene buena mano para matar a las mujeres —dijo la comadre que amasaba el pan—. ¡En menos de tres años se ha despachado ya a dos hijas del labriego Nino, una tras otra! Y falta poco para que se despache a la tercera, echándose al pico toda la fortuna del labriego Nino.\n\n\n—¿Esta niña es hija de la comadre Nunzia o de la primera mujer?\n\n\n—Es hija de la primera. A esta otra la quería como si fuera la verdadera madre, porque la huerfanita era también su sobrina.\n\n\nViendo que hablaban de ella, la pequeñita se puso a llorar quedito en un rincón, desahogando la pena que había reprimido jugueteando con el delantal.\n\n\n—Ven acá, ven acá —le dijo la comadre Sidora—. Mira que buena hogaza. Ánimo, no llores, porque tu mamá ya está en el paraíso.\n\n\nLa niña se enjugó las lágrimas con los puños cerrados, pues la comadre Sidora estaba dando ya una mano para descargar el horno.\n\n\n—¡Pobre de la comadre Nunzia! —llegó diciendo una vecina—. Acabo de ver pasar a los muerteros.\n\n\n—¡Jesús, María y José! —exclamaron las comadres persignándose.\n\n\nLa comadre Sidora sacó del horno la hogaza, y quitándole la ceniza, la puso en el mandil de la niña; ésta se dirigió paso a paso hacia la puerta, soplando sobre el pan.\n\n\n—¿Adónde vas? —le gritó la comadre Sidora—. Quédate donde estás. En tu casa está el chamuco de cara negra el que se lleva a la gente.\n\n\nLa huerfanita la escuchó muy seria, con los ojos desmesuradamente abiertos. Luego dijo con la misma cantinela testaruda:\n\n\n—Se la llevo a mi mamá.\n\n\n—Tu mamá murió —dijo una de las vecinas—. Quédate donde estás. Cómete tu pan.\n\n\nLa pequeñita se sentó en el escalón de la puerta, muy triste, con la hogaza entre las manos sin tocarla.\n\n\nDe repente, viendo que llegaba su padre, se levantó rápidamente para ir a su encuentro. El padre Meno entró sin decir nada y fue sentarse a un rincón, con los brazos inertes entre las piernas, la cara larga y los labios blancos como el papel, pues desde el día anterior no había probado bocado por la aflicción. Miraba a las comadres como diciendo: “¡Pobre de mí!”.\n\n\nLas mujeres viendo el pañuelo negro alrededor del cuello, lo rodeaban en círculo, con las manos llenas de harina, compadeciéndose de él.\n\n\n—¡No me diga nada, comadre Sidora —repetía, meneando la cabeza—. ¡Es una espina que se clavó en mi corazón! ¡Esa mujer era una santa! ¡No me la merecía! Ayer mismo, estando tan mal, se levantó de la cama para ir a cuidar al potrillo destetado. Y no quería llamar al médico para no gastar en medicinas. No vuelvo a encontrar una mujer como ella. ¡En serio! ¡Dejadme llorar, pues tengo razón para hacerlo!\n\n\nY seguía meneando la cabeza y suspirando, como si su desgracia lo aplastara.\n\n\n—Si quiere tener otra mujer, no tiene más que buscarla —dijo la Licodiana, queriendo animarlo.\n\n\n—¡No, no! —decía el compadre Meno con la cabeza agachada como si fuera un mulo—. Una mujer así no me la hallo. ¡Ahora sí que me he quedado viudo! ¡De veras!\n\n\nLo interrumpió la comadre Sidora:\n\n\n—No diga disparates, pues no está bien. Debe hallar otra mujer, al menos por respeto hacia esta huerfanita; de no ser así, ¡quién va a cuidarla cuando usted ande en el campo! ¿Acaso quiere dejarla en la calle?\n\n\n—¡Buscadme a una mujer como aquélla! La que no se lavaba a fin de no ensuciar el agua; la que me atendía mejor que un peón; tan cariñosa y fiel, que jamás me habría robado un puñado de habas; la que nunca abría la boca para decir “¡dame!” Y además de todo esto ¡una buena dote con mucha plata! Ahora tengo que devolverla, dado que no tuvimos hijos. Me lo acaba de decir el sacristán cuando llegó con el agua bendita. ¡Y cuánto quería a esta pequeñita, pues le recordaba a su pobre hermana! Cualquiera otra que no hubiera sido su tía me la habría visto con malos ojos a mi pobre pequeñita.\n\n\n—Si se casa con la tercera hija del compadre Nino todo queda arreglado, ya que así ve por la huérfana y conserva su dote —observó la Licodiana.\n\n\n—Es lo que digo. Pero no me lo recordéis, que todavía tengo la boca amarga como hiel.\n\n\n—No son cosas para hablar ahora —lo apoyó la comadre Sidora—. Mejor coma algo, compadre Meno.\n\n\nLa comadre Sidora le puso sobre un banco pan caliente, aceitunas negras, un pedazo de queso de oveja y la garrafa de vino. Y el pobre comenzó a comer de mala gana, murmurando tristemente:\n\n\n—¡Qué buen pan hacía aquella santa, como nadie! —comentó enternecido—. ¡Hasta parecía de flor de harina! Y con un puñado de hinojos silvestres preparaba una minestra como para chuparse los dedos. Ahora voy a tener que comprar el pan en la tienda del maestro Paddo, ese sinvergüenza. Ya no tomaré las minestras calientes cuando vuelva a casa empapado como un pollito. Ahora me iré a la cama con el estómago frío. La otra noche mientras estaba sentado junto a la cama, muerto de cansancio después de haber estado zapando todo el día, tan cansado que podía oír mis propios ronquidos, la santa mujer me decía: “Ve a comer algo de minestra; la encontrarás junto al fogón”. Siempre se preocupaba por mí, por la casa, por lo que tenía que hacer, de esto y aquello, que no acababa nunca de hablar y de hacerme todas las recomendaciones como cuando alguien parte hacia un lugar muy lejano; hasta dormida seguía dándome consejos. ¡Y se fue contenta al otro mundo, con el crucifijo en el pecho y las manos juntas encima! Esa santa no necesita de misas y rosarios. Darle dinero al cura sería como tirarlo a la calle.\n\n\n—¡Mundo de sufrimientos! —exclamó una vecina—. También a la comadre Ángela, la de aquí junto, se le está muriendo el burro de torzón.\n\n\n—¡Mi sufrimiento es más grande! —agregó el compadre Meno, limpiándose la boca con el revés de la mano—. No, por favor, no me hagáis comer más porque los bocados me caen en el estómago como si fueran de plomo. Mejor come tú pobre inocente que nada comprendes. Ya no tienes quién te bañe ni te peine. Ya no tienes mamá que te cobije bajo las alas como una clueca, ahora estás tan sola como yo. ¡Nunca volverás a tener una madrastra tan buena como aquélla, mi hijita!\n\n\nLa niña, enternecida, volvió a hacer pucheros, tapándose la cara con los puños cerrados.\n\n\n—No, no; es lo menos que debe hacer —repetía la comadre Sidora—. Necesita encontrar a otra mujer que se haga cargo de esta huerfanita que se ha quedado en la calle.\n\n\n—¿Y cómo estoy yo? ¿Y mi potrillo, y mi casa? ¿Quién va cuidar ahora las gallinas? ¡Déjeme llorar, comadre Sidora! ¡Mejor me hubiera muerto yo en lugar de esa santa!\n\n\n—¡Cállese, porque no sabe lo que dice! Usted no sabe lo que es una casa cuando falta un hombre.\n\n\n—¡Tiene razón! —asintió el compadre Meno, reconfortado.\n\n\n—Póngase a pensar en la pobre comadre Ángela. ¡Primero se le muere el marido, luego el hijo mayor, y ahora se le está muriendo el burro!\n\n\n—Hay que hacerle una sangría si tiene torzón —dijo el compadre Meno.\n\n\n—Venga usted, que entiende de esas cosas —dijo una de las vecinas—. Hará una obra de caridad a nombre de su mujer.\n\n\nEl compadre Meno se levantó para ir a la casa de la comadre Ángela, con la huerfanita que corría detrás de él como un pollito ahora que no tenía a nadie en el mundo. Como buena ama de casa, la comadre Sidora le preguntó:\n\n\n—¿Y la casa? ¿Quién la está cuidando ahora que no hay nadie?\n\n\n—La cerré con llave. Enfrente vive la prima Alfia, quien le está echando un ojo.\n\n\nEl burro de la comadre Ángela estaba tendido en medio del corral, con el hocico, frío y las orejas gachas, pataleando al aire cuando el torzón le contraía los ijares como un fuelle. La viuda estaba sentada enfrente, sobre las piedras, con las manos sobre los cabellos grises, mirando con sus ojos secos y desesperados, pálida como una muerta.\n\n\nEl compadre Meno se puso a caminar alrededor de la bestia, tocándole las orejas, observando los ojos opacos, y cuando vio que le escurría sangre de un ijar, negra y gota a gota, engrumándose encima de los pelos hirsutos, le preguntó:\n\n\n—¿Ya la sangraron?\n\n\nLa viuda lo miró a la cara, clavándole los ojos foscos, sin decir palabra asintiendo con un movimiento de cabeza.\n\n\n—Entonces no hay nada que hacer —concluyó el compadre Meno, y estuvo mirando al burro que se estiraba sobre las piedras, rígido, con la pelambre enmarañada como si fuera la de un gato muerto.\n\n\n—¡Hágase la voluntad de Dios, hermana! —le dijo para consolarla—. ¡Los dos estamos arruinados!\n\n\nSe sentó en las piedras, junto a la viuda, con la chiquilla entre las piernas, y estuvieron mirando a la bestia que coceaba al aire de vez en cuando, como si se tratara de un hombre moribundo.\n\n\nCuando la comadre Sidora acabó de hornear el pan llegó al corral, acompañada de la prima Alfia, quien se había puesto el vestido nuevo y una pañoleta de seda en la cabeza, con la intención de platicar. Llevando aparte al compadre Meno, le dijo:\n\n\n—El compadre Nino no le va a dar la otra hija, pues por lo visto a usted se le mueren las mujeres como moscas, y con eso perderá la dote. Además, Santa es todavía muy joven y existe el peligro de que le llene la casa de hijos.\n\n\n—Si salieran machos, menos mal. ¡El lío son las hembras! ¡Ay, pobre de mí!\n\n\n—La prima Alfia estaría dispuesta. Ya no es tan joven y tiene lo suyo: la casa y un buen pedazo de viña.\n\n\nEl compadre Meno miró de reojo a la prima Alfia —la cual fingía que estaba viendo el burro, con las manos enlazadas en el vientre—, y volviéndose a la comadre Sidora, respondió:\n\n\n—Si es así, ya hablaremos del asunto. ¡Ay, pobre de mí!\n\n\nLa comadre Sidora lo interrumpió:\n\n\n—¡Mejor póngase a pensar en aquellos que son más desgraciados que usted! ¡Piénselo bien!\n\n\n—¡Le aseguro que no los hay! ¡Dónde voy a encontrar a una mujer como ella! ¡Jamás la olvidaré, aunque vuelva a casarme diez veces! Esa pobre huerfanita tampoco la olvidará.\n\n\n—Poco a poco la olvidará. La niña también la olvidará.\n\n\n—¿Acaso no se olvidó de su verdadera madre? Mire en cambio a la vecina Ángela… ¡Ahora se le muere el burro! ¡Esto es todo lo que tiene! Ella sí que no lo olvidará nunca.\n\n\nLa prima Alfia comprendió que había llegado la hora de acercarse, con cara triste, y comenzó a elogiar las virtudes de la muerta. Ella había preparando el cadáver en el ataúd, cubriéndole el rostro con un pañuelo de tela muy fina. Además la prima Alfia tenía blanquería de sobra. El compadre Meno, enternecido, volteó hacia donde estaba la vecina Ángela, la cual seguía inmóvil, como si fuera de piedra, y le dijo:\n\n\n—¿Qué espera para desollar al burro? Por lo menos va a ganar algo con la zalea.\n\n\n*FIN*\n\n"}