{"metadata": {"length": 9259, "words": 1579, "reading_time_min": 7.895}, "text": "El padre de Margot Fleming, a quien ella había admirado mucho, siempre le había dicho: «Cualquier cosa que valga la pena hacer, vale la pena hacerla bien». Margot creía que cualquier cosa que valiera la pena hacer bien, valía la pena hacerla perfectamente.\n\n\nLa casa y el jardín de los Fleming estaban en todo momento en perfecto orden. Margot hacía todo el trabajo de jardinería, aunque podían permitirse un jardinero. Incluso su perro de raza Airedale, «Rugger», dormía donde debía dormir (en una alfombra delante de la chimenea) y nunca saltaba sobre la gente para saludarla, sino que se limitaba a mover la cola. La única hija de los Fleming, Rosamund, de catorce años, tenía unos modales perfectos y no tenía más defecto que ser propensa al asma.\n\n\nSi al guardar un tenedor en el cajón de la cubertería de plata Margot advertía un incipiente empañamiento, sacaba el producto para la plata y limpiaba el tenedor lo cual la llevaba, cualquiera que fuese la hora del día o de la noche, a limpiar el resto de la cubertería para que toda quedara igualmente bonita. Entonces Margot se sentía impulsada a emprenderla con el servicio de té luego, la tapadera de la fuente para la carne, y después, los marcos de plata de las fotos del cuarto de estar y la cajita de plata que estaba sobre la mesa del teléfono, y podía hacerse de madrugada antes de que Margot terminase. Sin embargo, había una sirvienta que se llamaba Dolly y que venía tres veces por semana para hacer la limpieza más pesada.\n\n\nRaras veces se atrevía Margot a preparar una comida para su familia, y nunca para los invitados. Y eso a pesar de tener una cocina equipada con todos los electrodomésticos modernos, incluido un congelador enorme, tres batidoras, un abrelatas eléctrico, un afilador eléctrico, una inmensa cocina con dos hornos de puertas de cristal y armarios rodeando las paredes llenos de ollas a presión, coladores, cacerolas y sartenes de todos los tamaños. Los Fleming casi nunca comían en casa, porque Margot temía que sus guisos no fueran lo bastante buenos. Algo —quizá la sopa, quizá la ensalada— podría no estar exactamente en su punto, pensaba Margot, y renunciaba. Los Fleming podían invitar a sus amigos a tomar copas en su casa, pero luego se metían todos en sus coches y conducían doce kilómetros para ir a la ciudad a cenar en un restaurante, y después a lo mejor volvían a casa de los Fleming para tomar el café y el coñac.\n\n\nMargot era un poco hipocondríaca. Se levantaba temprano por las mañanas (si no estaba levantada aún después de haberle sacado brillo a la plata o encerado los muebles) para hacer sus ejercicios de yoga, seguidos de media hora de meditación. Luego se pesaba. Si había ganado o perdido una fracción de kilo de la noche a la mañana, intentaba remediarlo por medio de lo que comiera ese día. Después bebía el jugo de un limón sin endulzarlo. Dos veces al año pasaba dos semanas en un balneario y sentía que se libraba de los pequeños dolores y molestias que habían comenzado en los seis meses anteriores. En el balneario, su dieta era aún más sencilla y su rostro delgado adquiría un aire un poco más ansioso, aunque ella se esforzaba por mantener una expresión inteligentemente amable, ya que esto formaba parte de la perfección general que aspiraba a lograr.\n\n\n—Los Mengánez son muy poco ceremoniosos —le decía Harold, su marido, algunas veces—. No tenemos que darles un banquete, pero sería agradable poder invitarlos a cenar aquí.\n\n\nNo había suerte. Margot contestaba algo así:\n\n\n—Sencillamente, creo que no puedo arreglármelas. Un restaurante es muchísimo más fácil, querido.\n\n\nLa expresión de Margot se había vuelto tan angustiada que Harold no tenía valor para continuar la discusión. Pero a menudo pensaba: «Toda esa cocina tan grande, ¡y ni siquiera podemos invitar a nuestros amigos a una tortilla!»\n\n\nAsí que Harold se quedó con la boca abierta cuando Margot anunció un día de octubre, con la solemnidad de un cruzado rezando antes de la batalla:\n\n\n—Harold, vamos a dar una cena aquí.\n\n\nLa ocasión era doble: el cumpleaños de Harold era dentro de nueve días y caía en sábado. Y acababan de ascenderlo a vicepresidente de su banco con un aumento de sueldo. Era suficiente para justificar una fiesta y además Harold pensaba que se la debía a sus compañeros, pero… ¿era Margot capaz?\n\n\n—Puede que sean por lo menos veinte personas —dijo Harold—. Yo mismo había pensado en ir a un restaurante esta vez.\n\n\nPero Margot sentía claramente que era algo que debía hacer para ser una esposa perfecta. Envió las invitaciones. Pasó dos días planeando el menú con ayuda del \nLarousse Gastronomique\n, lo escribió a máquina con dos copias e hizo una lista de la compra con dos copias también, por si acaso perdía una o dos. Faltaban siete días para la cena. Decidió que las cortinas de la sala estaban deslucidas, así que recorrió la ciudad en un taxi buscando la tela adecuada y luego la trencilla dorada exactamente conveniente para los bordes y el bajo. Hizo ella misma las cortinas. Contrató a un tapicero para que le tapizara un sofá y cuatro butacas y le pagó un suplemento por la urgencia. Margot y Dolly volvieron a limpiar las ventanas ya limpias y a lavar la ya limpia vajilla para veinticuatro personas. Margot no se acostó las dos noches anteriores a la fiesta de cumpleaños y ascenso y, naturalmente, estuvo también ocupada durante el día. Ella y Dolly hicieron una ración de prueba del complicado pudín que iban a poner de postre, lo encontraron excelente y lo tiraron.\n\n\nLlegó la gran noche, y veintidós personas fueron llegando entre las siete y media y las ocho en una serie de coches particulares y taxis. Margot, un mayordomo contratado y Dolly iban y venían con bandejas de bebidas, canapés calientes y aperitivos. La mesa del comedor había sido alargada al máximo y ahora era un hermoso campo de hilo blanco, con candelabros de plata y tres jarrones de claveles rojos.\n\n\nY todo fue bien. Las mujeres alabaron el aspecto de la mesa y alabaron la sopa. Los hombres declararon que el clarete era excelente. El presidente del banco de Harold propuso un brindis por Margot. Entonces Margot empezó a sentirse mal. Tomó un segundo café y aceptó un segundo coñac que no le apetecía porque se lo había ofrecido uno de los compañeros de Harold. Luego se escabulló a su dormitorio y se tomó una benzedrina. No tenía costumbre de tomar píldoras estimulantes y tenía estas solo porque se las había pedido a su médico «por si acaso», y él se las había dado porque prometió no abusar de ellas. Diez minutos después, Margot se sentía en el aire, casi volando, y se alarmó. Volvió a su cuarto y tomó un somnífero suave. Bebió otro coñac que alguien insistió en darle. Harold propuso un brindis por su banco, al que siguió unos minutos más tarde otro brindis, propuesto por todos, por Harold, puesto que era su cumpleaños. Margot participó obedientemente en todos estos brindis. En los últimos momentos de la fiesta, Margot se sentía sonámbula, como si fuera un fantasma u otra persona. Cuando la puerta se cerró tras el último invitado, Margot cayó redonda al suelo.\n\n\nLlamaron a un médico. Hubo que llevar a Margot rápidamente a un hospital y hacerle un lavado de estómago. Estuvo inconsciente muchas horas.\n\n\n—No hay por qué preocuparse realmente —dijo el médico a Harold—. Es agotamiento, sumado al hecho de que sus nervios están alterados por las píldoras. Es solo cuestión de lavar su organismo.\n\n\nLe daban agua lentamente por medio de un tubo introducido en su garganta. Margot recuperó la conciencia y en seguida experimentó una profunda vergüenza. Estaba segura de que había hecho algo mal en la fiesta, pero no podía recordar qué era exactamente.\n\n\n—Margot querida, ¡lo hiciste maravillosamente! —le dijo Harold—. ¡Todo el mundo dijo que fue una noche magnífica!\n\n\nPero Margot estaba convencida de que se había desmayado y de que los invitados habían pensado que estaba borracha. Harold le enseñó las notas apreciativas que había recibido de varios de los invitados, pero ella las interpretó como simples muestras de cortesía.\n\n\nUna vez en casa, Margot se dedicó a hacer punto. Siempre había hecho algo de calceta. Ahora emprendió una inmensa labor: hacer colchas de punto para todas las camas de la casa (ocho contando las camas gemelas de las dos habitaciones de invitados). Margot descuidó su meditación de yoga, pero no los ejercicios, mientras hacía punto desde las seis de la mañana hasta las dos de la tarde, sin apenas detenerse para comer.\n\n\nEl médico le dijo a Harold que consultara a un psiquiatra. El psiquiatra tuvo una charla con Margot y luego le dijo a Harold:\n\n\n—Debemos dejarla que siga haciendo calceta, de lo contrario podría ponerse peor. Cuando haya hecho todas las colchas quizá podamos hablar con ella.\n\n\nPero Harold sospechó que el médico solamente intentaba hacer que él se sintiera mejor. La situación era peor que nunca. Margot le prohibió a Dolly que preparara las comidas, diciendo que Dolly no cocinaba lo suficientemente bien. Los tres Fleming hacían precipitadas excursiones a los restaurantes y volvían a casa para que Margot pudiera reanudar su labor.\n\n\nCalcetar, calcetar, calcetar. ¿Qué se le ocurriría a Margot hacer a continuación?\n\n\nFIN\n\n\n\n\n“The Perfectionist”,\n\nLittle Tales of Misoginy\n, 1975\n\n"}