{"metadata": {"length": 7906, "words": 1316, "reading_time_min": 6.58}, "text": "Después de Salomón, el rey más poderoso y opulento de la tierra fue, sin duda, Artasar, descendiente directo de uno de aquellos tres Magos que vinieron a postrarse en el establo y gruta de Belén, guiados por la luz de una estrella misteriosa, nueva, diferente de las demás, estrella que abría en el azul del firmamento surco diamantino. \n\n\nArtasar conservaba entre otras muy gloriosas de su estirpe la tradición de la jornada de su antecesor a adorar al Mesías, Redentor del mundo; pero ya el bendecido recuerdo iba perdiéndose, y en el cielo turquí cada día se borraba más el rastro de la estrellita, así como su claridad celeste palidecía en el corazón del descendiente de los Magos (que fueron doctos por su arte de adivinar, y santos porque les infundió gracia el haber apoyado los labios sobre los tiernos piececillos del recién nacido Jesús). ¿Qué mucho que Artasar olvidase las enseñanzas transmitidas por los Magos, si Salomón, hijo de David, autor de libros sagrados, favorecido por el Señor con el don de la sabiduría, prevaricó de tan lastimosa manera, llegando a incensar a los ídolos? Mientras el hombre vive en la tierra, sujeto está a la tentación. \n\n\nArtasar se parecía al hijo de David en la magnificencia, en el ansia de rodearse de lo más precioso, delicado y raro venido de los confines del orbe. Cada día, galeras cargadas de riquezas abordaban a los puertos del reino de Artasar trayendo al monarca presas y joyas. Alfombras blandas como el vellón de la oveja; tapices de seda, cuyos bordados representaban batallas y lances de amor; imágenes de mármol, de egregia desnudez; pebeteros de oro que embalsamaban el ambiente; jarrones y vasos de plata y ágata; pieles de tigre y plumas de avestruz se amontonaban en la regia mansión estrecha ya para contener tantos tesoros. \n\n\nMas ¿quién podrá llenar el abismo de un corazón? Artasar el magnífico vivía inquieto y triste. Ansiaba construir otro palacio, por ser ya el suyo mezquino y estrecho para la innumerable muchedumbre de guardias, cortesanos, esclavos, concubinas, tañedores, juglares, bufones, palafreneros y cocineros que en él se albergaban. Y empezó a soñar con un palacio nunca visto, que eclipsase al que Salomón edificó en trece años, sobre columnas de bronce y con el inmenso mar de bronce, cuyo borde imitaba pétalos de azucena. \n\n\nEl palacio debía ser tal, que inmortalizase el nombre y el recuerdo de Artasar por todos los venideros siglos, y que la fantasía no pudiese concebir nada tan espléndido ni tan deleitoso. A este fin, Artasar -acordándose de aquel Hiram que trazó el de Salomón -convocó a los más famosos arquitectos de su reino y de los vecinos, y, ofreciéndoles grandes recompensas, ordenó que dibujasen los planos de una residencia cual él la quería: amplia, suntuosa, cincelada como una diadema real. Los arquitectos fueron presentando sus planos, pero en los ojos de Artasar no encontraron gracia. Ninguno de ellos realizaba la quimera de su imaginación; ninguno correspondía al ideal que se había formado de un palacio nunca visto, sin igual en el mundo. \n\n\nCuando ya Artasar desesperaba de conseguir que le adivinasen el loco deseo y acomodasen a él la realidad, he aquí que le pide audiencia un hombre anciano demacrado, de luenga barba, de humilde aspecto, que traía bajo el brazo un bulto, afirmando que aquél era el proyecto de palacio que el rey aprobaría. No abonaban mucho las trazas al desconocido arquitecto, pero el desahuciado cualquier remedio ensaya, y Artasar permitió al anciano que entrase. Apenas el monarca hubo fijado los ojos en el plano en relieve y en los dibujos, batió palmas. \n\n\nAquello era su sueño, interpretado por un mágico que leía en su mente. Aquellas soberbias columnatas, aquellos balcones de majestuosos balaustres, aquellas galerías revestidas de mármoles y piedras preciosas, aquellos techos de cedro y oloroso pino, aquellas estancias cuyo bruñido pavimento tenía reflejos de agua, aquellos bosques, aquellas fuentes monumentales, aquellos miradores calados por mano de las hadas, aquellos pensiles colgados en el aire, aquellas torres que desafiaban las nubes… aquello era ideal, lo que ningún rey del mundo poseía; y Artasar, al verlo, tendió la regia mano cubierta de anillos, larga y fina y morena como el fruto de la palmera, y exclamó: \n\n\n-Constrúyase el palacio como tú lo has proyectado, ¡oh varón sapientísimo! Yo te daré cuanto pidas, cuanto necesites. Para ti se abrirá mi tesoro secreto, y en los subterráneos de mi morada encontrarás oro, perlas, bezoares, diamantes y rubíes en cantidad suficiente para edificar no un palacio, una ciudad entera, con su casería, sus templos y su recinto fortificado. Y dime: ¿dónde te ocultabas y por qué es tan miserable tu aspecto, siendo tú un sabio tan grande? \n\n\n-No soy sabio -respondió el viejo-. He vivido en el retiro, orando y haciendo penitencia. \n\n\n-Desde hoy te conocerá el universo por el monumento que vas a erigir -declaró Artasar, que, en efecto, mandó poner a disposición del viejo sus riquezas y una inmensa extensión de territorio fértil, donde había selvas profundas y caudalosos ríos, llanuras risueñas y lagos apacibles. \n\n\nAl cabo de un año, plazo fijado por el arquitecto para terminar el palacio, Artasar quiso ver las obras, y se trasladó al lugar donde creía que ya se elevaba su nueva vivienda. \n\n\nGrande fue su sorpresa, fuerte su cólera, al no advertir por ninguna parte señales de jardines ni de palacio. Notó, eso sí, que aquel territorio, antes desierto, estaba pobladísimo, pues salían a aclamarle tribus enteras, niños y mujeres que aguardaban el paso del rey y le bendecían; pero ni aun logró divisar piedras y materiales esparcidos por el suelo, que anunciasen trabajos de edificación. Entonces Artasar, indignado, mandó que trajesen al arquitecto a su presencia, con propósito de hacerle desollar y colgar su piel, sangrienta aún, a las puertas de la ciudad, para escarmiento de prevaricadores. El viejo se presentó, tan humilde, tan demacrado, tan modesto como el primer día; y cuando el rey le increpó, dio esta respuesta extraña:\n\n\n-El palacio que deseabas está construido, ¡oh rey!, y si quieres venir conmigo, tú solo, voy a mostrártelo en seguida. \n\n\nSiguió Artasar lleno de curiosidad al anciano, y juntos se internaron en lo más selvoso y retirado de la floresta. Pronto salieron de la espesura a las orillas de un inmenso lago natural, y allí el viejo se detuvo. El sol se ponía; el firmamento aparecía rojo, abrasado, esplendente. Y el arquitecto, tomando de la mano a Artasar, le dijo con grave voz: \n\n\n-Los tesoros que me has confiado, ¡oh rey!, los he repartido entre los miserables, entre los que sufrían hambre y sed, entre los que oían llorar al niño recién nacido porque el seno de la angustiada madre no daba leche. Mas no por eso he dejado de alzarte el palacio que deseabas, y tan soberbio te lo alcé, tan admirable, que ningún monarca de la tierra podrá jactarse de poseer uno así. Mira… ¿no lo ves? Allí lo tienes. ¡En el cielo se levanta ahora tu palacio! \n\n\nY Artasar miró, y vio efectivamente de entre las nubes de grana surgir un maravilloso edificio. Sobre columnas de plata, bronce y alabastro se erguían las bóvedas de dorado cedro, esculpidas con artificio tan hábil, que parecían un piélago de olas de oro. Cúpulas de esmalte azul coronaban el alcázar, y largas galerías de diáfano cristal, con cornisas de pedrería y mosaico, se prolongaban hasta lo infinito, entre el misterio de una vegetación fantástica, de hojas de esmeralda y de flores de vivo rubí y de oriental zafiro, cuyos cálices exhalaban una fragancia que embriagaba y calmaba los sentidos a la vez. \n\n\nY Artasar, transportado, se arrodilló a los pies del arquitecto y los besó, con el alma inundada de gozo. \n\n\nCuando regresaban de la selva, Artasar notó con sorpresa que el rastro casi extinguido de la estrella de los Magos fulguraba aquella noche como un collar de brillantes.\n\n"}