{"metadata": {"length": 2968, "words": 528, "reading_time_min": 2.64}, "text": "Tirado sobre la polvorienta carretera yacía un ramo de dorados “dientes de león”¹. Mucha gente pasaba por su lado sin fijarse en él. Algunos hasta le daban con el pie. Pero cuando Marlenchen lo vio dejó el pesado cesto en el suelo y levantó el ramo. Se dirigió con él al arroyuelo e hizo beber a los tallos.\n\n\nMientras mantenía el ramo así en el agua, y los rayos del sol jugueteaban en torno a la niña y las flores, surgió de dentro de una de las abatidas cabecitas de las flores un pequeño elfo, tan pequeño como un dedo, el cual, con una suave vocecita, dijo:\n\n\n-¡Gracias, Marlenchen!\n\n\nSe arregló la dorada corona sobre su cabecita, y apareció entonces a su alrededor un claro resplandor, como de una velita de Navidad. Este resplandor lo convirtió el elfo en un anillo para el dedo, fino como un cabello.\n\n\n-¡Póntelo en el dedo anular de la mano izquierda! -dijo a la niña-. Cuando tú lo mires, relucirán tus ojos, y la persona a quien tú mires se sentirá alegre, y el que esté enojado recobrará su buen humor.\n\n\nCuando hubo acabado de hablar, el pequeño elfo desapareció, y Marlenchen no separó, durante el camino de regreso a su casa, sus miradas del anillo. No sentía ya el pesado cesto; ¡todo era tan ligero!…\n\n\nPero, cuando llegó delante del portal de la casa, oyó reprender en su interior a la madre, y pelearse entre sí a las hermanas. Eran siete y daban mucho que hacer. Entonces miró Marlenchen de nuevo su anillito y entró decidida en la habitación.\n\n\nA su entrada, todos levantaron la mirada. ¡Cómo resplandecía Marlenchen! De golpe se acabaron las riñas y las discusiones. La madre se dirigió gozosa al trabajo, y todo le salía fácil de la mano, y los pequeños jugaban con Marlenchen, y todos se querían entre sí.\n\n\nCuando se hizo de noche, regresó a casa el padre, cansado y abatido del pesado trabajo y del largo camino. Marlenchen salió a su encuentro. Al ver a la niña rió el padre; él mismo no sabía por qué, pero sentía su corazón repleto de alegría hasta lo infinito.\n\n\nNadie vio el anillo en el dedo de Marlenchen. Era invisible para los demás. Pero Marlenchen sí lo veía, y lo conservó en su dedo durante toda su vida. Cuando se despertaba por la mañana, a él dirigía su primera mirada, y a su vista lucía el sol en sus ojos. Este sol calentaba todo lo que estaba cerca de la niña. Si había alguien enfermo en la casa, o triste simplemente, o enfadado, mandaban a buscar entonces a Marlenchen, y todo se ponía nuevamente bien. La gente llamaba a Marlenchen “la niña del Sol”. Ellos mismos no sabían por qué, pero no podían encontrarle otro nombre mejor.\n\n\nFIN\n\n\n\n\nAnónimo suizo\n\n\n1. Diente de león: Hierba de la familia de las compuestas, con hojas radicales, lampiñas, de lóbulos lanceolados y triangulares, y jugo lechoso, flores amarillas de largo pedúnculo hueco, y semilla menuda con vilano abundante y blanquecino. Considerada una hierba mala, sus hojas se consumen en ensalada y se le han atribuido numerosas propiedades medicinales.\n\n"}