{"metadata": {"length": 12239, "words": 2099, "reading_time_min": 10.495}, "text": "La hipnotizó el farol bizco del Café Turull, y con las piernas untadas de cebo, brincó desde el manglar hasta la plazoleta. Tenía un nombre agudo y desconcertado: Cruz Menchaca. Negra canela de pasa colorada y bemba de caracola, dicen los que bien la conocieron, que tuvo una mocedad licenciosa y un otoño de celestina. Los zaguanes de la calle de Tetuán le sirvieron de madriguera a aquella sirena de brea, acostumbrada a dar coletazos de endemoniada entre los brazos de los hombres, dispuesta a esperar su apalabrado hasta que se borraran los luceros de los murallones. Hay un momento vedado a la memoria humana, por haber sido cosa de holgado misterio y sobrada santidad, cuando el cielo cansado de la liviandad de la cuarterona, decida meterla a mendiga.\n\n\nLa mendiga Cruz Menchaca gozó el resto de su vida del prestigio de persona señalada por el dedo de Dios para el divino escarmiento. La fealdad de la bruja no podía ser más edificante; la boca se le aguzó en forma de trompa, tenía los ojos virados hacia la nariz y su barrigona parecía una pelleja de vejigante. Las horteras que le debían compasión, se la entregaron varias veces al practicante, solicitando de este le rellenara las venas con arsénico. Algunas veces, la santiguada medrosa de los señorones le calentaba una sopa de friquitín a sus labios inermes. Pero no hay caridad de paisano ni escrúpulo de cristiano, suficiente a interceder en beneficio de una mujer chiva, castigada a expiar el resto de su vida su lujuria de moza y su alcahuetería de vieja. Por consejo de Brinquito Pérez, un bailesanvito que ostentaba el decanato de los mendigos de la Plaza Fuerte, los otros mendigos abandonaron la calle. Aquello era cosa de castigo divino, y no era cuestión de perder la protección de los ángeles, por echarle un remiendo a la bolsa.\n\n\nCalle Tetuán estaba viviendo uno de sus momentos más luminosos. Gracias a santa Ana, había logrado liquidar en buena parte, la mala fama de antaño venida, por haberle permitido a la soldadesca convertirla en la calle del Amor. El geniecillo tutelar que vigila los estilos urbanos, pudo reunir en tres bloques apolíneos, las artes de la abogacía, las ciencias del comercio y las industrias venustas más discretas.\n\n\nLa única desgracia de la calle era un misterioso olor, un tanto nauseabundo, filtrado lo mismo en la argamasa que en la cantería. Ni el incienso de las capillas privadas, ni el almizcle de las protegidas del Hotel Ruiz, ni la balsamia de las mulatas del bufo cubano, podían con aquella fragancia de salmuera y orín de caballejo de puerto, que empezaba en la Casa del Marqués y terminaba en el Palacio del Tabaco. Mas la calle estaba bajo la protección de la diosa de la fortuna y de doña Venus, y sus vecinos no podían abandonarla.\n\n\nLa mendiga Cruz Menchaca era la novia de la calle Tetuán, una novia harapienta, con ruedos alquitranados y chambras de goterones, mas no por ello, menos amada. Su quietismo de bobona y su martingala de putañera, mejor le sirvieron de mendiga, que cuando era una de las estrellas prietas de la calle del Amor. Algunos mancebos gustaban de restregar sus melancolías de cabrestos en la memoria de la bruja; los dependientes no cesaban de inventarle amores con los patisucios más afamados de la plaza:\n\n\n-Ay, Cruz, que anoche te vieron bailando una polka con el mondonguero Patoño Felú.\n\n\n-Ay, mi Cruz, ¿es sangrijuelero quien todas las noches te apaga la luz?\n\n\n-Crucita Menchaca, duerme en una perrera con Paco Matraca.\n\n\nPor su parte, los mozos de cuerda, si estaban lejos de los dedos de alambre de la mendiga, la llenaban de compromisos y donaires:\n\n\n– Cómprate una camisa de castidad, paloma, que pronto seremos boda.\n\n\n-Dicen que de moza tenía pechos de alondra.\n\n\n-A mí me dijo el cubero de los baños públicos que ahora está más bonita que nunca.\n\n\nA la mendiga Crucita Menchaca no lograba impacientarla nadie. Recibía con igual beatitud las mendacidades y las alabanzas, sin que su bemba dejara de destilar dulzuras hurtadas a la mala suerte. Se había acostumbrado a vivir medio hilada en la matemática de la pulpería y en el epigrama, y como tenía la mano corta, aprendió a meterse debajo del corazón de los guasones.\n\n\nAlgunas veces la caridad tenía sus descuidos, y mejor por olvido que por usura, la broma resultaba más larga que la limosna. Aquellas eran las noches cuando la mendiga debía disputarle las sobrajas de las casas ricas a las alimañas de la calle. ¡Guapa se veía ella, en aquel aquelarre de gato negro y rata blanca, husmeando el nocturno salado del viaducto! ¡Guapa se veía, buscando en los zafacones patizambos, la macarela a medio podrir o la cebolleta de ratera, por ese misterio de pisada hueca y mundo oculto que guarda el adoquín sanjuanero!\n\n\n¡Ay Cruz, mi Cruz, Crucita Menchaca! ¡Quién te vio escupiendo las puertas de los tacaños y bendiciendo los balcones de los dadivosos o tirándole tu \npatois\n de sabañona a los maceteros del ejército y la marina, y quién te viera presidiendo las trullas de juerguistas que venían a colgar su lirismo de beodos en algún rincón sicalíptico de la calle o ayudando a los choferitos de la bahía de San Juan a pasar su carga milagrosa hasta las cuevas de Dios Pacheco, Lula Lago o Nena Marijuán!\n\n\nCuando la calle se rendía, ella continuaba por su cuenta una ronda de duende; su viejo instinto de ramera la guiaba hacia el dintel de cualquier luz encendida. Si algún literato aspavientoso, salía de su despacho de telaraña antes de haber logrado atrapar la metáfora capaz de ahuyentar el demonio de la colonia, escuchaba una voz moviéndose en un montón de harapos, salmodiando un saludo:\n\n\n-Adiós, \nmijo; talde vais\n.\n\n\n-Adiós, Crucita. Esta noche las musas no me fueron propicias.\n\n\n–\nMañanito mesmo\n yo te las arreglo con una oracioncita mágica que me \ntrujo\n un \nmadamo\n de Santa Cruz.\n\n\nPor el susubaneo de unas moscas verdes, descubrieron su muerte. Con una lealtad perruna fue a morir frente al zaguán de uno de los buenos gallegos que guardaban para ella la chavería del cuadre.\n\n\nLa noticia estremeció de dolor al último reducto que le queda a la picaresca española en América. Un coro de gachupines entonó el miserere: ¡Ay Cruz, bendito! ¡Mi Cruz, bendito! ¡Crucita Menchaca, bendito! De allí la recogieron las mozas de una casa de mancebía para aderezarle la muerte. Diosa Pacheco mandó unas enaguas con pasacintas, Luda Lago una mantilla de señora y Nena Marijuán sus chanclas de terciopelo. Tuvieron que apretarle las carnes con un baño de saúco y penca de sábila; romper cuatro peines de carey y dos de plata mexicana al desenredarle la greña; motearle los tumores de las piernas con polvos de arroz. Cuando llegó el funerario de Puerta de Tierra, solo tuvo que romperle dos dientes, para que entrara en el cielo sin trompa, y ponerle unas ojeras de glicerina.\n\n\nDicen los que algo oyeron, que al pasar el entierro frente a El Gibraltar, Crucita Menchaca le susurró a Simón:\n\n\n-Simón, entra en la Capilla de San Francisco y pídele al patrón de la barandilla no permita que los gusanos me coman.\n\n\n-Pero, Cruz Menchaca, de un cuerpo podrido es que se escapa el alma de una mujer cristiana.\n\n\n-Compláceme, Simón, ¡bendito! -Simón se destocó su sombrero de prestimano con un mohín dubitativo, pero se dirigió a la capilla:\n\n\n-Patrón, aquí me manda Cruz Menchaca a suplicarte no permitas que los gusanos se la coman. Bastante podrida va la pobre por sus pecados de moza para que tenga alguna monta el ruego.\n\n\nCuando los cuatro mancebos del alto comercio de la Plaza Fuerte que conducían al ataúd, al cambiar de hombro, hicieron un alto en la calle de San Justo, sobre la cabeza inclinada de Monchito Meléndez cayó una súplica extraña:\n\n\n-Monchín del alma, entra en la Iglesia de Santa Ana, y pídele a tu santa no permita que los gusanos me coman.\n\n\n-Pero, Cruz Menchaca, hace tiempo que no tengo trato con el cielo.\n\n\n-Compláceme, Monchín, ¡bendito! -Monchito Meléndez envolvió el comején de su tumor blanco en una toalla empapada de amamelina, bajó hasta la Iglesia de Santa Ana y se arrodilló en el rincón donde rezan los apestados:\n\n\n-Santa mía, aquí me manda Crucita Menchaca a suplicarte no permitas que los gusanos se la coman. Yo, que he sido condenado a podrirme en vida, no puedo explicarme el escrúpulo de la señora; por eso te lo pido según ella lo pidió.\n\n\nEn el atrio de la Catedral, la esperaba don Paquitito Ferrán y Riollano, un meningítico, cadenista de los párvulos de San Ildefonso antes que una voz del cielo lo metiera a conductor de rosarios.\n\n\n-Don Paquitito, entre en la Catedral y pídale a Nuestra Señora de la Providencia no permita que los gusanos me coman.\n\n\n-Pero, Cruz Menchaca, la Señora está enfadada conmigo porque me negué a rezarle dos rosarios de recuperación a doña Ursulina Vallejo.\n\n\n-Complázcame, don Paquitito, ¡bendito! -don Paquitito se sujetó la lágrima que amenazaba con perlar su plastrón de novenista, y se postró ante el altar de la santina más milagrosa que guardan los nácares y las platas de nuestra Catedral:\n\n\n-Señora, ¡señora!, aquí me manda Cruz Menchaca a pedirte no permitas que los gusanos se la coman. Si es que mi oficio te resulta enojoso, prometo rezarle esta noche a esa vieja zafona que no paga ni siquiera los santos auxilios de nuestra religión, los dos rosarios que me pidió.\n\n\nPor último en la Plaza de Ponce de León, el susto de una muertecilla vestida de limpio se enroscó en el pescuezo de un búfalo del murallón, el magnífico Chencho Orvañanos, de quien se decía, que con su maleta de contrabandista había mantenido a raya a los demonios de La Perla, en una noche que los demonios de La Perla se disfrazaron de agentes de la prohibición.\n\n\n-Chencho, entra en la Iglesia de San José y pídele al apóstol no permita que los gusanos me coman.\n\n\n-Pero, Cruz Menchaca, desde que se me brotó la hernia, el sacristán no me deja siquiera acercarme a la pileta del agua bendita.\n\n\n-Compláceme, Chencho, ¡bendito! -Chencho Orvañanos entró en la iglesia con la bravura de un alma dispuesta a exigir orden directa del apóstol antes de considerarse desahuciado. Algo terrible vio en su cara el sacristán, pues no se atrevió a intervenir en una congoja gimoteada con tanto escándalo:\n\n\n-Apóstol bendito, aquí me manda Crucita Menchaca a pedirte no permitas que los gusanos se la coman. Acuérdate que de mozo fui macero de las rogativas del rocío y hace mucho tiempo no pido nada.\n\n\nLos tuntunecos son criaturas señaladas por el dedo de Dios para servir de ejemplo de la fragilidad humana. La súplica de un tuntuneco va siempre derechita al cielo. El resto del cuerpo pertenece ya a la glosa del milagro, porque aquello que cuento no puede ser otra cosa que verdad inventada. Dicen los que algo vieron, que tan pronto descendió el cuerpo de Crucita Menchaca a la tierra, bajó un arcángel oloroso a incienso y a guayaba, y con terrible acento le notificó a los capones:\n\n\n-Por orden de los santos recurridos, el cuerpo de Cruz Menchaca será respetado por todo gusano de tierra, mar o aire.\n\n\nLinda la palabra divina si desciende hasta la tierra a concederle su gracia a una mendiga. La tumba de Cruz Menchaca empezó a dorarse por fuera, como si un horno misterioso encendido en el fondo de la tierra, fuera cociendo los granitos prietos hasta convertirlos en pepitas de oro. El aire cargaba melodía de zampoña y trémulo de rabel al bajar los transparentistas y los espectrólogos celestes, con sus consagramentadas redomas de quebradona, de fosfaleda y olivacío. Siete pájaros azules con picos de plata, empezaron a horadar la lápida dedicada por la Cultural Española de Puerto Rico a la memoria de Cruz Menchaca. Al completarse el milagro, sonaron las campanas de San José anunciándole a los vecinos de la plaza el hecho santo, y Cruz Menchaca, transfigurada, con pechos de alondra y boca de ítamo real, abandonó su tumba luciendo diadema de fantasmina.\n\n\nAlguna que otra madrugada límpida, Simón y yo nos hemos puesto en vela, a verla cruzar por la calle de sus amores. Parece un lucero moreno, al cual Dios le ha dado permiso para caminar eternamente entre baches de cebo y fuegos fatuos de alcantarilla.\n\n\nFIN\n\n\n\n\nCuentos de la Plaza Fuerte\n, 1963\n\n\nAgradecemos a María Zamparelli su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n"}