{"metadata": {"length": 37112, "words": 6541, "reading_time_min": 32.705}, "text": "I\n\n\n \n\n\nEra un hombre tranquilo y dueño de sí mismo que se había sentado un momento en lo alto del muro para sondear la húmeda oscuridad en busca de señales del peligro que pudiese esconder. Pero su oído solo le transmitió el gemido del viento entre unos árboles invisibles y el susurro de las hojas que provocaba el movimiento de las ramas. Una densa niebla avanzaba empujada por la brisa y, aunque no podía verla, sintió su humedad en el rostro; además, el muro sobre el que se sentaba estaba mojado. Había ascendido desde el exterior sin hacer ruido y de la misma forma saltó al interior del recinto. Sacó una linterna del bolsillo, pero no la utilizó. Aunque el camino estaba oscuro, no le preocupaba la falta de luz. Con la linterna en la mano y un dedo sobre el interruptor, avanzó rodeado de tinieblas. El suelo parecía aterciopelado y mullido porque estaba cubierto de agujas de pino, hojas y mantillo que nadie había tocado desde hacía años. Las ramas y las hojas rozaban su cuerpo al pasar, pero la oscuridad no le permitía evitarlas. Al poco extendió la mano para tantear el camino y en más de una ocasión tropezó contra el tronco macizo de algún árbol gigantesco. Sabía que estaba rodeado de árboles, sentía su presencia por todas partes y tuvo la extraña sensación de ser microscópicamente pequeño en medio de aquellas moles enormes que se inclinaban hacia él para aplastarlo. Sabía que más adelante se hallaba la casa y esperaba encontrar alguna senda o vereda serpenteante que lo llevara hasta ella.\n\n\nLlegó un momento en el que se vio atrapado. Por todos lados se topaba con árboles y ramas o tropezaba con matorrales de maleza sin encontrar una salida. Entonces encendió la linterna y, prudentemente, dirigió su rayo hacía el suelo, bajo los pies. Muy despacio, lo fue moviendo a su alrededor y la luz le mostró con todo detalle los obstáculos que impedían su avance. Vio un hueco entre los enormes troncos de unos árboles y se introdujo en él, apagando la linterna y pisando un suelo aún seco, protegido de la humedad de la niebla por el denso follaje que lo cubría. Tenía buen sentido de la orientación y sabía que iba hacia la casa.\n\n\nEntonces ocurrió algo impensable e inesperado. Su pie pisó algo blando y vivo que se alzó con un bufido al sentir el peso de su cuerpo. Él pegó un salto y se agachó a la espera de volver a saltar, tenso y vigilante, preparado para la acometida de lo desconocido. Aguardó un momento, preguntándose qué clase de animal sería eso que se había librado del peso de su pie y que no hacía ruido ni se movía porque debía estar agachado y a la espera, tan tenso y vigilante como él. La incertidumbre se volvió insoportable. Levantó la linterna, presionó el interruptor, vio y gritó lleno de miedo. Estaba preparado para encontrarse cualquier cosa, desde un cervatillo asustado a un león beligerante, pero no para lo que había visto. En ese instante, la luz de su diminuta linterna, nítida y blanca, le había mostrado algo que no podría olvidar en mil años: un hombre rubio y enorme, de pelo y barba amarillos, que solo llevaba unos mocasines de cuero curtido y lo que parecía una piel de cabra en la cintura. Brazos y piernas quedaban desnudos, al igual que los hombros y la mayor parte del pecho. Tenía la piel suave y sin pelo, aunque curtida por el sol y el viento, bajo la que los músculos se anudaban como si fuesen serpientes.\n\n\nSin embargo, eso no era lo que lo había llevado a gritar, por muy inesperado que resultase. Lo que provocó su miedo fue la atroz ferocidad del rostro, la mirada de animal salvaje de los ojos azul claro apenas deslumbrados por la luz, las agujas de pino enredadas y adheridas a la barba y al pelo, y aquel cuerpo formidable, agazapado y a punto de saltar sobre él. Prácticamente en el mismo instante en que lo vio, y mientras aún se oía su grito, la cosa saltó, y él le lanzó la linterna y se tiró al suelo. Sintió el golpe de los pies contra sus costillas, se levantó de inmediato y huyó, al tiempo que la cosa, debido al impulso, caía hacia delante entre la maleza.\n\n\nCuando el ruido de la caída se apagó, el hombre se detuvo y esperó a cuatro patas. La oía moverse, buscándolo, y temía revelar su situación si intentaba huir más lejos. Sabía que no podría evitar que crujiese la maleza. Sacó el revólver, pero cambió de idea. Había recuperado la calma y tenía la esperanza de poder marcharse sin hacer ruido. En varias ocasiones oyó a la cosa golpear los matorrales en su busca, aunque también a veces se quedaba quieta y escuchaba. Eso le dio una idea al hombre. Tenía una mano apoyada en un pedazo de madera. Con mucho cuidado, tanteando primero a su alrededor en la oscuridad para asegurarse de que su brazo no tropezaría con algún obstáculo, alzó la madera y la lanzó. Era un trozo pequeño y llegó lejos antes de aterrizar, haciendo mucho ruido, entre los arbustos. Oyó a la cosa saltar en esa dirección y, al mismo tiempo, se arrastró para alejarse más de allí. Continuó avanzando a cuatro patas, muy despacio y con cuidado, hasta que la humedad del mantillo le empapó las rodillas. Cuando escuchaba solo oía el gemido del viento y el goteo de la niebla desde las ramas. Siempre con gran precaución, se puso en pie y llegó hasta el muro de piedra, al que trepó y desde el que saltó al camino exterior.\n\n\nTras tantear entre unos arbustos, sacó una bicicleta y se dispuso a montar en ella. Estaba empezando a mover la cadena con el pie para situar en posición los pedales cuando oyó el ruido sordo de un cuerpo pesado que aterrizaba con facilidad y sin perder el equilibrio. No esperó más y echó a correr con las manos en el manillar de la bici, hasta que pudo pasar la pierna por encima del tubo, sentarse en el sillín, hacerse con los pedales y acelerar sin descanso. Tras él, oía las rápidas pisadas sobre el polvo del camino, pero continuó alejándose de ellas y dejó de oírlas.\n\n\nPor desgracia, había arrancado en dirección opuesta a la ciudad y se dirigía, cuesta arriba, hacia las colinas. Sabía que en esa carretera no había intersecciones. La única forma de regresar era volver a pasar por delante de aquel espanto y no conseguía armarse de valor para hacerlo. Después de media hora, al darse cuenta de que el camino se empinaba cada vez más, desmontó. Para mayor seguridad, dejó la bici en la cuneta, saltó una valla, se adentró en lo que le pareció una tierra de pastoreo en la ladera, extendió un periódico sobre la hierba y se sentó.\n\n\n—¡Rayos! —dijo en voz alta mientras se secaba el sudor y la niebla del rostro.\n\n\nY “¡Rayos!” volvió a decir, liando un cigarrillo al tiempo que meditaba sobre el problema de cómo regresar.\n\n\nPero no intentó volver. Estaba decidido a no internarse en esa carretera a oscuras y, con la cabeza apoyada en las rodillas, dormitó, a la espera de que llegase el día.\n\n\nNo supo cuánto tiempo había transcurrido cuando lo despertó el ladrido agudo de una cría de coyote. Al mirar a su alrededor y localizarla sobre la cima que se alzaba a su espalda, se fijó en el cambio experimentado en la faz de la noche. La niebla había desaparecido, las estrellas y la luna brillaban y el viento había dejado de soplar. Se había transformado en una cálida noche de verano californiana. Intentó dormitar de nuevo, pero el ladrido del coyote lo molestaba. Amodorrado, oyó un canto sobrecogedor y salvaje. Miró en torno a él y se fijó en que el coyote había dejado de hacer ruido y se alejaba corriendo por la cima de la colina; tras él, persiguiéndolo, ya sin cantar, corría la criatura desnuda con la que se había tropezado en el jardín. El coyote era joven y casi lo había atrapado cuando ambos salieron de su campo de visión. El hombre se puso en pie temblando, trepó la valla como pudo y montó en la bici. Era su oportunidad y lo sabía. Aquel espanto ya no se encontraba entre él y Mill Valley.\n\n\nPedaleó a una velocidad de vértigo colina abajo, pero al llegar al fondo, en una curva y en plena oscuridad, se encontró con un bache y salió volando por encima del manillar.\n\n\n—No es mi noche —murmuró mientras examinaba la horquilla rota de la bicicleta.\n\n\nContinuó andando, con la bici al hombro. Cuando llegó ante el muro de piedra, casi dudando de la experiencia vivida, buscó huellas en el camino y las encontró: huellas grandes de mocasín, muy marcadas en la zona de los dedos. Se hallaba inclinado sobre ellas, estudiándolas, cuando volvió a oír aquel canto sobrecogedor. Había visto a la cosa perseguir al coyote y sabía que no tenía la más mínima posibilidad de ganarle corriendo. No lo intentó. Se resignó a ocultarse entre las sombras del lateral del camino.\n\n\nDe nuevo vio a la cosa que parecía un hombre desnudo, corriendo veloz, ligera y sin dejar de cantar. Se detuvo frente a él y sintió que se le paraba el corazón. Pero en lugar de acercarse a su escondite, dio un salto, se agarró a la rama de un árbol y se balanceó de rama en rama, como un mono. Así cruzó el muro y pasó a las ramas de otro árbol, desde el que saltó al suelo, por lo que dejó de verla. El hombre esperó unos minutos y luego continuó camino.\n\n\n \n\n\nII\n\n\n \n\n\nDave Slotter se inclinó agresivamente sobre el escritorio que impedía la entrada al despacho privado de James Ward, socio principal de Ward, Knowles & Co. Dave estaba enfadado. Todos los presentes en la oficina lo habían mirado con suspicacia y el hombre que ahora tenía frente a él se mostraba excesivamente receloso.\n\n\n—Dígale al señor Ward que es importante —insistió.\n\n\n—Ya le he dicho que está dictando un documento y no se le puede molestar —fue la respuesta—. Vuelva mañana.\n\n\n—Mañana será tarde. Vaya y dígale al señor Ward que es un asunto de vida o muerte.\n\n\nEl secretario dudó y Dave aprovechó la ventaja.\n\n\n—Dígale que anoche anduve por la bahía de Mill Valley y que quiero advertirlo de algo.\n\n\n—¿Cómo se llama? —fue la pregunta.\n\n\n—Eso da igual. No me conoce.\n\n\nCuando Dave entró en el despacho conservaba su agresividad, pero, al ver que un hombre grande y rubio se daba la vuelta en su silla giratoria e interrumpía el dictado a su taquígrafa para mirarlo, el estado de ánimo de Dave cambió de repente. No sabía por qué había cambiado, sin embargo, se sintió enfadado consigo mismo.\n\n\n—¿Es usted el señor Ward? —preguntó con una petulancia que lo irritó todavía más.\n\n\n—Sí —fue la respuesta—. ¿Quién es usted?\n\n\n—Harry Bancroft —mintió Dave—. No me conoce y da igual cómo me llame.\n\n\n—¿Ha mandado decirme que anoche estuvo en Mill Valley?\n\n\n—Usted vive allí, ¿no? —respondió Dave, mirando con suspicacia a la taquígrafa.\n\n\n—Sí. ¿Por qué desea verme? Estoy muy ocupado.\n\n\n—Me gustaría hablar a solas con usted, señor.\n\n\nEl señor Ward le dedicó una mirada penetrante, dudó y luego se decidió.\n\n\n—Descanse unos minutos, señorita Potter.\n\n\nLa joven se levantó, recogió sus notas y salió. Dave miró preocupado al señor Ward, hasta que el caballero puso fin a la cadena de ideas que acaba de ocurrírsele.\n\n\n—¿Y bien?\n\n\n—Anoche estuve en Mill Valley —empezó a decir Dave, no muy seguro de cómo continuar.\n\n\n—Eso ya me lo ha dicho. ¿Qué es lo que quiere?\n\n\nY Dave decidió seguir, convencido de que no había quien se creyera semejantes ideas.\n\n\n—Estuve en su casa. Bueno, en su finca.\n\n\n—¿Y qué hacía allí?\n\n\n—Fui a robar —respondió Dave con total franqueza—. Oí decir que vivía solo con un cocinero chino y me pareció que sería fácil. Pero no llegué a entrar. Ocurrió algo que me lo impidió. Por eso estoy aquí. Vengo a avisarlo. En su finca anda suelto un salvaje, un verdadero demonio. Podría hacer pedazos a un tipo como yo. Me obligó a correr como en mi vida. No lleva nada que pueda llamarse ropa, se sube a los árboles como un mono y corre como un ciervo. Lo vi perseguir a un coyote y le aseguro que, cuando dejé de verlos, estaba a punto de atraparlo.\n\n\nDave se detuvo y esperó a ver qué efecto causaban sus palabras. Pero no ocurrió nada. James Ward conservaba la calma y mostraba una leve curiosidad.\n\n\n—Extraordinario. Es algo extraordinario —murmuró—. Un salvaje, dice usted. ¿Por qué ha venido a contármelo?\n\n\n—Para avisarle de que corre peligro. Soy un tipo bastante duro, pero no me gusta que muera nadie… al menos si no es necesario. Me di cuenta de que estaba usted en peligro y se me ocurrió avisarlo. Le prometo que solo se trata de eso. Por supuesto, si quiere darme algo por la molestia, lo aceptaré. Eso también lo había pensado. Pero no me importa si me da algo o no. Yo se lo he advertido igual y he cumplido con mi deber.\n\n\nEl señor Ward se quedó pensando mientras tamborileaba con los dedos sobre la superficie de su escritorio. Dave se fijó en que tenía unas manos grandes y fuertes, muy bien cuidadas, aunque de piel curtida por el sol. También se fijó en algo que había llamado antes su atención: un diminuto apósito del color de la carne que llevaba en la frente, sobre uno de los ojos. Pero la idea que intentaba abrirse paso en su mente continuaba resultando imposible de creer.\n\n\nEl señor Ward cogió la cartera del bolsillo de su chaqueta, sacó un billete y se lo pasó a Dave, quien al guárdalo vio que era de veinte dólares.\n\n\n—Gracias —dijo el señor Ward, indicando que el encuentro había terminado—. Haré que investiguen el asunto. Un salvaje suelto por ahí es peligroso.\n\n\nPero el señor Ward se mostraba tan tranquilo que Dave recuperó el valor. Además, se le había ocurrido una nueva teoría. Sin duda, el salvaje era hermano del señor Ward, un loco recluido en secreto. Dave había oído contar casos parecidos. Tal vez el señor Ward deseaba que no se supiera. Por eso le había dado veinte dólares.\n\n\n—Oiga —empezó a decir Dave—, ahora que lo pienso, ese salvaje se parecía mucho a usted…\n\n\nDave no logró decir nada más, porque presenció una transformación que lo dejó mirando a los mismos ojos azules, atrozmente feroces, de la noche anterior, a las mismas manos como garras y al mismo cuerpo formidable y a punto de saltar sobre él. Pero entonces no tenía su linterna para arrojársela y el otro lo agarró por los bíceps de ambos brazos con tanta fuerza que gimió de dolor. Vio surgir unos dientes grandes y blancos, como los de un perro a punto de morder. La barba del señor Ward le rozó el rostro cuando los dientes buscaron clavarse en su cuello. Pero no llegó a hacerlo. Dave sintió que el cuerpo del otro se ponía rígido, como si ejerciera un control férreo sobre él, y luego lo arrojó a un lado sin esfuerzo, pero con semejante energía que solo la pared detuvo su impulso, por lo que cayó al suelo casi sin respiración.\n\n\n—¿Qué pretende al venir aquí e intentar chantajearme? —rugió el señor Ward—. Vamos, devuélvame el dinero.\n\n\nDave le entregó el billete sin decir ni una palabra.\n\n\n—Creí que traía buenas intenciones. Ahora ya sé cómo es. No quiero volver a verlo ni a saber nada de usted, o lo meteré en la cárcel, que es donde debería estar, ¿entendido?\n\n\n—Sí, señor —jadeó Dave.\n\n\n—Pues váyase.\n\n\nDave se marchó sin abrir la boca, con un dolor intolerable de bíceps debido a la fuerza con la que el otro lo había agarrado. En el momento en que posó la mano en el pomo de la puerta, el señor Ward habló:\n\n\n—Ha tenido suerte —le dijo, y Dave vio que su rostro y sus ojos destilaban crueldad y se regodeaban con orgullo—. Ha tenido suerte. De haberlo querido, le habría arrancado los músculos de los brazos y los habría arrojado a la papelera.\n\n\n—Sí, señor —contestó Dave y en su voz vibró una convicción absoluta.\n\n\nAbrió la puerta y salió. El secretario lo miró con aire interrogativo.\n\n\n—¡Rayos! —fue lo único que se dignó responder Dave.\n\n\nY con esa declaración, salió de la oficina y de este relato.\n\n\n \n\n\nIII\n\n\n \n\n\nJames G. Ward tenía cuarenta años, éxito en los negocios y era muy infeliz. Durante cuarenta años había intentado resolver, en vano, un problema que en realidad era él mismo y que con el paso del tiempo se había convertido en una triste desgracia. En su interior había dos hombres y, cronológicamente hablando, a esos hombres los separaban varios miles de años. Había estudiado la cuestión de la doble personalidad probablemente con más profundidad que cualquiera de la media docena de destacados especialistas en tan misterioso e intrincado campo psicológico. Su caso se diferenciaba de todos los que se habían documentado hasta la fecha. Ni las más descabelladas fantasías de los escritores de ficción podían ayudarlo. No era un Dr. Jekyll y Mr. Hyde, ni era como el desdichado joven de El cuento más hermoso del mundo, de Kipling. Sus dos personalidades estaban tan mezcladas que prácticamente siempre eran conscientes de sí mismas y cada una de la existencia de la otra.\n\n\nUno de sus yoes era un hombre de crianza y educación modernas que había vivido los últimos años del siglo XIX y buena parte de la primera década del XX. Su otro yo lo situaba como un salvaje y un bárbaro que subsistía bajo las condiciones primitivas de varios miles de años antes. Pero nunca sabía decir cuál de esos dos yoes era él y cuál era el otro. Porque era ambos y lo era siempre. En contadas ocasiones sucedía que uno de los yoes no supiera lo que hacía el otro. Sin embargo, no tenía recuerdos ni visiones del pasado en el que había habitado su yo más primitivo. Ese yo primitivo existía en el presente, aunque se veía impulsado a vivir la vida que habría llevado tantos miles de años antes.\n\n\nDe niño había supuesto un problema para sus padres y los médicos de la familia, a pesar de que nunca se habían siquiera acercado al motivo de su imprevisible comportamiento. Por eso no comprendían su excesiva somnolencia por las mañanas ni su excesiva actividad por las noches. Cuando lo encontraban deambulando por los pasillos en plena noche, subido a los tejados más altos o corriendo por las colinas decían que era sonámbulo. En realidad, estaba perfectamente despierto, aunque bajo el impulso que le llevaba a vagabundear de noche a su yo más primitivo. En una ocasión contó la verdad, al ser interrogado por un médico algo duro de mollera, y sufrió la ignominia de ver cómo descartaban su revelación y, con desprecio, la calificaban de “sueños”.\n\n\nEl caso era que, al acercarse el crepúsculo y la noche, se desvelaba y se sentía más alerta. Las cuatro paredes de una habitación lo molestaban y lo reprimían. Oía miles de voces que susurraban en la oscuridad. La noche lo llamaba porque en esencia, durante ese período de las veinticuatro horas, era un merodeador nocturno. Nadie lo entendía y él no volvió a intentar explicarlo. Lo clasificaron como sonámbulo y tomaron medidas al respecto, precauciones que muy a menudo resultaban inútiles. Al ir creciendo, aumentó su astucia y logró pasar la mayor parte de la noche al aire libre, desarrollando su otro yo. Por eso se dormía por la mañana. Resultaba imposible que fuese al colegio y estudiase durante ese período del día, y solo consiguieron que aprendiese por las tardes, bajo la tutela de profesores particulares. Así se educó y se desarrolló su yo moderno.\n\n\nPero siguió siendo un problema. Lo tenían por un diablillo dominado por la crueldad y la brutalidad. Los médicos de la familia decretaron que era una monstruosidad mental y un degenerado. Los pocos compañeros de su edad que conservaba lo consideraban un prodigio, aunque todos lo temían. Siempre les ganaba escalando, nadando, corriendo y haciendo travesuras y ninguno se atrevía a pelear con él. Era terriblemente fuerte y se enfurecía con demasiada violencia.\n\n\nA los nueve años huyó a las colinas, donde se fortaleció y merodeó por las noches durante siete semanas, hasta que lo descubrieron y se lo llevaron a casa. Todos se asombraron de que hubiese logrado subsistir y mantenerse en buenas condiciones durante ese tiempo. No sabían, y él nunca lo contó, que había matado conejos, capturado y devorado codornices, saqueado los gallineros de varios granjeros y que se había preparado una guarida en una cueva, alfombrada con hojas y hierba seca, en la que durmió muy cómodo y sin pasar frío las mañanas de muchos días.\n\n\nEn la Universidad se hizo famoso por su somnolencia y su estupidez durante las clases de la mañana y por su genialidad en las de la tarde. Gracias a sus lecturas adicionales y a los apuntes prestados por sus compañeros consiguió aprobar por los pelos las asignaturas de la mañana y triunfar en las de la tarde. En fútbol americano era un gigante que inspiraba miedo, y se podía contar con él como ganador en casi todos los tipos de atletismo, a pesar de algunos arrebatos de ira incontrolables que a veces lo dominaban. Pero nadie quería boxear con él, ya que durante su último combate había clavado los dientes en el hombro de su adversario.\n\n\nTras la Universidad, su padre, desesperado, lo envió a vivir entre los vaqueros de un rancho de Wyoming. Tres meses después, esos hombres valientes confesaron que no podían con él y telegrafiaron al padre para que se llevara a aquel salvaje. Además, cuando el padre fue a buscarlo, los vaqueros admitieron que preferían mil veces relacionarse con una panda de caníbales violentos, locos incoherentes, gorilas juguetones, osos grizzly y tigres devoradores de hombres que con aquel joven universitario peinado con raya al medio.\n\n\nHabía una excepción a la falta de memoria relativa a la vida llevada por su yo primitivo: el lenguaje. Por algún capricho atávico, conservaba en su memoria racial cierta parte del lenguaje de su yo primitivo. En los momentos de felicidad, exaltación o lucha era propenso a estallar en cantos bárbaros. De esa forma localizó en el tiempo y en el espacio a esa mitad perdida que en realidad debería llevar miles de años muerta. En una ocasión entonó deliberadamente varios de esos cánticos antiguos en presencia del profesor Wertz, que impartía anglosajón y que era un filólogo afamado y apasionado. Al oír el primero, el profesor prestó atención y quiso saber qué lengua híbrida era aquella. Cuando interpretó el segundo canto, el profesor se mostró muy entusiasmado. James Ward concluyó su actuación con un cántico que irresistiblemente salía de su boca cuando luchaba o peleaba como un salvaje. Entonces el profesor Wertz anunció que era alemán primitivo o teutón primitivo, de una época muy anterior a todo lo descubierto y transmitido por los especialistas. Tan primitivo era que lo sobrepasaba, aunque estaba repleto de fascinantes reminiscencias de construcción de vocablos que él conocía y que su cualificada intuición tenía por reales y auténticas. Quiso saber de dónde provenían esos cantos y pidió prestado el valioso libro que los contenía. Además, preguntó por qué el joven Ward se había hecho pasar por alguien profundamente ignorante de las lenguas germánicas. Ward no pudo explicar su ignorancia ni prestarle el libro. Por consiguiente, tras varias semanas de súplicas y ruegos, el profesor Wertz sintió antipatía hacia el joven, lo consideró un mentiroso y lo clasificó como alguien terriblemente egoísta por no permitirle ver ese texto maravilloso, más antiguo que el más antiguo que cualquier filólogo hubiese conocido o soñado jamás.\n\n\nPero de poco le sirvió a ese joven tan contradictorio saber que una de sus mitades era americana moderna y la otra teutona antigua. Sin embargo, el americano moderno que había en él no era un enclenque y fue él (si era un «él» y tenía la más mínima posibilidad de existir sin su otra mitad) quien forzó un ajuste o compromiso entre ese yo que era un salvaje merodeador nocturno y mantenía a su otra mitad somnolienta por las mañanas y ese otro yo culto y refinado que deseaba ser normal y vivir, amar y entregarse a una profesión como el resto de la gente. Dedicaba las tardes enteras a uno y las noches al otro; las mañanas y parte de la noche las empleaba a dormir para los dos. Pero por las mañanas dormía en la cama como un hombre civilizado. Por la noche dormía como un animal salvaje, como hacía la noche que Dave Slotter tropezó con él en el bosque.\n\n\nPersuadió a su padre para que le adelantase el capital y fundó un negocio que sacó adelante y convirtió en un gran éxito volcándose en él por las tardes, mientras su socio se encargaba de las mañanas. Dedicaba las últimas horas de la tarde a la vida social, pero al llegar las nueve o las diez se apoderaba de él una inquietud irresistible que lo obligaba a dejar de frecuentar a los seres humanos hasta la tarde siguiente. Sus amigos y conocidos pensaban que destinaba demasiado tiempo al deporte. Y tenían razón, aunque nunca habrían adivinado la naturaleza del deporte que practicaba, ni siquiera si lo hubiesen visto perseguir coyotes de noche en las colinas de Mill Valley. Tampoco nadie creía a los capitanes de goleta que afirmaban haber visto, en las mañanas más frías del invierno, a un hombre nadando entre el oleaje de Racoon Strait o las corrientes formadas entre la Isla de Yerba Buena y la Isla de los Ángeles, a varias millas náuticas de la costa.\n\n\nVivía en su bungaló de Mill Valley con la única compañía de Lee Sing, su cocinero chino y factótum, que sabía mucho de las rarezas de su señor y que recibía un buen sueldo a cambio de callar, por lo que nunca dijo nada al respecto. Tras la satisfacción de la noche, el sueño de la mañana y el desayuno preparado por Lee Sing, James Ward cruzaba la bahía hasta San Francisco en el ferry de mediodía y acudía a su club o al despacho, como cualquier hombre de negocios convencional de la ciudad. Pero a medida que la tarde se alargaba, la noche ejercía su domino sobre él. Todos sus sentidos se despertaban y se apoderaba de él la inquietud. Su capacidad auditiva mejoraba de repente y una miríada de ruidos nocturnos lo llamaba y lo atraía sin remedio. Si se encontraba a solas, empezaba a recorrer la estancia a grandes pasos, de un lado a otro, como un animal salvaje enjaulado.\n\n\nEn una ocasión se arriesgó a enamorarse. Nunca más se permitió semejante distracción. Tuvo miedo. Durante varios días la joven —seguramente aterrorizada— soportó en brazos, hombros y muñecas varios cardenales como muestra de las caricias que él le había dedicado con total afecto y ternura, pero a una hora de la noche demasiado tardía. Ese fue su error. Si se hubiese limitado a cortejarla por la tarde, todo habría salido bien, porque se habría comportado como un caballero discreto y contenido, pero por la noche era el salvaje tosco y ladrón de mujeres de los oscuros bosques germánicos. Su sentido común le dijo que, si limitaba el cortejo a las tardes, podría tener éxito; pero ese mismo sentido común lo convenció de que el matrimonio sería un tremendo fracaso. Le horrorizaba pensar en casarse y encontrarse con su esposa después de anochecer.\n\n\nAsí que rehuyó todo cortejo, reguló su doble vida, ganó un millón limpio con sus negocios, evitó a las madres casamenteras y a las jóvenes de mirada ávida y luminosa, conoció a Lilian Gersdale y se obligó a no verla jamás después de las ocho de la tarde, persiguió coyotes por las noches y durmió en sus guaridas del bosque. Durante todo ese tiempo había logrado guardar su secreto, exceptuando a Lee Sing… Y ahora, a Dave Slotter. Le aterrorizaba el hecho de que este hubiese descubierto la existencia de sus dos yoes. A pesar del susto que le había metido al ladrón, era posible que acabase por hablar. Y aunque no lo hiciera, antes o después alguien más podría descubrirlo.\n\n\nAsí que James Ward realizó un nuevo y heroico esfuerzo por controlar al bárbaro teutónico que había en él. Tanto se preocupó de ver a Lilian solo por las tardes que llegó el momento en que ella lo aceptó en lo bueno y en lo malo, y en el que él rezó, en privado y con fervor, para que no fuese en lo malo. Durante esa época ningún boxeador profesional se entrenó con mayor severidad y entusiasmo que él, dispuesto a doblegar al salvaje que llevaba dentro. Entre otras cosas, se esforzó por agotarse durante el día para que el sueño lo dejase sordo a la llamada de la noche. Se tomó unas vacaciones y las dedicó a largas cacerías, durante las que siguió a los ciervos por los lugares más inaccesibles y abruptos que pudo hallar… siempre de día. La noche lo encontraba bajo techo y agotado. En casa instaló una veintena de máquinas para hacer ejercicio y repetía cientos de veces movimientos que otros hombres hacían solo diez. Además, como solución intermedia, construyó un porche para dormir en la segunda planta. Allí, al menos respiraba el bendito aire nocturno. Unas barreras dobles impedían que se escapase al bosque y todas las noches Lee Sing lo encerraba bajo llave para volver a soltarlo por la mañana.\n\n\nEn el mes de agosto contrató servicio adicional para ayudar a Lee Sing y se atrevió a dar una fiesta en su bungaló de Mill Valley. Los invitados eran Lillian, su madre y su hermano, y media docena de amigos comunes. Todo fue bien durante dos días y dos noches. La tercera noche, jugando al bridge hasta las once, se sentía justamente orgulloso de sí mismo. Ocultaba con éxito su inquietud, pero el azar dispuso que Lilian Gersdale fuese su oponente y ocupase un lugar a su derecha. Se trababa de una mujer frágil y delicada y, en su estado de ánimo nocturno, esa fragilidad lo enfurecía. No porque la amase menos, sino porque se sentía casi irresistiblemente impelido a darle un zarpazo y herirla. En especial cuando se concentraba en jugar una mano ganadora contra él.\n\n\nMandó que le llevasen a uno de sus lebreles escoceses y, cuando parecía que la tensión lo iba a hacer estallar en pedazos, la aliviaba posando la mano sobre el animal y acariciándolo. El contacto con su pelaje lo tranquilizaba al instante y le permitía continuar jugando. Nadie imaginó la terrible lucha que libraba su anfitrión mientras reía de forma tan natural y jugaba entusiasmado, sin prisa.\n\n\nCuando dio las buenas noches a Lilian, se ocupó de que hubiese más gente presente. Ya en el porche en el que dormía y encerrado bajo llave, dobló, triplicó y cuadruplicó los ejercicios hasta que, exhausto, se dejó caer sobre el sofá, en busca del sueño y de la solución a dos problemas que le preocupaban especialmente. Uno era el ejercicio físico. Parecía una paradoja. Cuanto más se ejercitaba en exceso, más fuerte se volvía. Aunque era verdad que así agotaba a su yo teutónico y merodeador nocturno, pensaba que solo estaba retrasando el día aciago en el que su fuerza resultaría desmesurada para él y lo superaría; hasta el momento esa fuerza sería mucho más terrible de lo que había sido hasta entonces. El otro problema era el de su matrimonio y las estratagemas que iba a tener que emplear para evitar a su esposa después de oscurecer. Se durmió mientras reflexionaba, en vano, al respecto.\n\n\nLa procedencia del enorme oso grizzly que apareció esa noche fue un misterio durante mucho tiempo, mientras que los miembros del Circo Springs Brothers —que representaba su espectáculo en Sausalito— buscaron sin resultado y durante mucho tiempo a “Big Ben, el grizzly más grande en cautividad”. Big Ben se había escapado y, de entre el laberinto de bungalós y propiedades rurales, escogió visitar los terrenos de James J. Ward. El señor Ward fue consciente cuando se encontró en pie de repente, tembloroso y tenso, con la imperiosa necesidad de luchar en el pecho y en los labios el viejo canto de guerra. Del exterior llegaban los furiosos aullidos y ladridos de los perros. En medio de aquel caos, reconoció, cortante como un cuchillo, la agonía de un perro herido. Era uno de los suyos.\n\n\nSin ponerse las zapatillas y en pijama, reventó la puerta que Lee Sing había cerrado con llave, corrió escaleras abajo y salió a la oscuridad de la noche. En cuanto sus pies descalzos pisaron el camino de grava, se detuvo de repente, buscó bajo los peldaños un escondite que conocía muy bien y de él sacó un garrote enorme de madera nudosa, su viejo compañero en muchas aventuras de noches rabiosas en las colinas. El frenético alboroto de los perros se acercaba y, mientras balanceaba el garrote, saltó hacia los matorrales para enfrentarse a él.\n\n\nLos que ocupaban la casa, ya despiertos, se reunieron en la ancha galería. Alguien encendió la luz eléctrica, pero solo lograron ver sus propios rostros asustados. Más allá del camino de entrada, vivamente iluminado, los árboles formaban un muro impenetrable de oscuridad. Sin embargo, en algún punto de esa negrura tenía lugar una lucha espantosa. Se oía el alboroto infernal de los animales, una gran cantidad de gruñidos y rugidos, el ruido de los golpes al caer y el de la maleza al crujir y romperse bajo unos cuerpos muy pesados.\n\n\nLa pelea avanzó desde el interior del bosque hasta el camino de entrada, justo bajo los curiosos. Entonces oyeron gritar a la señora Gersdale y la vieron agarrase a su hijo antes de desmayarse. Lilian, aferrada a la barandilla con tanta fuerza que tuvo las yemas de los dedos magulladas durante varios días, miraba atenazada por el horror a un gigante de cabello amarillo y ojos salvajes al que reconoció como el hombre que iba a ser su esposo. Balanceaba un garrote enorme y luchaba ferozmente, sin perder la calma, contra un monstruo peludo más grande que cualquier oso de los que ella hubiese visto jamás. Un arañazo de las garras de la bestia había arrancado la chaqueta del pijama de Ward y bañado su carne de sangre.\n\n\nAunque la mayor parte del miedo que sentía Lilian Gersdale era por el hombre al que amaba, en buena medida también era por el hombre en sí. Jamás había soñado la joven que un salvaje tan magnífico y formidable se ocultara bajo la camisa almidonada y el convencional atuendo de su prometido. Y no tenía ni idea de cómo luchaba un hombre. Pero aquella no era una lucha moderna, ni tenía ante sus ojos a un hombre moderno, aunque eso ella no lo supiera. Porque aquel no era James J. Ward, el empresario de San Francisco, sino un desconocido sin nombre, una criatura salvaje, ordinaria y primitiva que, por algún capricho del azar, volvía a vivir tras muchos miles de años.\n\n\nLos perros, sin dejar de alborotar como locos, rodeaban a los contendientes y a veces embestían desde distintos puntos para distraer al oso. Cuando el animal se giraba para atender a esas agresiones por los flancos, el hombre atacaba y usaba el garrote. Más enfadado tras cada uno de esos golpes, el oso acometía y el hombre, apartándose de un salto y esquivando a los perros, retrocedía o se movía en círculo. Entonces los perros aprovechaban el hueco y volvían a atacar para atraer la ira del animal hacia ellos.\n\n\nEl final llegó de repente. Al girarse, el oso hizo blanco en uno de los perros con un golpe amplio y demoledor que envió al pobre bicho por los aires, con las costillas hundidas y el lomo roto, para caer a seis metros de distancia. Entonces el animal humano enloqueció. Una ira incontrolable lo dominó y un grito inarticulado salió de su boca, se abalanzó hacia el grizzly, balanceó el garrote salvajemente con ambas manos y lo dejó caer sobre la cabeza del oso. Ni siquiera el cráneo de un grizzly podría soportar la fuerza aplastante de semejante golpe, y el animal cayó para alegría de los perros, entre cuyos correteos el hombre saltó sobre el oso y, bajo el resplandor de la luz eléctrica, apoyado en el garrote, cantó su triunfo en una lengua desconocida. Era una canción tan antigua que el profesor Wertz habría dado diez años de su vida por ella.\n\n\nLos invitados corrieron a felicitarlo y aclamarlo, pero James Ward, que de repente miraba a través de los ojos del teutón primitivo, vio a la frágil y hermosa joven del siglo XX a la que amaba y sintió que algo se rompía en su cerebro. Se dirigió hacia ella tambaleándose débilmente, dejó caer el garrote y estuvo a punto de desmayarse. Algo le había ocurrido. En su mente sentía una agonía insoportable. Era como si su alma se hubiese partido en dos y una de las partes hubiese huido. Para seguir la dirección de los ojos entusiasmados de los otros, miró hacia atrás y vio el cadáver del oso. La imagen lo llenó de pavor. Gritó y habría salido corriendo si no lo hubiesen contenido y guiado al interior del bungaló.\n\n\n \n\n\n \n\n\nJames J. Ward sigue dirigiendo Ward, Knowles & Co. Pero ya no vive en el campo ni corre tras los coyotes a la luz de la luna. El teutón primitivo que había en él murió la noche de la pelea con el oso en Mill Valley. James J. Ward ahora es solo James J. Ward y no comparte su cuerpo con ningún anacronismo vagabundo del mundo primigenio. Tan totalmente moderno es James J. Ward que conoce en su más amarga intensidad la maldición del miedo civilizado. Ahora teme a la oscuridad y pensar en pasar una noche en el bosque provoca en él el mayor de los terrores. Su casa de la ciudad está siempre impecable y él muestra gran interés en cualquier dispositivo que sirva para evitar robos. Su hogar es una maraña de cableado eléctrico y durante la noche cualquier invitado encuentra casi imposible respirar sin hacer saltar alguna alarma. Además, consiguió que inventaran para él una cerradura sin llave, de combinación, que los viajeros pueden llevar en el bolsillo de su chaleco y utilizar de inmediato y sin fallos en cualquier situación. Pero su esposa no lo tiene por cobarde. Lo conoce bien. Y, como cualquier héroe, él se contenta con dormirse en los laureles. Los amigos que están al tanto del episodio de Mill Valley jamás cuestionan su valentía.\n\n\n*FIN*\n\n\n\n\n“When the World Was Young”,\n\n\nThe Saturday Evening Post\n, 1910\n\n"}