{"metadata": {"length": 4077, "words": 735, "reading_time_min": 3.675}, "text": "Estuvieron despiertos mucho rato, fumando, mientras el viento se paseaba por la casa, arrancando pedazos de pared y haciendo caer piedras; del piso de arriba saltaban trozos de revoque que se estrellaban en la planta baja con estrépito.\n\n\nÉl solo veía de la mujer una tenue silueta, un contorno rojizo, cada vez que se avivaban las brasas de los cigarrillos: la suave curva de sus pechos bajo la tela del camisón y el perfil de su cara en reposo. Al ver la fina hendidura de sus labios, aquella leve entalladura de su rostro, sintió una oleada de ternura. Habían sujetado bien las mantas a los lados, y se apretaban uno contra otro. Aquella noche no tendrían frío. Los postigos golpeaban y por los cristales rotos de las ventanas silbaba el viento. Lo que se oía arriba, entre los restos del tejado, eran verdaderos aullidos, y en algún sitio algo batía con fuerza contra una pared, algo duro y metálico, y ella murmuró:\n\n\n—Es el canalón. Hace tiempo que está suelto.\n\n\nLe asió la mano y prosiguió en voz baja.\n\n\n—Aún no había estallado la guerra, yo ya vivía aquí, y cada vez que llegaba a casa y veía ese trozo de canalón colgando pensaba: «Tienen que mandarlo reparar». Pero no lo mandaron reparar. Colgaba torcido, uno de los ganchos se había caído. Yo lo oía golpear cuando hacía viento, lo oía las noches de tormenta, desde esta cama. Vino la guerra y siguió igual. En la pared se veían las marcas del agua, un reguero blanco con los bordes gris oscuro, de arriba abajo, cerca de la ventana y, a derecha e izquierda, unas manchas redondas, con el centro blanco y aros grises alrededor. Después, me fui muy lejos, trabajé en Turingia y en Berlín, y cuando la guerra terminó y yo regresé, el canalón seguía igual. Media casa se había hundido, yo había estado lejos, había visto mucho sufrimiento, muerte y sangre. Me dispararon con ametralladoras desde unos aviones y pasé miedo, mucho miedo… y, mientras, ese pedazo… de zinc seguía colgando, echando la lluvia al vacío… porque la pared se había caído. Las tejas saltaron por los aires, los árboles fueron derribados, el yeso se desprendió de las paredes, cayeron bombas, muchas bombas, y ese pedazo de zinc seguía colgado de un solo gancho, sin ser alcanzado ni arrancado por la presión de las explosiones.\n\n\nSu voz se hizo más suave, casi cantarina, y ella seguía oprimiéndole la mano.\n\n\n—Mucho ha llovido durante estos seis años —dijo—. Mucha gente ha muerto, muchas catedrales se han hundido; pero cuando regresé el canalón seguía ahí, y las noches de viento lo oía golpear. ¿Me creerás si te digo que me gustaba?\n\n\n—Sí —dijo él.\n\n\nEl viento había cesado, la noche estaba serena y el frío se hacía sentir. Se subieron las mantas y metieron los brazos. En la oscuridad ya no se divisaba nada, ni su perfil veía él, aunque la tenía tan cerca que sentía su respiración: el soplo ligero y cálido de su aliento era tranquilo y regular, y él pensó que se habría dormido. Pero, de pronto, dejó de percibirlo y buscó sus manos. Ella las asió con fuerza y él notó su calor y pensó que aquella noche no tendría que pasar frío.\n\n\nDe pronto, se dio cuenta de que ella estaba llorando. No se oía nada, solo por el movimiento de la cama dedujo que ella se frotaba la cara con la mano izquierda, pero tampoco podía precisarlo y, sin embargo, sabía que lloraba. Se inclinó sobre ella y volvió a sentir su aliento, que parecía resbalarle por la piel como un suave fluido. Ni siquiera cuando le rozó la fría mejilla con la punta de la nariz pudo ver algo.\n\n\n—Anda, échate —dijo ella en voz baja—. Vas a coger frío.\n\n\nÉl no se movía, quería verla, pero no vio nada hasta que, de pronto, ella abrió los ojos. Entonces vio el brillo de sus ojos y el débil fulgor de las lágrimas.\n\n\nElla estuvo llorando mucho rato. Él le tomó la mano y volvió a arrebujarse en la manta. Y le sostuvo la mano hasta que sintió que ella aflojaba la presión de los dedos y se soltaba lentamente. Él le rodeó entonces los hombros con el brazo, la atrajo hacia sí y también se quedó dormido y durante el sueño sus alientos se entremezclaban como caricias…\n\n\nFIN\n\n"}