{"metadata": {"length": 7357, "words": 1250, "reading_time_min": 6.25}, "text": "La señora Wilson estaba sacando el pan de jengibre del horno cuando oyó a Johnny al otro lado de la puerta, hablando con alguien.\n\n\n—¡Llegas tarde, Johnny! —le gritó—. Entra y siéntate a comer.\n\n\n—Un momento, mamá —respondió Johnny—. Usted primero, mi querido Alphonse.\n\n\n—Usted primero, mi querido Alphonse —repitió otra voz.\n\n\n—No, no. Usted primero, mi querido Alphonse —insistió Johnny.\n\n\nLa señora Wilson abrió la puerta.\n\n\n—Johnny, entra ahora mismo a comer. Ya saldrás a jugar cuando termines.\n\n\nJohnny entró tras ella, lentamente.\n\n\n—Mamá —dijo—. Traje a Boyd a comer.\n\n\n—¿Boyd? —la señora Wilson permaneció pensativa unos instantes y luego añadió—: Creo que no lo conozco. Hazlo entrar, cariño, ya que lo invitaste. El almuerzo está listo.\n\n\n—¡Boyd! —gritó Johnny—. ¡Eh, Boyd, ven!\n\n\n—Un momento. Solo tengo que descargar todo esto.\n\n\n—Vamos, date prisa o mi madre se va a enfadar.\n\n\n—Johnny, no está bien que trates así a tu amigo, ni que digas esas cosas de tu madre —lo reprendió la señora Wilson—. Pasa y siéntate, Boyd.\n\n\nAl volverse para indicar a Boyd dónde sentarse, vio que era un chico negro, no tan alto como Johnny pero de su misma edad, más o menos. El chiquillo llevaba un hato de palos en los brazos.\n\n\n—¿Dónde pongo todo esto, Johnny? —preguntó.\n\n\nLa señora Wilson se volvió hacia su hijo.\n\n\n—Johnny, ¿qué le hiciste hacer a Boyd? ¿Qué son esos palos?\n\n\n—Son japoneses muertos —respondió Johnny mansamente—. Los clavamos en el suelo y luego los aplastamos con nuestros tanques.\n\n\n—¿Cómo está usted, señora Wilson? —saludó Boyd.\n\n\n—¿Qué tal, Boyd? No deberías dejar que Johnny te haga cargar con todos esos palos. Siéntense los dos y empiecen a comer.\n\n\n—¿Por qué no ha de cargar con los palos, mamá? Son suyos. Los agarramos de su casa.\n\n\n—Vamos, Johnny —replicó la señora Wilson—, ven a comer de una vez.\n\n\n—Está bien —dijo Johnny, acercando el plato de huevos revueltos a Boyd—. Usted primero, mi querido Alphonse.\n\n\n—Usted primero, mi querido Alphonse —dijo Boyd.\n\n\n—Usted primero, mi querido Alphonse —insistió Johnny, y los dos estallaron en una risilla.\n\n\n—¿Tienes hambre, Boyd? —preguntó la señora Wilson.\n\n\n—Sí, señora.\n\n\n—Entonces, no dejes que Johnny te entretenga. Siempre me da lata a la hora de comer, así que preocúpate solo de quedar satisfecho. Hay comida de sobra y puedes servirte lo que quieras.\n\n\n—Gracias, señora Wilson.\n\n\n—Vamos, Alphonse —dijo Johnny, al tiempo que echaba la mitad de los huevos revueltos en el plato de Boyd. Éste miró a la señora Wilson mientras ésta dejaba junto a su plato una fuente de tomates al horno.\n\n\n—Boyd no come tomates, ¿verdad? —dijo Johnny.\n\n\n—Vamos, Johnny, no digas eso solo porque a ti no te gustan. Boyd comerá de todo.\n\n\n—Seguro que no —insistió Johnny al tiempo que atacaba los huevos revueltos.\n\n\n—Seguro que Boyd quiere crecer y hacerse un hombre grande y fuerte como su padre, para poder trabajar duro —dijo la señora Wilson—. Apuesto a que el padre de Boyd come tomates al horno.\n\n\n—Mi padre come todo lo que quiere —asintió Boyd.\n\n\n—El mío, también —replicó Johnny—. A veces, apenas prueba el plato. Pero es un hombre pequeño, que no le haría daño a una mosca.\n\n\n—El mío también es pequeño —añadió Boyd.\n\n\n—Pero estoy segura de que es fuerte —dijo la señora Wilson y, con un titubeo, añadió —: ¿Tu padre… trabaja?\n\n\n—Claro —respondió Johnny—. El padre de Boyd trabaja en una fábrica.\n\n\n—¿Lo ves? Seguro que ha de estar fuerte para trabajar en una fábrica, con tantas cosas como hay que cargar y descargar en un sitio así.\n\n\n—El padre de Boyd no tiene que hacerlo —declaró Johnny—. Es el capataz.\n\n\nLa señora Wilson se sintió frustrada.\n\n\n—¿A qué se dedica tu madre, Boyd?\n\n\n—¿Mi madre? —el chico pareció sorprendido—. Se ocupa de nosotros, claro.\n\n\n—¡Ah! Entonces, ¿no trabaja?\n\n\n—¿Por qué iba a hacerlo? —intervino Johnny con la boca llena de huevo revuelto—. Tú tampoco trabajas.\n\n\n—¿De veras no quieres un tomate, Boyd?\n\n\n—No, gracias, señora Wilson.\n\n\n—No, gracias, señora Wilson, no, gracias, señora Wilson, no, gracias, señora Wilson —lo imitó Johnny—. Pero la hermana de Boyd sí que trabajará. Va a ser maestra.\n\n\n—Es una decisión muy sensata por su parte, Boyd —la señora Wilson reprimió el impulso de acariciar la cabeza del amiguito de su hijo—. Imagino que todos están muy orgullosos de ella, ¿verdad?\n\n\n—Supongo que sí —respondió Boyd.\n\n\n—¿Y el resto de tus hermanos y hermanas? Supongo que todos quieren ganarse la vida lo mejor posible.\n\n\n—En casa solo somos mi hermana y yo —dijo Boyd—. Y todavía no sé qué quiero ser de mayor.\n\n\n—Los dos vamos a ser conductores de tanques —afirmó Johnny—. ¡Brumm!\n\n\nLa señora Wilson agarró el vaso de leche de Boyd mientras el servilletero de Johnny, transformado en un tanque, se deslizaba pesadamente por la mesa.\n\n\n—Mira, Johnny —dijo Boyd—. Aquí hay un nido de ametralladoras. Te estoy disparando.\n\n\nLa señora Wilson, con la rapidez producto de su larga experiencia, agarró el pan de jengibre del estante y lo colocó precisamente entre el tanque y el nido de ametralladoras.\n\n\n—Ahora, come todo lo que quieras, Boyd. Quiero verte lleno y satisfecho.\n\n\n—Boyd come mucho, pero no tanto como yo —proclamó Johnny—. Yo soy más fuerte que él.\n\n\n—No mucho más —protestó Boyd—. Y yo te gano corriendo.\n\n\nLa señora Wilson exhaló un profundo suspiro.\n\n\n—Boyd —dijo, y los dos niños se volvieron a mirarla—, escucha, Johnny tiene algunas camisas y pantalones que le han quedado un poco pequeños, y un abrigo de invierno. No está nuevo, por supuesto, pero aún se puede llevar bastante tiempo. Y también tengo algunos vestidos que tal vez le sirvan a tu madre o a tu hermana. Tu madre puede convertirlos en un montón de cosas para toda la familia y yo estaré encantada de dártelos. Creo que podré hacer un buen paquete con todo eso antes de que te marches; así, tú y Johnny se lo pueden llevar enseguida a tu madre y…\n\n\nLa señora Wilson dejó la frase sin terminar al advertir la expresión de perplejidad de Boyd.\n\n\n—Muchas gracias —dijo el pequeño—, pero ya tengo mucha ropa. Y no creo que mi madre cosa demasiado bien. Y, en cualquier caso, supongo que ya compramos todo lo que nos hace falta. De todos modos, se lo agradezco mucho.\n\n\n—No tenemos tiempo de llevarnos todo eso, mamá —intervino Johnny—. Esta tarde tenemos que jugar a los tanques con los otros niños.\n\n\nLa señora Wilson se llevó la bandeja del pan de jengibre cuando Boyd estaba a punto de agarrar otra rebanada.\n\n\n—Hay muchos niños como tú, Boyd, que estarían muy agradecidos de que alguien tuviera la bondad de regalarles ropa.\n\n\n—Mamá, si quieres, Boyd se la llevará —dijo Johnny.\n\n\n—No quería hacerla enfadar, señora Wilson —se disculpó Boyd.\n\n\n—No me has hecho enfadar, Boyd. Es solo que estoy decepcionada contigo. Pero no hablemos más del asunto.\n\n\nLa señora Wilson empezó a recoger la mesa y Johnny agarró de la mano a Boyd y tiró de él hacia la puerta.\n\n\n—Adiós, mamá —se despidió Johnny. Boyd se detuvo un momento, con la mirada fija en la espalda de la mujer.\n\n\n—Usted primero, mi querido Alphonse —dijo Johnny, sosteniendo la puerta.\n\n\n—¿Tu madre aún sigue enfadada? —oyó la señora Wilson que Boyd preguntaba en voz baja.\n\n\n—No lo sé —respondió Johnny—. A veces es un poco absurda.\n\n\n—La mía también —dijo Boyd. Vaciló un instante y añadió—: Usted primero, mi querido Alphonse.\n\n\n*FIN*\n\n\n\n\n“After You, My Dear Alphonse”,\n\n\nThe New Yorker\n, 1943\n\n"}