{"metadata": {"length": 4514, "words": 787, "reading_time_min": 3.935}, "text": "Las sombras descendieron suavemente por las escaleras hasta llegar al vestíbulo. Vio el perfil oscurecido de la balaustrada reflejarse en el espejo, el arco del candelabro que proyectaba la luz. Pero eso era todo. Las sombras se alargaban más hacia la puerta. Luego se perdían en la oscuridad del suelo y del techo. Rebuscó en los bolsillos por ver si encontraba un fósforo y por fin encendió la candela que llevaba en la mano. Sujetando la llama diminuta en alto, por encima de la cabeza, giró el picaporte y entró en la habitación. Olía a polvo y a madera vieja. Le resultó curioso ser tan sensible a ese olor, y cómo desató su imaginación. Las viejas damas bordando sus encajes a la luz de la luna, sus dedos pálidos y flacos, veloces sobre los brocados, sus mejillas sin edad, pero con el tinte de las mejillas de una niña. A eso le recordaba la habitación desde los tiempos en que por primera vez entró en ella de puntillas y contempló aterrado las ventanas que se abrían a la extensión de césped grisáceo, a los árboles que se alzaban detrás. Si no, le recordaba a cuando, de niño, se sentaba ante el clavicordio y tocaba las teclas polvorientas con tal levedad que nadie alcanzaba a oír las notas emitidas, temeroso y sin embargo embelesado al oír que la música ascendía tenue en el aire. Siempre era triste. Detectaba la tristeza desolada bajo la fuga más liviana; a medida que sus manos pulsaban las notas, las lágrimas le asomaban a los ojos, un gran anhelo de algo que había conocido y había olvidado, algo que había amado y había perdido.\n\n\nEso fue unos cuantos años antes, y ahora se le impuso la misma sensación de irrealidad y de anhelo cuando encendió las largas velas del clavicordio con su candela y vio, al extenderse la luz, que las paredes se cerraban a su alrededor y que las pesadas sillas le quitaban espacio. Las teclas estaban tan polvorientas como siempre. Las frotó levemente con la manga y dejó vagar los dedos unos instantes por encima del teclado. Qué frágiles eran aquellos sonidos. Qué curiosas melodías formaban, qué tristes y, sin embargo, qué perfectas. Por un instante pensó que había oído un ruido de pasos infantiles al otro lado de la puerta, pasos que corrían por el pasillo, hacia las tinieblas. Pero habían desaparecido. A la fuerza tuvo que suponer que nunca llegaron a oírse. Oyó una nota sostenida de risas que enseguida desapareció. Mientras tocaba, le pareció oír el ruido suave, el susurro más bien de una falda de seda arrastrada por el suelo. Dio más volumen a su música y, cuando volvió a suavizarla, no quedó nada.\n\n\nPor más que se esforzase no pudo analizar las razones que lo habían llevado hasta la casa. Lo aterraba, pero no era capaz de alejarse de ella. Fuera, por el camino, había sentido el súbito deseo de desgarrar el velo de los años y remontarse a todo lo que la vieja casa significaba, el atardecer, las voces matizadas por los pasillos, el clavicordio, las escaleras que interminablemente ascendían hacia las tinieblas, el millar de detalles de las habitaciones, el miedo suave e insinuante que lo miraba desde los rincones, y que nunca desaparecía. Había caminado por la avenida hasta la puerta principal. La cabeza del león que representaba la aldaba le sonrió al llegar. La levantó y golpeó la madera. No contestó nadie. Volvió a llamar otra vez, y otra, pero la casa permaneció en silencio. Empujó la puerta con el hombro y se abrió. Recorrió de puntillas los pasillos, miró las habitaciones, tocó los objetos que le eran familiares. No había cambiado nada. Y fue entonces, cuando la noche salió por las ventanas emplomadas, que cerró la puerta de la sala de música a sus espaldas. Le colmó una gran sensación de alivio. El anhelo que siempre había permanecido en lo más recóndito de su mente se cumplió de pronto, halló lo que había perdido, recordó lo que tenía olvidado. Aquel era el final de su viaje.\n\n\nPor un momento, las velas brillaron con mayor intensidad. Pudo ver mejor toda la estancia. Se puso en pie, la atravesó y recogió un libro polvoriento que estaba sobre la mesa. \nLa casa solariega de Brember. \nSe lo llevó a la luz. Todas las páginas le resultaban conocidas, allí estaba la familia generación tras generación, hombres más dados al pensamiento que a la acción, visionarios todos que vieron el mundo desde las nubes de sus propios sueños. Fue pasando las páginas hasta llegar a la última: George Henry Brember, el último del linaje, falleció…\n\n\nContempló su propio nombre y cerró el libro.\n\n\nFIN\n\n\n\n\n\n\n“Brember”, 1931\n\n\n\n\n\n"}