{"metadata": {"length": 44951, "words": 7764, "reading_time_min": 38.82}, "text": "Comenzaron a verse las primeras casas de la ciudad. Seguían alegando, ahora con largas pausas que renovaban las reservas de rencor en cada uno de los presentes. Al perder el maestro la paciencia y ordenar que cesara la disputa, todos guardaron un temeroso silencio en el interior del vehículo.\n\n\n—¡Basta ya! —gritó con repentina energía, que no dejaba lugar a réplica ni a desobediencia.\n\n\nVenían discutiendo desde cuando subieron al destartalado autobús con toscas bancas de madera que los recogió a orillas del lago. Era algo relacionado con la cuenta del hotel pendiente desde la última vez que predicaron por allí. Al recogerlos el ómnibus, el que parecía su jefe y de cuya mirada se desprendía una febril tensión interior, atemperada por una dulzura melosa, les hizo ademán de terminar la disputa con el evidente propósito de que los pasajeros no se enteraran del asunto. Pero la terquedad del más viejo de los doce, que estaba vestido como los pescadores del puerto, y la inagotable y rabiosa facundia del encargado de los fondos que llevaba sobre sus mugrientas ropas una no menos astrosa gabardina abotonada hasta el cuello, pudieron más que la explosiva autoridad del jefe que miraba nerviosamente a los demás pasajeros tratando de sonreír y restarle así importancia al asunto.\n\n\nCon ánimo sobrecogido bajaron en la terminal, situada en uno de los costados del mercado.\n\n\nNo era la primera vez que visitaban el lugar. Gozaban allí de alguna popularidad entre las gentes del mercado, en los muelles, en las pescaderías y entre las mujeres del barrio de los lavaderos.\n\n\nAllá se dirigieron en silencio, encabezados por un joven vestido de mecánico que hacía poco se les había unido. Era pariente de las propietarias de una casa de huéspedes, en cuyos bajos había una de esas lavanderías de ropa, características del barrio y, en general, de la ciudad. Una turba de seguidores se fue engrosando en torno al grupo y algunos, los más atrevidos, cercaron al Maestro, tocándole las ropas con fervor y respeto que no les impedía desgarrarle en ocasiones un trozo de su raída chaqueta de pana o un bolsillo del pantalón. Uno intentó arrancarle del cuello el grasiento pañuelo de seda que traía a guisa de corbata y que tenía dibujados a dos colores, blanco y celeste, modelos de yates de todos los estilos y tamaños. El Maestro se defendió desmañadamente mientras increpaba al de la gabardina:\n\n\n—No te reprocho —le decía— tu venalidad, ni la sordidez de tus mentiras destinadas a esconder el fruto de tus latrocinios. Bien sabes que las limosnas que recogemos nos pertenecen a todos por igual, y que te las hemos confiado, precisamente por saber en cuánta estima tienes el dinero y cuánto sabes hacerlo rendir. ¿Crees que ignoro a dónde va a parar buena parte de nuestros fondos comunes? Si yo quisiera, podría darte indicaciones aún más preciosas para multiplicar los réditos de tus inversiones, logradas con nuestra predicación. Pero está escrito que seas tú quien lleve el peso de la infamia y, aunque lo quisiera, nada podría hacer para librarte de ella. Vas, como yo, derecho a tu destino y más fácil sería detener el agua de una acequia con las manos, que torcer el curso de nuestras vidas o modificar su final.\n\n\nEl otro escuchaba entre irónico y temeroso, acostumbrado al lenguaje salpicado de imágenes un tanto ingenuas y de obscuridades a menudo harto banales del Maestro.\n\n\nEl Tesorero le guardaba una sorda inquina, nunca del todo manifiesta y que solía liberar por los caminos de la maledicencia y del embuste. La situación tuvo su origen el día en que aquél le sorprendió tratando de alzarle la falda a una de las muchachas del hospedaje, y, si bien ésta no oponía marcada resistencia, al aparecer el Maestro fingió una exagerada repugnancia.\n\n\nCuando llegaron al hotelucho, algunos de los discípulos dispersaron a los mendigos, enfermos y fanáticos que los seguían. Subieron las escaleras y fueron recibidos con muestras de cariñoso entusiasmo por parte de las dos mujeres, una de las cuales lucía un vientre rotundo e incómodo que despertó la sorpresa del muchacho y provocó en el Maestro una mueca muy suya, mezcla de asco y de lastimoso reproche. Las mujeres encinta le sacaban de quicio y lo ponían en un estado de irritabilidad y confusión, difícilmente soportable aun para sus más cercanos discípulos. Se repartieron los tres únicos cuartos desocupados que quedaban y mientras se bañaban y ponían ropa limpia, el más viejo subió a la habitación destinada al Maestro, en la terraza donde se secaba la ropa de la lavandería. Iba a informarle sobre ciertos rumores relacionados con su misión apostólica.\n\n\n—Las cosas han cambiado mucho desde la última vez que estuvimos aquí, Señor. Eligieron alcalde del puerto a un representante de las compañías navieras y los grupos extremistas han sido perseguidos por la policía. Las cárceles están llenas y los sindicatos están en poder de líderes vendidos a los patronos mercantes y éstos pagan pistoleros que siembran el terror en los barrios obreros y en los muelles. Toda reunión es vigilada y no se permiten manifestaciones. Sin embargo, los estibadores y los obreros de la aduana preparan un paro y se están armando. Yo creo que, por esta vez, debemos pasar inadvertidos y concretarnos a recolectar fondos entre nuestros amigos de confianza y, una vez reunida una suma que nos permita seguir el viaje, irnos sin predicar ni agitar a la gente, que ya está bastante inquieta por la acción de los agitadores de uno y otro bando.\n\n\nNo pudo ser más inoportuno, ni sus consejos hallar una reacción más opuesta a la que buscara el viejo pescador. La irritación contenida durante la querella en el autobús, el cansancio del viaje y la inesperada gravidez de la muchacha, estalló con violencia.\n\n\n—Digna de ti y de tu senil puerilidad es esta estúpida manera de ver las cosas. Nunca aprenderás a conocer cuándo una situación está madura para ser aprovechada en favor nuestro y de nuestra fe. Tú, como todos los otros pusilánimes que me siguen por pura gandulería, siempre crees que nuestra misión consiste en predicar a los simples, hacer milagros ante los incautos, vivir de su mezquina limosna, aprovecharnos de su hospitalidad y comer en su mesa. Cama blanca, buena cena y mujeres fáciles, esa es toda vuestra ambición. Todos son unos cerdos que siguen revolcándose en la inmundicia en que nacieron. —Y continuó vociferando—: Cuando se presenta, por expresa y divina disposición de lo alto, la oportunidad de lanzarnos al sacrificio y demostrar con nuestra sangre la fecunda verdad de la doctrina, entonces corren aterrados como ratas. ¡Ya verás, insensato, cuál será la cosecha que ganaremos hoy! ¡Cuánto hay que aprovechar del desorden que reina en la ciudad! ¡De nosotros depende que todo sea para bien de nuestra causa! ¡Nos lanzaremos a la lucha y encenderemos una hoguera que arderá por los siglos de los siglos! ¡Ha llegado el momento esperado! ¡Estamos maduros para inmolarnos y perpetuar la maravilla de nuestro ejemplo! ¡Levántate, bribón! ¡Levántate y llama a los demás. Vamos a la calle. Reuniremos a la gente y predicaremos en los muelles a la hora de mayor movimiento en el puerto!\n\n\nSolo los años y la familiaridad con el mar hacen posible una de esas frecuentes intuiciones como la que entonces tuvo el anciano. Se le apareció con toda claridad el instante del futuro donde aguardaban las escenas del fin precipitado por el arbitrario humor del jefe. Intuyó que no había ya remedio y era menester librar los hechos a sus fuerzas originales y tratar de salvar la poca materia de vida que los ancianos suelen perseguir con tan ávida certeza sobre su destino.\n\n\nSin contestar palabra, ayudó al otro a vestirse y cuando le anudaba alrededor del cuello la bufanda de los yates, le miró a la cara y leyó en ella la tragedia que se preparaba.\n\n\nBajaron. Los demás esperaban ya en la puerta. El más joven contestaba a un hombre que se había acercado al grupo para preguntar por el precio de los cuartos. El pescador y el de la bufanda irrumpieron cortando bruscamente la conversación.\n\n\n—¡Vamos al puerto —exclamó el Maestro—, nos esperan los que tienen hambre y sed de justicia!\n\n\nEl extraño les vio alejarse y se escurrió con tal rapidez que cuando quisieron buscarle ya había desaparecido. Un escalofrío corrió por la espalda del viejo. El grupo echó a andar seguido de lejos por el de la gabardina, que se había quedado ajustando ciertas cuentas con las mujeres del hotel, y que trataba de alcanzarlos con un paso presuroso y firme, al parecer liberado de todo esfuerzo muscular. El grupo lo formaban gentes de diversa condición y procedencia. Había dos obreros de la fábrica de envases del lago, que dejaron su trabajo en plena cosecha de melocotones y cuando los sobresueldos alcanzaban sumas halagadoras. Un conductor de tren que les dejó viajar sin pasaje, cuando solo eran cinco y que terminó por bajar con ellos, después de un largo viaje de tres días. Durante el trayecto, el Maestro se había lanzado a predicar en los coches, introduciendo el desorden en el tren, hasta el punto de que el maquinista tuvo que parar en mitad de la vía, en dos ocasiones, para ver de calmar los alaridos histéricos de las mujeres y las ruidosas confesiones de los pecadores que, heridos por el remordimiento, se lanzaban a vociferar la lista de sus culpas. Allí se les unieron también, un agente viajero, negociante de moneda en la frontera y un joven vendedor de aves disecadas, adorno de las salas de los ricos burgueses y los salones de espera de los burdeles de postín. Después llegó un pintor de letreros y anuncios a quien el iluminado cabecilla increpó en pleno camino por prestarse a propagar el abominable pecado de la publicidad. £1 hombre había dejado en el andamio los botes de pintura y las brochas con que estaba pintando una tersa y gigantesca axila de mujer, que atestiguaba las excelencias de un eficaz depilador. Por varios años sus familiares le dieron por muerto y ello se prestó para que circulara la especie de su resurrección de manos del Maestro. Dos pescadores jóvenes y el mecánico que arreglaba los motores de las lanchas, que era el más joven de todos, habían seguido al viejo pescador que ya conocemos. Los dos restantes eran, al parecer, parientes del jefe y ebanistas de oficio y se distinguían por su circunspección y timidez. Daban la impresión de saber algo y que temieran decirlo si se entregaban mucho a la conversación.\n\n\nEl de la gabardina les había facilitado en alquiler un equipo amplificador de sonido y, al observar los resultados obtenidos con los sermones, resolvió sumárseles, en parte por cierta secreta atracción hacia el papel que le esperaba en toda la historia y, también, para escapar de algunas deudas que había contraído en la ciudad, después de intentar, sin fortuna, negocios de varia índole.\n\n\nNo obstante la diversidad de su origen y de sus profesiones y de las razones que les llevaron a seguir al hombre, todos tenían fe absoluta en su poder taumatúrgico y en la bondad de su doctrina. A pesar de los temibles cambios de humor del Maestro, un cierto sereno y robusto sentido de la justicia y de la fraternidad humanas, que determinaba sus actos, hacía que la fe de aquellos hombres fuera inconmovible.\n\n\nCuando llegaron al puerto comenzaban a descargar dos grandes buques que atracaron al mediodía con un cargamento de cristal. Venían de lejanos países de hielo y niebla y estaban pintados de blanco, con excepción de las chimeneas que lucían rombos amarillos y celestes. El turno de estibadores y mecánicos de las grúas vigilaba con creciente tensión la delicada tarea. Los patrones anunciaron que cada pieza que se rompiera sería proporcionalmente descontada del jornal. El grupo observó la operación de descargue de los pesados cajones que soltaban, al viajar por el aire guiados con hermosa pericia por las grandes grúas, un polvillo de fina paja y arena blanca que cegaba los ojos y los hacía llorar constantemente. Un capitoso y salino aroma de mariscos y frutos del mar se mezclaba con el fresco olor de pino de los cajones y con el humo de las chimeneas, evocador de los cielos bajos y grises de las ciudades industriales del Norte. Para hacer posible la operación en un solo turno, las mujeres habían llevado sus portaviandas y canastos con merienda, pero al ver al Maestro y a sus discípulos los rodearon con reverencia para escucharle. Uno que otro extraño y algunos guardias se acercaron también a oír.\n\n\nLo que dijo el Maestro no tuvo virulencia particular ni fue su palabra más encendida que otras veces. Pero el terreno estaba preparado para recibir la semilla de violencia y a la creciente agitación de las mujeres, vino a sumarse la febril atención de los cargadores y maquinistas. Cuando los discípulos se dieron cuenta de que algo anormal sucedía, hacía buen rato que las grúas se habían detenido y la sirena había sonado anunciando la breve tregua de la cena.\n\n\nEl viejo pescador y el agente viajero fueron los primeros en darse cuenta de que algo insólito se avecinaba. Los policías y los extraños que se sumaran a los fieles no se veían ahora por ninguna parte. En toda el área del puerto paralizado y mudo, solo la voz del hombre se alzaba como un alto surtidor hacia el dorado sol de la tarde.\n\n\nDe pronto, un chillido, mezcla de queja y de grito contenido, se oyó sobre la voz del Maestro y todos volvieron la vista hacia el lugar de donde venía el lamento. Un enorme cajón había quedado suspendido en mitad de su viaje y se mecía en la altura al impulso del aire fresco del anochecer. Las cuerdas se quejaban al peso de la cristalería y una nubecilla de paja se desprendía de las tablas de pino y revoloteaba jugando con la brisa y alejándose hacia el mar.\n\n\nEl Maestro dejó de predicar y se quedó mirando la vasta extensión marina que se perdía en el horizonte con el mecido ritmo de una libertad sin fronteras.\n\n\nIrrumpieron de pronto los piquetes de granaderos, aullaron las sirenas de las patrullas de la policía portuaria, que cerraban el paso en las bocacalles, y estalló la primera granada de gases. Cuando despertaron de su momentáneo ensueño, las culatas se ensañaban ya contra hombres y mujeres que rodaban por el suelo escupiendo sangre y llorando de terror.\n\n\nLa policía se contentó con dispersar a los curiosos y descargó toda su furia contra el núcleo de los discípulos y, desde luego, contra el Jefe. A culatazos y golpes de macana los metieron en un coche celular que partió por calles y plazas sin callar la sirena hasta llegar a la Delegación de Policía, escogida a propósito para el caso, y situada en un barrio residencial alejado del bullicioso centro de la ciudad. Iban a parar allí, uno que otro hijo descarriado que se había pasado de copas y alguna sirvienta que había dejado entrar a su hombre en casa de los patrones, para que hiciera alguna pequeña ratería y dormir con él hasta la madrugada.\n\n\nEra uno de esos barrios preferidos por los altos empleados de la banca, del comercio y de la administración oficial; gente de vacaciones en el mar, golf los sábados y afiliación a clubes y hermandades de beneficencia.\n\n\nSe trataba de cargar sobre el Maestro y sus amigos toda la responsabilidad de la agitación que se venía percibiendo desde hacía varios días. Así se justificaban, además, ciertas medidas represivas muy eficaces para calmar la revuelta y detener cualquier intento de violencia por parte de los trabajadores de los muelles y de sus compañeros de fábricas y gremios que intentaran unírseles. El delegado había sido reemplazado ese día por uno con la consigna de actuar en determinado sentido.\n\n\nLe asesoraba un improvisado equipo de eficaces colaboradores. El coche celular penetró por una amplia puerta y fue a detenerse en un extremo del patio interior del edificio. El primero en bajar renqueando fue el antiguo conductor de tren que traía un ojo cerrado por un golpe de macana. Fueron bajando los demás entre un silencio roto por esos sordos mugidos de animal acosado que lanza el hombre cuando sufren sus carnes y lo atenaza el miedo. Entraron en fila a la sala de audiencias. De pie, a la cruda luz de las lámparas, ofrecían el más lastimoso y desusado aspecto que pueda imaginarse. El dolor de los golpes y de las heridas los hacía temblar y la humillante angustia que la acción de la justicia transmite a sus víctimas en forma implacable, había hecho presa de ellos anulándoles hasta el más sencillo razonamiento. Uno a uno dieron sus datos personales, hasta llegar al Maestro a quien le manaba la sangre de una herida en la frente y cuyo brazo izquierdo, inmovilizado, tenía cierta grotesca desviación, efecto de una fractura por varias partes, causada por los culatazos. Dijo su nombre, su edad y cuando el delegado —un hombrecito obeso, sonriente, de aspecto bonachón y de una meticulosidad de maneras que escondía apenas un fondo cruel y frío— le preguntó por su domicilio, respondió:\n\n\n—No vivo en parte alguna. Mi misión es llevar la verdad por los caminos y sembrarla en todos los sitios donde los hombres sufran la injusticia y el dolor.\n\n\n—Evitemos los sermones —repuso el funcionario— y vamos al grano.\n\n\n—Quien pierde el tiempo conmigo, lo gana en la eternidad —respondió el otro sin inmutarse.\n\n\n—Sí… sí… Ya lo sé… Bien. Se te acusa de los delitos de subversión del orden público, conspiración contra la seguridad del estado, motín, asociación delictuosa, ejercicio ilegal de la medicina, fraude y lenocinio. Constan en autos declaraciones de testigos que prueban cada una de estas imputaciones. ¿Tienes algo que declarar?\n\n\n—El que teje la mentira, teje su propia mortaja y pierde su alma —volvió a contestar el acusado con igual serenidad.\n\n\n—Si tienes algo que declarar en contra de las acusaciones que te formula el Ministerio Público, dilo y, por favor, no hables más en parábolas ni con metáforas, que ya no es hora para ello y en esto te va la vida, y, tal vez, la de tus cómplices —le previno impaciente, el delegado.\n\n\n—Si yo falté en algo, yo soy el culpable. Si ellos me siguieron fue por mi consejo y por el prestigio de mis hechos y, por lo tanto, son inocentes. No acabes de envilecer tu justicia con sacrificios inútiles.\n\n\n—Eso soy yo quien va a resolverlo y no tú. ¡Que los encierren! —ordenó el delegado.\n\n\nLos guardias los sacaron al patio. Atravesaron la alta y tibia claridad nocturna, turbada por el paso de soñolientas y tranquilas nubes que viajaban hacia el mar en busca de la mañana en otras tierras. Todos sintieron el hechizo de la promesa de una imposible felicidad, ofrecida en lo alto de los grandes espacios abiertos y la vanidad y pequeñez de sus asuntos. El viejo pescador se quedó rezagado contemplando la luna y sintió de pronto subir por su sangre, turbada por el dolor y el escarnio, la ebria libertad marina en la que viviera durante tantos años de viajes y pesquerías persiguiendo cachalotes y bancos de atún, cuyo loco y nómada capricho rigiera su vida marinera. Un culatazo en los riñones lo trajo al presente.\n\n\n—¡Entrando, abuelo, entrando, que ya no es tiempo de mirar al cielo! —Un empujón lo arrojó al húmedo piso de cemento por donde corrían ya desde varios puntos, hilillos de una sangre tibia y pegajosa cuyo tacto aumentaba el terror y minaba feamente las más esenciales energías. Se fue arrastrando hasta recostarse en la pared y cuando sus ojos se acostumbraron a la penumbra del calabozo, se destacó ante su vista la silueta del Maestro con el rostro envuelto en una red de sangre seca.\n\n\nMucho tiempo pasó antes de que uno de los dos hablase.\n\n\nDesde el primer día, cuando el viejo lo conoció en el puerto, un tácito pacto se convino entre ellos, excluyendo de su relación ciertas fórmulas doctrinarías y ampulosas, usadas a menudo por el Maestro para distanciar a los demás discípulos. Con el viejo, la amistad surgió de un plano más profundo y una mayor verdad circulaba por entre las palabras de sus conversaciones, como si cada uno se hubiera reservado un cierto campo, un aislado dominio, en donde el otro no ejercía derecho alguno.\n\n\n—¿Y ahora qué, Maestro? —preguntó al fin el viejo.\n\n\n—Ahora las cosas han comenzado a ordenarse y nada podemos hacer sino esperar el milagro.\n\n\n—Pero nosotros moriremos, Señor, y todo se perderá para siempre y nadie estará libre de la miseria y la injusticia fortalecerá sus cimientos sobre los hombres.\n\n\n—Será bien por el contrario. Mi sacrificio os dará las herramientas para sembrar por el mundo la palabra salvadora y tú serás el cimiento de mi templo.\n\n\n—¡Ay! Señor, estamos aislados y nadie sabe de nuestra prisión y cuando lo sepan, será por boca de quienes nos han detenido y vejado y ellos se encargarán de acomodar una versión que sirva a su propósito y nos presentarán como farsantes y criminales. Debemos tratar de salir como mejor se pueda de aquí, reconociendo algunas de las culpas que nos achacan y buscar mejor suerte en otro sitio. De lo contrario, estamos perdidos y, con nosotros, tu palabra y tu mensaje.\n\n\n—Tu fe flaquea por el dolor de tus carnes y el miedo que masca tus entrañas. Nada podrán contra nosotros. Ni siquiera tu debilidad prevalecerá contra nosotros, ni contra ti mismo. En ti confío mi doctrina y mi verdad y, sin embargo, antes de que cante el gallo me negarás tres veces.\n\n\n—Deliras, Señor, el miedo trabaja también tu cuerpo y te hace vernos más débiles de lo que en realidad somos.\n\n\n—El gallo lo dirá. Ahora, déjame estar con mi padre.\n\n\nPedro guardó silencio y, poco después, un profundo sueño, poblado de angustia y de mudos gritos de terror, le obligó a recostar la cabeza en el hombro de su compañero cuya mirada se perdía en una eternidad sin nombre de la que solía derivar la materia de sus milagros y predicaciones.\n\n\nEl anciano despertó sobresaltado. Gritaban su nombre, lo gritaban los guardias y lo repelían, en voz baja, sus compañeros. Se incorporó adormilado y entumecido y salió a la frescura de la madrugada que lavaba el patio con una lechosa substancia hecha de frío, brisa marina y rocío condensado sobre el sueño de la ciudad. Respiró hondamente y una ansia de vivir, de seguir de pie sobre la tierra, de gozar de esas cosas perdurables y simples que hacen del mundo el único lugar posible para el hombre, le atenazó la garganta y le subió en un hondo sollozo que casi era de alegría.\n\n\nLo llevaron de nuevo ante el delegado. Revolvió éste con calma unos papeles, tomó los que buscaba e inició su interrogatorio:\n\n\n—¿Así que tienes licencia de pescador? En tu hoja no hay ningún mal antecedente. Por el contrario, veo que tienes dos citaciones del Club de Salvavidas, por auxiliar en dos ocasiones a compañeros en peligro. Bien se ve que no eres de la misma clase que los otros. No eres un aventurero sin oficio, ni un charlatán que explota la credulidad de los ignorantes. ¿Qué te ha llevado a buscar estas compañías? ¿Quién te obligó a seguirlos?\n\n\n—Nadie me obligó, señor. Algunos son mis amigos desde hace mucho tiempo y son, como yo, gente de paz y buenos ciudadanos.\n\n\n—¿Y qué dices de los otros? Los que no conocías antes, ¿qué me dices de ellos? No te merecen tan buena idea, ¿verdad? ¡Contesta!\n\n\n—De los demás no sé, señor. No podría decirle mucho. Hace poco que los conozco.\n\n\n—Y sin embargo, convives con ellos y con ellos conspiras, estafas a las viudas con supuestas resurrecciones y otras patrañas ya bien conocidas.\n\n\n—Creo que son buenos muchachos, señor. Respecto a los milagros, existen actas notariales…\n\n\n—Sí, ya sé cómo se hacen esas actas notariales. ¡No hagas más el idiota y respóndeme! ¿El Jefe es uno de esos antiguos amigos tuyos?\n\n\n—No señor. Le conocí hace apenas unos meses. Se alojó en mi casa, cuando le presté mi lancha para predicar a los pescadores que regresaban de mar adentro. No le conocía antes, señor.\n\n\n—¡Ajá! ¿Y le seguiste sin conocerlo siquiera?\n\n\n—No tengo ahora redes, señor. Las alquilé a unos pescadores del lago y en lugar de quedarme en casa, pues…\n\n\n—¡Te lanzaste a los caminos como un buhonero! ¡Vaya, viejo, vaya! No has dado muestras de mucho juicio. ¿Qué opinas del tal Maestro? ¿Quién es? ¿De dónde viene? ¿Qué pretende con su agitación? Vamos, ¡contesta! Tú eres vecino de esta ciudad, tienes fama de hombre serio y honesto, se te aprecia entre tus compañeros de labor; ¿vas a echar a perder tu buen nombre y tu profesión, servida por tantos años con riesgo de tu vida y amargos esfuerzos, solo por ayudar a un hombre del que no sabes siquiera quiénes son sus padres, ni dónde nació?\n\n\n—No, señor. Pienso volver a mi trabajo. Quería solo conocer un poco los caminos de tierra firme. He pasado toda mi vida navegando y nunca me había internado tierra adentro. Ya lo hice. Ahora volveré a mi trabajo.\n\n\n—Bien. Veremos si no es muy tarde para arrepentirse. Ven, firma aquí y te dejaremos tranquilo; regresarás a tu lancha y a tus redes.\n\n\nEl viejo examinó el escrito. Era una larga y complicada secuencia de fórmulas penales que escondían algo simple: su retractación de toda connivencia o comunidad de ideas con el Maestro y una encubierta pero concluyente confesión de que lo había seguido sin fe alguna en su doctrina, y más por curiosidad y aventura que por otra causa. Firmó en silencio y fue llevado a una estrecha alcoba en donde roncaban dos oficiales. Trascendía a licor barato y a sudor agrio y penetrante. Le dieron una manta y le señalaron un pequeño catre metálico que tenía un astroso colchón manchado en el centro por el uso. Allí se tendió y se sumió en el sueño.\n\n\nSoñó que daba de beber a unos caballos que le miraban fijamente con sus grandes ojos acuosos y tristes, antes de bajar la cabeza hacia el balde con agua que él levantaba apenas del suelo. A lo lejos, su madre, parada en un acantilado y con las fuertes piernas abiertas para no perder el equilibrio, mecía una gran vela blanca a manera de señal hacia el mar solitario y dormido. Los caballos, al agacharse para beber, comentaban en un lenguaje incomprensible y en voz baja algo vergonzoso relacionado con la mujer y sus ademanes. Él, turbado, trataba de sonreír, como si no quisiera darse por enterado de lo que hablaban las bestias que cada vez piafaban con mayor fuerza. Le despertó el golpe de las culatas en las losas del patio. Una compañía de granaderos formaban para el rancho de la mañana.\n\n\nEstuvo rondando por los corredores sin que nadie se ocupara de él. Varias veces intentó, sin éxito, descubrir el sitio en donde los encerraran la noche anterior. Se perdía en un laberinto de pasillos y puertas que se abrían y cerraban continuamente, dando paso a guardias y ayudantes que se alejaban presurosos con aire preocupado. En su mente se habían borrado las horas transcurridas desde cuando viajaban en el ómnibus por las orillas del lago, en dirección a la ciudad. Una molesta desazón le impedía estar quieto, como si tuviera algo muy urgente que hacer y no pudiera recordar qué era.\n\n\nHacia el mediodía, al abrirse una de las puertas que daban al fondo del patio, oyó un quejido como el que lanzan los toros cuando los castran con un golpe de maza, mezclado con carcajadas de mujeres al parecer ebrias. La puerta se cerró apagando los quejidos y las risas. El viejo volvió de un golpe a la realidad de la noche anterior y a los sucesos que lo habían traído allí. Pensó en el Maestro, en su inseparable bufanda, en el hombre de la gabardina. No había llegado con ellos. Tampoco había estado en el puerto. O tal vez sí. Al comienzo. Sí, estaba al comienzo, pero después se había esfumado. Y el joven mecánico y sus parientas de dudosas costumbres, y el vendedor de aves disecadas y su garrulería inagotable. Una aguda punzada le obligó a bajar la cara. Los había traicionado. Los había negado. Había negado al Maestro. Le había hecho aparecer como un desconocido al que siguió por no hallar distracción mejor durante su pasajera ociosidad. Y la verdad era que él le había presentado a su madre cuando fueron a las montañas durante el verano, y juntos habían ido donde el padre para contratar con él un trabajo de carpintería en la lancha del pescador y los dos viejos habían conversado largamente de sus buenos tiempos y de las aulagas por que pasaron en el aprendizaje de su oficio. Y había más. Pedro era quien había insistido en seguirle, porque el Maestro se mostró al comienzo algo remiso en aceptarlo, por considerar que estaba ya en el ocaso de su vida y la tarea que le exigía podía estar por encima de sus fuerzas y de la agilidad de su mente. Era el único con el cual el Maestro tuviera una amistad personal, una particular e íntima simpatía y hasta cierto respeto por la madurez de sus años. ¡Y él lo había negado! ¡Y el Maestro se lo había predicho con amable clarividencia!\n\n\nLo sacó de sus penosas meditaciones la irrupción en el patio por la puerta donde se oyeron el alboroto, de dos mujeres vestidas con ajados y costosos trajes de noche y todavía con ciertas señales de ebriedad. Las acompañaba un policía que sonreía con ellas de algo que sucediera adentro, tras de la puerta.\n\n\n—¡Yo soy la fuente de la vida y la eterna resurrección! —Gritaba la más joven, que tenía un aire masculino y deportivo, al mismo tiempo marcadamente vicioso e histérico—. ¡Qué agallas de tipo! Al principio creí que me estaba proponiendo algo y no entendí hasta cuando le vi cerca. Ja… ja… ja… ¡Con esos anzuelos cualquiera resucita! Tu muñequita te resucita, precioso. Déjame, te resucito, mi rorro, ¡déjate hacer! Y la cara que puso. Ja… ja… ja… ¡Como si lo hubiera picado un bicho!\n\n\n—Y el muchacho. ¿Qué te pareció el muchacho? ¡El mecánico! —Aclaró la otra, una morena alta, en la que se adivinaba la frigidez tras la crueldad de los gruesos labios inmóviles y la mirada lánguida y calculada de los grandes ojos muertos—. ¡Cómo lo consolaba desde su celda! Yo creo que es de esos. ¿Viste cómo lloraba por su Maestro? ¡Su querido Maestro! Así se dirán ahora. ¡Cada día inventan un nombre nuevo!\n\n\nPasaron a su lado sin mirarle, dejando un aroma trasnochado y agrio, mezcla de perfume caro y de vómito, con un balanceo largo y marcial de las piernas y las caderas “Como yeguas en el “padock” antes de la carrera —pensó—, y como ellas inútiles, excitadas, caprichosas, dañinas e insolentes”. Cruzaron el patio y salieron por la puerta del centro. El guardia las acompañó hasta la calle y regresó orgulloso de la familiaridad postiza con que le trataron las muchachas. Quería insinuar que había logrado con ellas mucho más de lo que pudieran creer sus camaradas. “Y todo por una repentina simpatía bohemia, una loca amistad deportiva que creen muy civilizada” —pensó el viejo—. Hablaban de él, entonces.\n\n\nDe él y del muchacho. Debieron divertirse a su costa. Esas eran las carcajadas y los gemidos. Un doloroso pánico le subió por las entrañas y se anudó en la garganta. ¿Y los otros? ¿Qué sería de los otros? Los guardias pasaban sin hacerle caso y no contestaban a sus tímidos intentos por averiguar algo. Por fin, uno, menos urgido quizás o más amable, se detuvo:\n\n\n—¿Qué quieres abuelo? ¿Qué se te ha perdido por aquí?\n\n\n—¿Sabes algo del Maestro? ¿Dónde están sus discípulos?\n\n\n—No me dirás que perteneces a esa banda de infelices. Tienes aspecto respetable y tus canas no van con esas payasadas.\n\n\n—No, desde luego que no tengo nada que ver con ellos. Era pura curiosidad… Como hablan tanto de la cosa.\n\n\n—Pues le echaron toda la culpa al que los dirigía. Los demás salieron esta madrugada menos el joven que insiste en quedarse para ayudarle a pasar las últimas horas. Ha confesado algunas cosas. Lo suficiente para acusarlo de conspirar contra la seguridad del Estado, fraude y otros delitos peores. Esta tarde lo ejecutan. Creo que está un poco tocado; vaya, que no se le entiende mucho lo que dice. ¿Quieres verlo?\n\n\n—No —contestó el anciano atemorizado—, era por curiosidad… gracias, muchas gracias.\n\n\n—Bueno, pero ¿y tú qué haces aquí? —preguntó el otro, intrigado de pronto por la presencia del viejo a esas horas en los patios, cuyo acceso solo se permitía al personal de vigilancia y a detenidos muy especiales.\n\n\n—¿Yo? —titubeó el pobre, más asustado todavía—. Nada… nada… una multa ¿sabes? Pesca en aguas de la Base Naval… los reglamentos… ya conoces… son muy estrictos… es decir… nada serio.\n\n\n—Bueno, bueno —contestó el guardia tranquilizado ya—. Que arregles pronto tu asunto, abuelo. Ya ves, este sitio no es para ti. ¡Estas putas han armado escándalo toda la noche! Estaban empeñadas en meterse con el profeta y le dijeron todo lo que les pasó por la cabeza, hasta que se las tuvieron que llevar por la fuerza. No es espectáculo para tus canas. Bueno, que salgas pronto. Adiós.\n\n\n—Gracias —repuso Pedro—. Muchas gracias. Adiós.\n\n\nY se quedó inmóvil, profundamente abstraído, sintiendo que una gran vergüenza tornaba a invadirle. Pero esta vez, una sensación de suave relajamiento de ciertos resortes interiores, comenzó a dominar sobre el remordimiento; y algunos recuerdos de su vida en el mar, de su familia, de su diaria rutina portuaria, comenzaron a emerger formando una sólida corteza sobre la cual resbalaba la vergüenza, sin herir ya ciertas zonas profundas y secretas que volvían a la paz de sus tinieblas.\n\n\nPasó el mediodía y, a eso de la una, dos guardias, con expresión turbada de penoso agotamiento, salieron por una puerta del fondo y le hicieron señal de acercarse. Tenían la expresión de haber cometido algo vergonzoso y prohibido. Las canas del viejo los apenaron aún más y solo atinaron a pronunciar un “síguenos” harto inseguro, con voz pastosa y áspera que despertó en aquél el mismo terror de la última noche. Pasaron por un estrecho corredor con puertas de hierro pintadas de blanco. Al fondo, una pequeña sala, al parecer oficio o consultorio médico, se destacaba intensamente iluminada. Unas sillas, un sofá de consulta en cuero color rojo oscuro, algunos aparatos quirúrgicos con unos balones de oxígeno y cilindros de gases de anestesia, acababan de confirmar el aspecto de enfermería del conjunto. Un fuerte olor a desinfectante, mezclado con el dulzón de la sangre fresca, flotaba en el ambiente. Entró deslumbrado por la intensa luz de las lámparas. Los guardias le empujaron suavemente tomándole por los hombros.\n\n\n—Quiere hablarte. El delegado dio permiso. Ya no hay más que hacer con él. Pueden conversar cuanto quieran. Ya vendremos por ti cuando sea hora. Vamos… entra —y salieron haciendo sonar sus botas en el silencio del pasillo.\n\n\nEl viejo comprendió de repente. Un movimiento instintivo de seguir a los guardias, de huir, de no ver aquello que se tambaleaba grotescamente amarrado a un blanco trípode metálico, escupiendo sangre y gimiendo como un niño lastimado, le hizo retroceder hasta la puerta, que en ese momento se cerraba tras él por la acción de un poderoso resorte. Confuso, lleno de vergüenza y sintiendo que un ardiente sentimiento de piedad animal le invadía quemándole la garganta, se acercó hasta sentir contra su rostro la entrecortada respiración que salía por los orificios que, uniendo lo que había sido boca y narices, servían para insuflar un poco de aire a las maceradas carnes de la víctima. Le miró en silencio y lágrimas de asoladora ternura comenzaron a correr por su curtido rostro de marino, a tiempo que repercutían en él todas las heridas y vejaciones que en el otro palpitaban con propio y especial impulso reflejo.\n\n\nEstaba desnudo, la cara caída hacia adelante, deformada a puñetazos con manopla que le habían borrado todo perfil humano. Un ojo vaciado de la órbita le colgaba en un blancuzco pingajo sanguinolento. El otro se movía sin parar, loco en la órbita despellejada. Habían insistido sobre la fractura, hasta lograr la luxación completa del miembro. El otro brazo tenía horribles quemaduras y de las uñas goteaba un ácido que hacía burbujas en el piso y se extendía en una mancha negruzca. Las piernas, brutalmente abiertas, descubrían, al fondo, la hinchazón monstruosa de los testículos, de cuya piel colgaban multitud de anzuelos de los que usan los pescadores de truchas, unos con plumillas de vivos colores, otros con un delicado insecto de élitros vibrantes, algunos con cucharillas niqueladas que giraban entre vivos destellos y los demás con objetos de formas indeterminadas y vistosas. Un hilo pasaba por los anzuelos uniéndolos a una cuerda que colgaba hasta el suelo. Los pies le temblaban sin descanso y los dedos le habían sido cortados de raíz. La postura del cuerpo, el escorzo del tronco sentado en el banquillo de cirugía, tenía algo de irrisorio espantapájaros que movía a mayor lástima quizá que las heridas. De pronto, una voz salió por entre rosadas burbujas formadas a medida que las palabras se abrían paso torpemente por el agujero en donde antes estaba la boca.\n\n\n—Quise hablarte, Pedro, solo a ti, porque sé que tu espíritu es débil pero tu corazón es más grande que el de tus hermanos y tiene ya menos cosas que lo distraigan de su verdadero destino. Tú serás mi seguidor, sobre mi muerte edificarás la palabra eterna y con ella te harás invencible y las fuerzas del mal nada podrán contra ti, ni contra los que sepan escucharte y seguirte. Me han hecho confesar horribles mentiras. Los pobres, los que nada tienen que perder, sabrán que estas patrañas han sido fruto del dolor y de la debilidad de esta carne infeliz. Ellos te oirán y con ellos fundarás mi familia. No podrás esquivar tu misión y ha terminado la paz de tus días y la felicidad de tu oficio. Vete.\n\n\nEl viejo sollozaba, de rodillas ante el cuerpo que hablaba. Con un pañuelo intentó limpiar la informe masa del rostro tan ajeno ya a las palabras que emitiera. Un movimiento de impaciencia sacudió el cuerpo e hizo tambalear la silla a la que estaba amarrado:\n\n\n—Déjame, te digo. Muy pronto tendré que dar cuenta de la misión que se me confiara entre los hombres. No tengas piedad de mí. Ten piedad por ti y llora por los días que te esperan. ¡Vete!\n\n\nEl viejo comenzó a levantarse y retrocedía hacia la puerta sin quitar los ojos del supliciado, cuando dos hombres vestidos de blanco y con guantes de cirugía entraron llevando unos estuches metálicos y unos frascos.\n\n\n—Déjanos solos —le ordenaron—, vamos a arreglarlo para que lo puedan exponer ante el público y no debe quedar huella del trabajo de los guardias. La tarea es dura y solo contamos con unas pocas horas. Vamos, saliendo… pronto.\n\n\nMientras uno le llevaba hasta la puerta, el otro se puso a ordenar sobre una mesa pinzas, cuchillos y otros instrumentos de variadas formas y tamaños.\n\n\nQuedó solo en el corredor, sin saber hacia dónde dirigirse. Senda un cansancio que le calaba hasta los huesos y un dolor que le horadaba las entrañas, impidiéndole pensar y hasta moverse. Lloraba, lloraba incansable y silenciosamente, como si una vía allá adentro se hubiera roto y fluyera incontrolable. Alguien, al pasar, le empujó sin verlo. Oyó que le pedían perdón y contestó sin escuchar sus propias palabras. Pasó mucho tiempo. Para él fueron anchos espacios estriados de dolor, de terrible solidaridad con el hombre. Vastos espacios sin tiempo, de los que fue rescatado por la voz de uno de los enfermeros que le alcanzaba algo irreconocible.\n\n\n—Toma, dijo que era para ti.\n\n\nAlargó la mano y sintió el peso de una tela mojada en sangre. Reconoció el pañuelo de seda y lo que habían sido las estilizadas líneas de los campeones de regatas, que semejaban, por obra de la sangre seca, confusos trazos de un lenguaje milenario en una tela trabajada por la acción de los siglos y el olvido de los hombres.\n\n\nCaminó sonámbulo hasta el patio y allí se recostó en una de las columnas laterales y le dominó el sueño. Al salir de la vigilia, le llegó una frase que después olvidó para siempre y que fue la materia de sus pesadillas de esa noche: “Viejo como los peces con carne de mármol y olor malva”.\n\n\nCuando despertó era de noche. Le habían echado encima una manta de cuartel en la que se envolvió para seguir durmiendo. Miró hacia las estrellas y sin percibir ni entender la oquedad celeste, tornó a hundirse en el sueño. Le despertaron a la mañana siguiente ruidos de botas y armas. Abrió los ojos y vio a un guardia que se enjugaba los dientes y escupía en los resumideros del patio un líquido blanco con olor a menta. Sintió los miembros entumecidos por el duro lecho de baldosas sobre el que había dormido. Un sargento, que hacía rato le miraba, se acercó y le dijo:\n\n\n—Oye anciano, ya dormiste tu borrachera, ahora vete y otra vez no busques más líos con la policía.\n\n\nPedro le miró y se dio cuenta, por el color de las insignias, que se trataba de un nuevo regimiento que había venido a relevar al del día anterior. Le tomaban, tal vez, por uno de esos borrachos trasnochadores y bullangueros que en su errante ebriedad suelen ir a parar a los barrios tranquilos y respetables. Se puso en pie con dificultad y una ola de mareo y náuseas le pasó ante los ojos y le subió hasta la boca. El aire fresco de la mañana le dio fuerzas suficientes para andar y se encaminó hacia la puerta de salida. Empezaba él mismo a convencerse de que en verdad había llegado allí por algún escándalo de cantina. Al empujar la puerta, una voz seca y militar gritó:\n\n\n—¡Eh! ¿Adónde va ése? ¿Quién le dijo que saliera? ¡Alto!\n\n\nAlguien le tomó por el brazo, haciéndole voltear bruscamente. Un corpulento oficial a medio vestir le miró de pies a cabeza examinándole con somnolienta parsimonia.\n\n\n—El sargento —repuso Pedro—, el sargento me dijo que podía salir, señor —y señaló al fondo del patio en donde el sargento que le había dicho que podía irse estaba limpiando una pistola.\n\n\n—¡Sargento! —gritó el oficial—. ¿Qué pasa con éste?\n\n\n—Sí, mi capitán. No hay nada contra él. No dejaron ningún papel los del turno de anoche. Parece que llegó borracho y le pusieron una multa o no sé qué.\n\n\n—Está bien, puedes irte, y más juicio para otra ocasión, ¿eh?\n\n\nEl anciano abrió la puerta y penetró a un largo y obscuro pasillo en donde habían apagado ya las luces y no llegaba todavía la claridad de la mañana. Allá, en el fondo, un sol color manzana repartía sobre la calle una tierna luz sin sombras. El pescador se dirigió a la salida, titubeando aún pero más despierto ya y con la conciencia de que algo le esperaba afuera que lo liberaría de esa incómoda y vaga carga que le pesaba en un rincón de la memoria. De pronto, cuando iba a trasponer el umbral, alguien le llamó de nuevo desde adentro. Era el capitán que asomaba para preguntarle:\n\n\n—¡Eh! ¡Tú! ¿No pertenecías acaso a los seguidores del que ejecutaron ayer tarde?\n\n\nPedro se volvió a mirarlo y se detuvo sin saber qué decir.\n\n\n—No, no sé quién era, señor —logró por fin contestar—. Soy pescador del puerto. Tengo mi matrícula en orden. No tengo nada que ver con ningún ajusticiado. La matrícula ¿sabe usted?… en aguas de la Base… pero pagué… estoy en orden. Yo… ¿sabe usted?\n\n\n—Está bien —le interrumpió jovialmente el otro—. Lárgate y buena suerte. Y se oyó un portazo que trajo de nuevo la penumbra al pasillo.\n\n\nAl cruzar el umbral se bañó en la tibia claridad de la calle. Un gallo lanzó hasta el cielo las cuatro notas de su canto, como un volatinero que inicia el espectáculo tirando a lo alto las espadas que después irá a tragarse. El canto inauguró la mañana poblándola de todos esos ruidos con los que el hombre pone de nuevo en marcha su vida sobre la tierra.\n\n\nEl anciano pescador bajó al puerto. A medida que se acercaba al mar, sitios y caras familiares le fueron abriendo las puertas del mundo. Los días del pasado volvieron a llenarse con el inconfundible lastre de recuerdos, amargos o felices, pero materia singular e incanjeable de su vida, que lo empujaba otra vez a ser un hombre entre los hombres, sin más doctrina que las enseñanzas del mar, sus astucias y repentinos furores y sus calmas también inesperadas y agotadoras. Subió a su barca y se puso a trabajar en el arreglo y ajuste de la maquinaria. El contacto con las herramientas, el ronroneo de los motores, el viento marino barriendo la lisa madera de la cubierta, fueron hundiéndole más en sus asuntos y aligerándole del agobiador lastre que la enajenada presencia del Maestro acumulara sobre el hábil perseguidor de cachalotes y bancos de atún. Puso a andar la lancha y puso proa hacia la Jefatura del Puerto. Iba a renovar su permiso de pesca. La vibración de la hélice y el desorden de las aguas alrededor de la achatada proa, le acabaron de soldar con el mundo y entonces comprendió por qué había negado al Maestro y cuán extraño era a su doctrina y al imposible sacrificio que suponía. Todo lo sucedido en las últimas semanas comenzó a retroceder buscando su justo lugar en el pasado, ordenándose en la memoria con otros muchos recuerdos, y perdiendo esa particular energía, ese vertiginoso prestigio que estuviera a punto de hacerlo renegar de su condición entre los hombres.\n\n\nLavó el pañuelo en el agua que entraba por la borda y lo puso a secar en una de las ventanillas laterales. Las siluetas de los esbeltos yates comenzaron a destacarse de nuevo sobre el fondo marfil y celeste de la seda.\n\n\n*FIN*\n\n\n\n\nDiario de Lecumberri\n, Universidad Veracruzana, 1960\n\n"}