{"metadata": {"length": 2433, "words": 421, "reading_time_min": 2.105}, "text": "En tiempos remotos hubo un verano tan caluroso que la gente no sabía dónde esconderse para librarse de los ardientes rayos del Sol, que quemaban sin piedad. Coincidiendo con esta época de calor apareció una gran plaga de moscas y de mosquitos, que picaban a la desgraciada gente de tal modo que de cada picadura saltaba una gota de sangre. Pero al mismo tiempo se presentó el valiente Mizguir, incansable tejedor, que empezó a tejer sus redes, extendiéndolas por todas partes y por todos los caminos por donde volaban las moscas y los mosquitos.\n\n\nUn día una mosca que iba volando fue cogida en las redes de Mizguir. Éste se precipitó sobre ella y empezó a ahogarla; pero la Mosca suplicó a Mizguir:\n\n\n-¡Señor Mizguir! ¡No me mates! ¡Tengo tantos hijos, que si los pobres se quedan sin mí, como no tendrán qué comer, molestarán a la gente y a los perros!\n\n\nMizguir tuvo compasión de la Mosca y la dejó libre. Ésta echó a volar, zumbando y anunciando a todos sus compañeros:\n\n\n-¡Cuidado, moscas y mosquitos! ¡Escóndanse bien bajo el tronco del chopo! ¡Ha aparecido el valiente Mizguir y ha empezado a tejer sus redes, poniéndolas por todos los caminos por donde volamos nosotros y a todos matará!\n\n\nLas moscas y los mosquitos, a todo correr, se escondieron debajo del tronco del chopo, permaneciendo allí como muertas. Mizguir se quedó perplejo al ver que no tenía caza; a él no le gustaba padecer hambre. ¿Qué hacer? Entonces llamó al grillo, a la cigarra y al escarabajo, y les dijo:\n\n\n-Tú, Grillo, toca la corneta; tú, Cigarra, ve batiendo el tambor, y tú, Escarabajo, vete debajo del tronco del chopo. Vayan anunciando a todos que ya no vive el valiente Mizguir, el incansable tejedor; que le pusieron cadenas, lo enviaron a Kazán, le cortaron la cabeza sobre el patíbulo y luego fue despedazado.\n\n\nEl Grillo tocó la corneta, la Cigarra batió el tambor y el Escarabajo se dirigió bajo el tronco del chopo y anunció a todos:\n\n\n-¿Por qué permanecen ahí como muertos? Ya no vive el valiente Mizguir; le pusieron cadenas, lo mandaron a Kazán, le cortaron la cabeza en el patíbulo y luego fue despedazado.\n\n\nSe alegraron mucho las moscas y los mosquitos, salieron de su refugio y echaron a volar con tal aturdimiento que no tardaron en caer en las redes del valiente Mizguir. Éste empezó a matarlos, diciendo:\n\n\n-Tienen que ser más amables y visitarme con más frecuencia, para convidarme más a menudo, ¡porque son demasiado pequeños!\n\n"}