{"metadata": {"length": 53914, "words": 9247, "reading_time_min": 46.235}, "text": "La primavera en Fialta es nubosa y pesada. Todo está húmedo: los troncos moteados de los plátanos, los arbustos de enebro las verjas, el asfalto. A lo lejos, prendido en el húmedo horizonte marítimo, entre los filos dentados de unas pálidas casas azulencas que se esfuerzan por encaramarse a la pendiente (siguiendo las indicaciones de un ciprés), la vaga efigie del monte San Jorge está más lejos que nunca de parecerse a la imagen que figura del mismo en las postales que desde 1910, digamos (aquellos sombreros de paja, aquellos taxistas tan jóvenes), han venido cortejando al turista desde el triste carrusel de las tiendas de souvenirs donde se exponen, entre trozos mellados de amatistas y sueños de concha cuyo destino inexorable es la repisa de las chimeneas familiares. El aire es cálido y sin viento, con un débil sabor a humo. El mar, su sal ahogada por la lluvia, no es tanto gris sino glauco, con olas demasiado perezosas para romper en espuma.\n\n\nEra un día así, al comienzo de los años treinta cuando me encontré, con los sentidos alerta, en una de las callejuelas empinadas de Fialta, contemplándolo y absorbiéndolo todo, la marina rococó del puesto callejero, los crucifijos de coral en el escaparate de una ventana, y también el cartel desvalido de un circo que visitaba la ciudad, una de cuyas esquinas se había despegado de la pared, y la cascara amarilla de una monda de naranja todavía verde en la vieja acera de pizarra azul, que aún conservaba en algunos puntos el recuerdo marchito de un antiguo diseño de mosaicos. Me gusta Fialta; me gusta porque en el vacío de sus sílabas violáceas siento la dulce y oscura humedad de esas las más arrugadas florecillas, y porque en su viola se deja oír el eco atiplado del nombre de una maravillosa ciudad de Crimea; y también porque hay algo en la somnolencia de su Cuaresma húmeda que unge el alma de una manera muy especial. Por lo tanto, me sentía dichoso al encontrarme de nuevo allí, afanándome por subir sus empinadas callejuelas en dirección inversa al riachuelo del arroyo, al descubierto, con la cabeza mojada, y toda mi piel bañada ya en calor, aunque solo llevaba un ligero impermeable sobre la camisa.\n\n\nYo había llegado en el Capparabella expres, que, con ese gusto intrépido que tienen los trenes en los territorios de montaña, había hecho todo lo atronadoramente posible para congregar a lo largo de la noche todos los túneles posibles. Un par de días, el respiro mínimo que me permitía un viaje de negocios, era lo que esperaba quedarme allí. Había dejado a mi mujer y a los niños en casa, y aquello constituía una isla de felicidad siempre presente en el norte claro de mi ser, una isla que flotaba constante junto a mí, que incluso me atrevería a decir, me inundaba en ocasiones, manteniéndose, sin embargo, fuera de mí, a mi lado, la mayor parte del tiempo.\n\n\nEn el umbral de una puerta había un niño sin pantalones, con la barriga al aire, tensa, gris, y sucia de barro, que saltó a la acera y empezó a caminar contoneándose como un pato, con las piernas arqueadas, tratando de que no se le cayeran al suelo las tres naranjas que llevaba en la mano; una de ellas caía por turno e indefectiblemente al suelo y finalmente fue el propio niño el que dio con sus huesos en la acera y entonces una niña de unos doce años, que llevaba un collar de cuentas pesadas en su cuello moreno y una falda larga como la de una gitana, se apresuró a arrebatarle el botín con sus manos, más ágiles y también más numerosas. Cerca, en la terraza húmeda de un café, un camarero limpiaba los tableros de las mesas; un bandido melancólico, que vendía una especie de chupa-chups locales, unos pirulís muy elaborados y con una capa de brillo lunar, había colocado una cesta desesperadamente llena en la barandilla toda agrietada, sobre la que se inclinaba para conversar con el camarero. O bien la llovizna había cesado o bien Fialta se había acostumbrado tanto a ella que ya no sabía si respiraba aire húmedo o lluvia caliente. Un inglés, un ejemplar genuino de los que exporta con orgullo Gran Bretaña, vestido con los inevitables pantalones de golf y ocupado, como no podía ser menos, en llenar su pipa con el tabaco que sacaba de una tabaquera de goma, emergió de debajo de un arco y entró en una farmacia donde unas grandes esponjas pálidas morían de sed tras su vitrina. ¡Qué exaltación exquisita sentí desgranarse en mis venas, con qué gratitud respondía mi ser entero a las pulsiones y emociones de aquel día gris, saturado de una esencia vernal de la que apenas era consciente! Mis nervios, después de una noche de insomnio, se encontraban especialmente receptivos; lo asimilaba todo: el silbido de un gorrión en los almendros detrás de la capilla, la paz de las casas que se derrumbaban, el pulso del mar distante, jadeando en la niebla, todo ello junto con el verde celoso del vidrio de los cascotes de botella erizados a lo largo de un muro y los colores vivos del anuncio d circo que mostraba a un indio con plumas sobre un caballo encabritado en el acto de echarle el lazo a una cebra descaradamente endémica, mientras que unos elefantes absolutamente perplejos cavilaban sentados sobre sus tronos de barras y estrellas.\n\n\nY entonces el inglés me adelantó. Mientras trataba de cantar su figura junto con todo el espectáculo que me rodeaba, observé casualmente la repentina mirada de través de sus grandes ojos azules que se tensaban en su rostro carmesí, así como la rapidez con que se lamía los labios —debido a la sequedad de aquellas esponjas, pensé; pero luego seguí la dirección de su mirada y en ese momento vi a Nina.\n\n\nCada vez que la he visto a lo largo de los quince años de nuestra… —bueno, no encuentro el término preciso para describir nuestro tipo de relación—, no parece que me haya reconocido al momento; y también esta vez se quedó quieta durante un instante, en la acera de enfrente, volviéndose a medias en una suerte de incertidumbre no exenta de curiosidad, y lo único que hacía ademán de moverse hacia mí era su bufanda amarilla, como uno de esos perros que te reconocen antes de que lo hayan hecho sus dueños; luego dio un grito, levantó las manos, y todos los dedos iniciaron una especie de danza, y en mitad de la calle, con la impulsividad y franqueza de una vieja amistad (de la misma forma que al despedirse de mí siempre lo hacía con la señal de la cruz sobre mi rostro), me besó tres veces con más boca que sentido y luego se puso a pasear a mi lado, colgándose de mí, ajustando con dificultad su paso al mío, debido a su estrecha falda marrón negligentemente abierta en un costado.\n\n\n—Sí, Ferdie está también aquí conmigo —contestó e inmediatamente, pasó a preguntarme amablemente por Elena.\n\n\n—Debe de estar paseando por algún lado con Segur —continuó refiriéndose a su marido—. Y yo tengo que hacer algunas compras; nos vamos después del almuerzo. Espera un momento, ¿adónde me llevas, querido Víctor?\n\n\nDe vuelta al pasado, de vuelta al pasado, como hacía cada vez que la encontraba, repitiendo cada uno de los sumandos del argumento de nuestra relación desde el primer hasta el último asiento —haciendo mía la estructura de los cuentos maravillosos rusos donde lo ya contado vuelve a repetirse en resumen y atropellado, cada vez que el relato adquiere un nuevo giro. Esta vez nos habíamos encontrado en la cálida y brumosa Fialta, y yo no habría podido celebrar la ocasión más artísticamente, ni tampoco habría podido adornar con viñetas más brillantes la lista de los favores anteriores que nos había brindado el destino, incluso si hubiera sabido que éste iba a ser el último encuentro; el último, insisto, porque no puedo imaginarme firma celestial alguna de intermediarios que hubiera consentido en concertarme un encuentro con ella más allá de la tumba.\n\n\nMi escena introductoria con Nina había sido dispuesta en Rusia hacía mucho tiempo, yo diría que en torno a 1917, a juzgar por el ruido de sables que se percibía entre bastidores en ciertos teatros de izquierda. Fue en alguna fiesta de cumpleaños en la finca de mi tía, cerca de Luga, en los pliegues más profundos del invierno (cómo me acuerdo de los primeros signos de que nos acercábamos al lugar: un establo rojo entre la nada blanca). Yo acababa de terminar el bachillerato en el Liceo Imperial; Nina ya estaba prometida: aunque éramos de la misma edad y cumplíamos años con el siglo, parecía sin embargo tener por lo menos veinte años, y ello a pesar o quizá precisamente debido a su poca corpulencia, mientras que a los treinta y dos años aquella ligereza suya la hacía parecer más joven. Su novio era un oficial que acababa de llegar con permiso, del frente, un tipo corpulento y guapo, increíblemente bien educado, imperturbable, que pesaba escrupulosamente cada una de sus palabras en la balanza del sentido común y luego la formulaba con una voz aterciopelada de barítono que aún se hacía más dulce cuando se dirigía a ella; su decencia y devoción probablemente le ponían nerviosa; ahora no es más que un próspero, aunque solitario, ingeniero en un lejano país tropical.\n\n\nLas ventanas se iluminan y tienden sus paños luminosos sobre los meandros de la oscura nieve, dejando un cierto espacio para acomodar un abanico de luz que se refleja justo encima de la puerta entre las dos ventanas. Los pilares que la enmarcan llevan una cenefa de nieve aborregada, que más bien estropea las líneas de lo que hubiera podido ser un ex libris perfecto para el libro de nuestras dos vidas. No consigo recordar por qué todos habíamos abandonado el ruidoso vestíbulo para adentrarnos en la silenciosa oscuridad, poblada solamente por abetos, henchidos de nieve hasta alcanzar el doble de su tamaño; ¿acaso el guarda nos invitó a contemplar un taciturno resplandor rojo, el portento de un posible fuego provocado? Probablemente. ¿Acaso salimos para admirar la estatua ecuestre de hielo esculpida junto al estanque por el preceptor suizo de mis primos? Posiblemente. Mi memoria solo vuelve a la vida cuando ya regresábamos a la mansión simétricamente radiante, un camino que recorrimos en fila india a lo largo de un surco estrecho entre bancos de nieve, con ese crunch-crunch-crunch que constituye el único comentario posible entre una noche de invierno taciturna los humanos. Yo cerraba la expedición; tres pisadas cantarinas delante de mí caminaba una forma pequeña y medio doblada; los abetos mostraban gravemente sus patas cargadas de nieve. Me resbalé y se me cayó al suelo la linterna muerta que alguien me había obligado a llevar; era dificilísimo recuperarla; mis juramentos atrajeron de inmediato a Nina, que, con una risa sorda y ávida donde ya apuntaba la inminencia del placer, se inclinó confusamente hacia mí. La llamo Nina, pero mal podía saber su nombre entonces apenas podíamos haber tenido tiempo, ella y yo, para cualquier presentación: «¿Quién es?», preguntó ella con interés, pero yo ya estaba besando su cuello, suave e incluso un poco caliente debido a la larga esclavina de piel de zorro de su abrigo, que no hacía más que dificultar mis movimientos hasta que ella me abrazó, y con ese candor que la caracteriza depositó sus labios, generosos y sumisos, sobre los míos.\n\n\nPero de repente nos vimos separados por el consabido estallido de alegría de una batalla de bolas de nieve que se desencadenó en la oscuridad; luego alguien se puso a correr, se cayó, crujió sobre la nieve, rió, jadeó, se encaramó en un ventisquero, trató de correr y acabó emitiendo un terrible ruido: la nieve profunda le había amputado una bota de goma. Y poco después nos dispersamos todos a nuestras respectivas casas, sin que yo hubiera podido hablar con Nina, ni tampoco esbozar plan alguno para un futuro, un futuro de quince años itinerantes que ya habían iniciado su marcha hacia el horizonte oscuro, cargado con las distintas partes de nuestras reuniones dispersas; y mientras la contemplaba en el abanico de gestos y de sombras en los que consistió el resto de aquella noche (probablemente juegos de salón, en los que Nina siempre jugaba en el bando contrario), me asombraba, recuerdo, no tanto de su falta de interés hacia mí después del calor de la nieve, sino de la inocencia y naturalidad de su falta de atención, porque yo no sabía todavía que una sola palabra mía hubiera transmutado al instante su distracción en un maravilloso estallido de atención y amabilidad, en una actitud alegre, comprensiva, cooperante en todos sus términos, como si el amor de aquella mujer fuera un manantial de agua que contuviera sales salubres que concediera magnánima y a la mínima oportunidad a quienquiera que manifestara el deseo de beber de sus fuentes.\n\n\n«Veamos, dónde nos vimos por última vez», empecé (dirigiéndome a la versión Fialta de Nina), con la intención de lograr que en su rostro de pómulos marcados y labios rojo oscuro, apareciera una cierta expresión que yo bien conocía y, efectivamente, la sacudida de su cabeza y la expresión preocupada de su rostro parecían insinuar no tanto un cierto olvido como deplorar la escasa gracia de un viejo chiste; o para ser más exactos, era como si todas aquellas ciudades en las que el destino había fijado nuestras distintas citas sin que se hubiera dignado por ello a acudir personalmente a las mismas, como si todos aquellos andenes y escaleras y habitaciones y oscuras callejuelas fueran tan solo escenarios manidos, abandonados después de que otras vidas hubieran llegado a su fin hacía mucho tiempo, unos escenarios que apenas tenían relación con el curso de nuestro errático destino y que por tanto, resultaba incluso de mal gusto tan siquiera mencionarlos.\n\n\nLa acompañé a una tienda bajo los porches; allí, en el crepúsculo, tras una cortina de cuentas, se puso a manosear unos bolsos de piel roja rellenos de papel de seda y a mirar las etiquetas con los precios, como si quisiera aprenderse sus nombres de museo. Quería, dijo, un bolso exactamente como aquél, pero de color tostado y, cuando después de diez minutos de mucho buscar desesperado por todas partes, el viejo dálmata encontró por fin aquella curiosidad que ella le pedía, como por un milagro del que me asombro todavía, ella cambió de opinión y atravesó la cortina de cuentas de la puerta de aquel comercio sin haber comprado nada.\n\n\nFuera todo estaba tan lechoso y tan pesado como antes; el mismo olor a quemado que avivaba mis recuerdos tártaros salía de las ventanas de las pálidas casas; un enjambre de mosquitos se entretenía zurciendo el aire encima de una mimosa, que florecía distraída, con sus mangas arrastrándose por el suelo; dos trabajadores, con sombreros de ala ancha, almorzaban un poco de queso con ajo, con la espalda apoyada en un cartel del circo que mostraba a un húsar rojo y a una especie de tigre naranja; curioso —en su denodado intento por conseguir un tigre lo más feroz posible, el artista se había casi extralimitado hasta caer en el extremo opuesto, porque la cara del tigre parecía en verdad humana.\n\n\n—Au fond, lo que yo quería era un peine —dijo Nina con arrepentimiento tardío.\n\n\nQué conocidas me resultaban sus dudas, sus pensamientos cambiantes, sus vacilaciones que acababan siempre volviendo a su decisión original, sus preocupaciones efímeras entre dos trenes. Siempre acababa de llegar a un lugar o estaba a punto de irse, y me resulta difícil pensar en ello sin sentirme humillado por la variedad de rutas intrincadas que uno sigue enloquecido para poder llegar a esa cita final que el más impenitente indeciso sabe inevitable. Si tuviera que someter ante los jueces de nuestra existencia terrena un ejemplo de su postura más común, quizá la colocaría apoyada en un mostrador de Cooks, con la pierna izquierda cruzada sobre la derecha, el pie izquierdo golpeteando contra el suelo, y el bolso abierto con las monedas derramadas en el mostrador, mientras que el empleado, lapicero en mano, discute con ella el plan de un eterno coche cama.\n\n\nDespués del éxodo ruso, la vi —y fue la segunda vez—, en Berlín en casa de unos amigos. Yo estaba a punto de casarme; ella acababa de romper con su prometido. Al entrar en el cuarto, la vi al instante, y, tras mirar a los otros invitados, supe instintivamente cuál de aquellos hombres sabía más cosas de ella que yo. Estaba recostada en la esquina de un sofá, con los pies encogidos, su pequeño cuerpo doblado cómodamente en forma de Z; un cenicero estaba apoyado de costado en el sofá junto a uno de sus talones; y tras mirarme de reojo al oír mi nombre, se quitó su larguísima boquilla de los labios y procedió a exclamar lenta y gozosamente: «Mira quién aparece aquí de repente…», y al punto todo el mundo se enteró, empezando por ella, de que hacía mucho tiempo que nos conocíamos y que teníamos una relación íntima: sin lugar a dudas ella se había olvidado del beso real, pero quizá aquel encuentro trivial la sorprendió con el recuerdo del vago esbozo de una amistad cálida, agradable, que en realidad nunca había existido entre nosotros. De este modo, la naturaleza misma de nuestra relación quedó fraudulentamente basada sobre una cierta amistad imaginaria, sin relación alguna con su fortuita buena voluntad. Nuestro encuentro resultó ser insignificante si atendemos tan solo a las palabras que intercambiamos, pero hizo desaparecer toda barrera entre nosotros y, cuando aquella noche me encontré sentado a su lado en la cena, puse descaradamente a prueba su paciencia.\n\n\nLuego se desvaneció de nuevo; un año más tarde mi mujer y yo estábamos despidiéndonos de nuestro hermano que se iba a Posen y, cuando el tren se hubo ido y ya nos dirigíamos hacia la salida por el otro lado del andén, de repente, junto a un vagón del París-Expres vi a Nina, con el rostro oculto tras las flores de un ramo que llevaba en las manos, en medio de un grupo de gente, amigos suyos que yo desconocía, que habían formado un círculo en torno suyo y la contemplaban con la boca abierta como los transeúntes ociosos contemplan una pelea callejera, un niño perdido o la víctima de un accidente. Alegremente me saludó con las flores; yo le presenté a Elena, y en ese ambiente tan vivaz de una gran estación de ferrocarril donde todo está como temblando y a punto de transformarse en otra cosa, presta a ser consumida y adorada, el intercambio de unas cuantas palabras fue suficiente para permitir que dos mujeres totalmente diferentes empezaran a llamarse por sus nombres de pila en su próximo encuentro. Aquel día, en la sombra azul del vagón que se dirigía a París, se mencionó a Ferdinand por primera vez: me enteré con una angustia ridícula de que iba a casarse con él. Las puertas empezaban a cerrarse con ruido; ella besó a sus amigos rápida y piadosamente, subió al tren y desapareció; y entonces yo la vi a través de la ventana acomodarse en su departamento, olvidada de pronto de todos nosotros o ya en otro mundo, y nosotros, todos, con las manos en los bolsillos, parecíamos estar espiando una vida ajena a nuestro escrutinio que se moviera en la oscuridad de un acuario, hasta que ella se dio cuenta de nuestra presencia y golpeteó en la ventanilla para luego alzar los ojos y juguetear con el marco como si estuviera tratando de colgar un cuadro, pero no sucedió nada; un pasajero que pasaba por el pasillo le prestó ayuda, y ella sacó la cabeza, audible y real, radiante de placer; uno de nosotros, corriendo al paso del tren que ya había iniciado su marcha, le entregó una revista y una guía Tauchnitz (solo leía en inglés cuando viajaba); todo se desvanecía con hermosa suavidad, y yo tenía el billete de andén en la mano, tan arrugado que resultaba irreconocible, y una canción del siglo pasado (relacionada, dicen, con un drama parisino de amor) no dejaba de sonar en mi cabeza, surgida, Dios sabe por qué, de la caja de música de mi memoria, una balada quejumbrosa que solía cantar a menudo una tía soltera mía, cuyo rostro era tan amarillo y cerúleo como las velas de una iglesia rusa, y dotada sin embargo por la naturaleza de una voz tan potente, tan llena, que casi la hacía entrar en el trance glorioso de una nube de fuego cuando entonaba:\n\n\n \n\n\nOn dit que tu te maries,\n\n\ntu sais que j’en vais mourir\n\n\n \n\n\ny aquella melodía, el dolor, la ofensa, el lazo entre el himen y la fuerte evocado por el ritmo y la propia voz de la cantante muerta, acompañaba al recuerdo como única dueña de la canción, me tuvieron inquieto durante varias horas tras la marcha de Nina e incluso más tarde aquellas notas surgían en intervalos crecientes como las últimas pequeñas olas que un barco que pasa arroja sobre la playa y que cada vez lamen la arena con menos frecuencia y con más ensoñación, o como la agonía de bronce de un campanario que vibra después de que su campana haya vuelto a ocupar su posición inicial en el círculo acogedor de su familia. Uno o dos años más tarde, fui a París en viaje de negocios: y una mañana en el descansillo de la escalera de un hotel, adonde había ido a buscar a un actor de cine amigo, allí estaba ella de nuevo, vestida con un traje de chaqueta gris, esperando al ascensor para bajar, con una llave colgando entre los dedos. «Ferdinand se ha ido a hacer un poco de esgrima», dijo como si no pasara nada; sus ojos se fijaron en la parte inferior de mi cara, como si estuviera leyéndome los labios y, tras quedarse pensativa unos momentos (su capacidad de intuición amatoria no tenía rival) se volvió y balanceándose sobre sus esbeltos tobillos me llevó a lo largo del pasillo alfombrado de azul mar. Una silla a la puerta de su habitación sostenía una bandeja con los restos de un desayuno: un cuchillo manchado de miel, migas de pan en una porcelana gris; pero ya habían hecho el cuarto y debido a una repentina corriente de aire una ola de muselina bordada con dalias blancas se quedó embutida, con un golpe y un estremecimiento, entre las sensibles puertas de una ventana francesa que se quedaron trabadas hasta que se cerró la puerta de golpe, liberando la cortina con un suspiro de felicidad; y un poco más tarde salí al diminuto balcón de hierro a respirar el aroma combinado de las hojas secas del arce y de la gasolina, los rastros mañaneros de la calle azul brumoso y, como todavía no era consciente de la presencia de aquel azar mórbido que iba a amargar de tal manera mis encuentros subsiguientes con Nina, salí del hotel con ánimo tan despreocupado y tranquilo como el suyo, para acompañarla desde el hotel hasta alguna oficina perdida a buscar una maleta que había extraviado, y desde allí al café donde su marido presidía su ateneo particular con su corte de aquel momento.\n\n\nNo mencionaré la naturaleza (y los pocos ejemplos que doy aquí aparecen bajo un decoroso disfraz) de aquel hombre, de aquel escritor franco-húngaro… prefiero no ocuparme de él para nada, pero no puedo evitarlo —surge de la plumilla de mi pluma. Hoy no se oye hablar demasiado de él y eso es bueno, porque prueba que yo tenía razón al resistir su encanto malvado, que tenía razón al sentir un escalofrío espeluznante a lo largo de mi columna cuando uno de sus libros caía en mis manos. La fama de esos tipos crece rápidamente pero pronto caduca y se consume y, en cuanto a la Historia, estoy seguro limitará la historia de su vida a un guión entre dos fechas. Delgado y arrogante, siempre con un acertijo envenenado presto a ser disparado contra ti, y con una extraña mirada de expectación en sus velados ojos de un marrón grisáceo, aquel bromista falso tenía, me atrevo a decir, un efecto irresistible en los pequeños roedores. Habiendo dominado a la perfección el arte de la invención verbal, se enorgullecía de ser un tejedor de palabras, un título que valoraba más que el de escritor; personalmente, nunca he podido entender cuál es el propósito de inventar libros, de escribir cosas que no hayan sucedido de una forma u otra; y recuerdo que una vez le dije mientras me enfrentaba a la sorna con que asentía en silencio a mis palabras que si yo fuera escritor, limitaría el reino de la imaginación al ámbito del corazón dejando que la memoria, esa alargada sombra crepuscular de nuestra verdad personal, ocupara el espacio restante.\n\n\nConocí sus libros antes que su persona; el placer estético que sentí con su primera novela fue cediendo el paso progresivamente a una cierta repugnancia. Al principio de su carrera, era todavía posible quizás distinguir algún paisaje humano, algún viejo jardín, alguna disposición ensoñadora de los árboles a través del cristal emplomado de su prosa prodigiosa… pero con cada nuevo libro los tintes se hacían más densos, las gulas y las púrpuras se volvían más ominosas; y hoy ya no hay quien logre ver nada a través de aquel cristal blasonado, de la suntuaria riqueza estéril de su prosa, y mucho me temo que si lográramos romper su cristal, tan solo encontraríamos un vacío absolutamente negro confrontando nuestra alma estremecida. ¡Pero qué peligroso era aquel hombre cuando estaba en plenitud de facultades, qué feroz su látigo contra quienes le provocaban! El tornado de su sátira dejaba a su paso un páramo baldío donde los robles derribados quedaban dispuestos en hilera, y el polvo seguía agitándose en remolinos, y el desafortunado autor de una crítica adversa, aullando de dolor, giraba como una peonza en medio del polvo.\n\n\nEn la época en que nos vimos, su Passage à Niveau era aclamado en París; estaba, como vulgarmente se dice, «acaparado» y Nina (cuya adaptabilidad resultaba un increíble sucedáneo de la cultura de la que carecía) había ya asumido si no la función de musa al menos la de alma gemela y sutil consejero que seguía las evoluciones creativas de Ferdinand, compartiendo lealmente sus gustos artísticos; porque aunque fuera remotamente improbable que ella hubiera ni siquiera vadeado uno de sus volúmenes, tenía una habilidad especial, mágica, para adivinar los mejores pasajes a través de las conversaciones de sus amigos literatos.\n\n\nCuando entramos en el café estaba tocando una orquesta de mujeres; en primer lugar observé la curva como de avestruz de un arpa que se reflejaba en las columnas cubiertas de espejos y luego vi la mesa dispuesta (una serie de mesas pequeñas juntas para formar una grande) en la que, de espaldas a la pared de terciopelo. Ferdinand presidía, y por un momento, su actitud entera, la posición de sus manos separadas, y los rostros de sus compañeros de mesa todos vueltos hacia él, me trajeron a la memoria un recuerdo grotesco, como de pesadilla, todavía muy vago, y sin embargo, cuando el tal recuerdo adquirió perfiles más nítidos no me pareció más sacrílego que el arte de tal maestro. Llevaba un jersey blanco de cuello vuelto bajo una chaqueta de tweed; su cabello reluciente estaba peinado hacia atrás, y sobre el mismo flotaba como un halo el humo de los cigarrillos; su rostro huesudo como el de los faraones estaba inmóvil: solo los ojos se movían de un lado a otro, llenos de oscura satisfacción. Después de abandonar los dos o tres garitos donde los inocentes bohemios de Montparnasse hubieran esperado encontrarle, empezó a frecuentar aquel establecimiento perfectamente burgués debido a su peculiar sentido del humor, un punto macabro, que le hacía divertirse con la patética spécialité de la maison —aquella orquesta compuesta de media docena de damas tímidas de aspecto cansado que entrelazaban suaves armonías, apretadas allí en aquella tarima, sin saber muy bien qué hacer, decía él, con sus pechos de matronas, más bien superfluos en el mundo de la música. Después de cada pieza él iniciaba un ataque epiléptico de aplausos al que aquellas señoras no prestaban ya la más mínima atención y que, pensé yo, suscitaba ya serias dudas en la mente del propietario del café y también en sus habituales parroquianos, pero que parecía divertir sobremanera a los amigos de Ferdinand. Entre ellos recuerdo a un artista con una calva impecable aunque un poco abollada, al que bajo varios pretextos siempre introducía en sus frescos; a un poeta cuya gracia especial era la de representar, cuando se lo pedían, la caída de Adán por medio de cinco cerillas; a un humilde hombre de negocios que financiaba aventuras surrealistas (y que pagaba los aperitivos) siempre que le permitieran introducir en las mismas alguna referencia elogiosa a una actriz que era su amante y a la que mantenía; a un pianista, de magnífico rostro y terribles dedos; a un escritor ruso, satisfecho y lingüísticamente impotente, que acababa de llegar de Moscú, con una vieja pipa y un reloj de pulsera nuevo, que no tenía la más mínima idea de quién era aquel grupúsculo de gente ridícula con la que trataba; estaban presentes otros caballeros que se confunden en mi recuerdo, entre los cuales, dos o tres sin duda habían sido íntimos de Nina. Era la única mujer en la mesa: allí estaba, inclinándose sobre la copa para sorber ávidamente de la paja de su limonada cuyo nivel bajaba con celeridad infantil, y solo cuando engulló con un ruido la última gota, y se deshizo de la paja con la lengua, solo entonces logré que me mirara, algo que llevaba tiempo intentando, incapaz de admitir el hecho de que ella ya se hubiera olvidado de lo que había ocurrido entre nosotros por la mañana, que lo hubiera olvidado completamente, pero cuando sus ojos se encontraron con los míos, me devolvió una sonrisa insulsa y como inquisitiva y tuve que esperar a que me sostuviera la mirada perpleja para que se acordara del tipo de sonrisa cómplice que yo andaba buscando. Mientras tanto, Ferdinand (las damas habían abandonado temporalmente el estrado después de deshacerse de sus instrumentos como de muebles viejos) llamaba la atención de sus compinches hacia la persona de un anciano, que almorzaba en un rincón remoto del café, que lucía, como algunos franceses, una cinta roja o algo parecido en la solapa de su americana y cuya barba gris se combinaba con sus bigotes para formar un confortable nido amarillento para su boca que mascaba alimentos y líquidos con cierta desmesura. De alguna manera, Ferdie siempre se había reído de las miserias de la edad.\n\n\nNo me quedé mucho tiempo en París, pero aquella semana fue suficiente para que naciera entre nosotros esa falsa camaradería para la que él mostraba tanto talento. Años más tarde, incluso llegué a prestarle algún servicio: mi empresa adquirió los derechos cinematográficos de uno de sus relatos más inteligibles, lo que dio lugar a que se entretuviera con mi acoso y derribo, importunándome con infinitos telegramas. En el transcurso de los años, nos fuimos encontrando de cuando en cuando en un sitio y en otro, pero nunca me sentí a gusto en su presencia, y también aquel día en Fialta experimenté una leve depresión al enterarme de que merodeaba por los alrededores; hubo algo, sin embargo, que me levantó considerablemente el ánimo: el desastre de su última obra de teatro.\n\n\nY ahora venía hacia nosotros, vestido con una trinchera absolutamente impermeable, con cinturón y todo tipo de bolsillos de solapa, y también con una cámara fotográfica cruzada al hombro, doble suela de goma en los zapatos, chupando con una imperturbabilidad que pretendía ser graciosa el largo palitroque de un pirulí de caramelo, especialidad de Fialta. Junto a él caminaba Segur, apuesto y sonrosado, un muñeco amante del arte y un perfecto idiota; nunca logré descubrir por qué Ferdinand lo necesitaba; y todavía oigo a Nina exclamar con una ternura quejumbrosa que no la comprometía en absoluto: «¡Oh, es tan encantador, Segur!». Se acercaron; Ferdinand y yo nos saludamos apasionadamente, con un apretón de manos y un abrazo cordial y fervoroso, pretendiendo que aquel saludo fuera un preámbulo de algo más sólido que luego la experiencia siempre desmentía; porque siempre sucedía lo mismo: después de cada separación nos volvíamos a encontrar al son de los címbalos, en una explosión de genialidad, en un brote de todo tipo de sentimientos que parecía presagiar un torrente de emociones; pero los acomodadores cerraban las puertas y tras este acto ya no se admitía a nadie más.\n\n\nSegur se quejó del tiempo y al principio no entendí de qué me estaba hablando; incluso si la esencia de Fialta, húmeda, gris, de invernadero, hubiera podido denominarse «tiempo», aquello era un tema de conversación tan absurdo entre nosotros como lo hubiera sido, por ejemplo, el esbelto codo de Nina, que yo sujetaba entre el índice y el pulgar, o un trozo de papel de estaño que alguien hubiera dejado caer en la calzada y que brillara a cierta distancia entre los adoquines de la calle.\n\n\nLos cuatro seguimos caminando, con el vago pretexto de una serie de compras que teníamos intención de hacer más adelante. «¡Dios, vaya indio!», exclamó de repente Ferdinand presa de un entusiasmo violento, dándome un gran codazo para que me fijara en un cartel. Un poco más adelante, cerca de una fuente, le regaló el pirulí a una niña del lugar, una niña atezada que llevaba un collar de cuentas; nos detuvimos a esperarle: se agachó mientras le decía algo, hablándole directamente a los ojos, velados por unas pestañas negras de mugre, y luego nos alcanzó sonriendo y nos obsequió con una de esas observaciones tan típicas suyas con las que le gustaba adornar sus frases. Luego su atención se quedó prendida en un objeto desgraciado que se mostraba en una tienda de recuerdos: una horrorosa imitación en mármol del monte San Jorge que mostraba en su base un túnel negro, que resultaba ser la boca de un tintero, y que tenía un compartimento para las plumas en forma de raíles de ferrocarril. Con la boca abierta, temblando, fuera de sí como si acabara de lograr un triunfo sardónico, manoseó aquel engorroso objeto polvoriento y totalmente irresponsable, pagó sin pestañear, y todavía con la boca abierta salió con aquel monstruo en las manos. Como un autócrata que se rodea de jorobados y enanos, él se aferraba a cualquier objeto repugnante; esta adoración le podía durar unos cuantos o también muchos días, incluso más si se trataba de un objeto animado.\n\n\nNina, melancólica, hizo alusión al almuerzo y, aprovechando la oportunidad de que Ferdinand y Segur se habían detenido en correos, me apresuré a llevármela de allí. Todavía me pregunto qué es lo que ella representaba exactamente para mí, aquella mujer pequeña y oscura, de espalda estrecha y «miembros líricos» (por citar la expresión de un remilgado poeta del exilio, uno de los pocos hombres que había suspirado platónicamente por ella) y aún entiendo menos el propósito de aquel destino que se empecinaba en propiciar nuestros constantes encuentros. Después de nuestro encuentro en París estuve mucho tiempo sin verla y luego un día, al volver del despacho, me la encontré en casa tomando el té con mi mujer, contemplando sobre su mano enguantada en seda que traslucía el brillo de su alianza de casada, la textura de unas medias baratas compradas en la Tauentzienstrasse. En una ocasión me mostraron su fotografía en una revista de modas llena de hojas de otoño y de guantes y de campos de golf azotados por el viento. Unas Navidades me envió una tarjeta de felicitación con nieve y con estrellas. En una playa de la Riviera casi se me escapa detrás de unas gafas de sol oscuras y de un bronceado de terracota. Otro día, en que por alguna razón me pasé inopinadamente por casa de unos desconocidos donde había una fiesta, vi su bufanda y su abrigo de piel entre extraños espantapájaros que colgaban en un perchero. En una librería me saludó desde la página de uno de los relatos de su marido, una página que se refería a una criada, un personaje secundario, en cuya descripción se había metido Nina como de contrabando a la contra de las intenciones del autor: «Su rostro», escribía, «era una instantánea tomada de la naturaleza más que un retrato meticuloso, de forma que… cuando trataba de imaginarlo solo conseguía visualizar una serie volátil de rasgos inconexos: la silueta amelocotonada de sus pómulos al sol, la oscuridad parda y con tintes de ámbar de sus ojos inquietos, los labios que formaban una sonrisa amistosa que siempre estaba dispuesta a transmutarse en un beso ardiente».\n\n\nUna y otra vez volvía a aparecer apresurada en los márgenes de mi vida, sin influir para nada en su texto básico. Una mañana de verano (un viernes, porque las doncellas estaban sacudiendo las alfombras para limpiarlas en el patio polvoriento al sol), mi familia había salido al campo y yo estaba vagueando y fumando en la cama cuando oí que sonaba el timbre con tremenda violencia, y allí estaba ella, había irrumpido en el vestíbulo para dejar (accidentalmente) una horquilla de pelo y (fundamentalmente) un baúl adornado con etiquetas de hoteles que una semana más tarde vino a buscar de su parte un joven austríaco que (según síntomas intangibles pero seguros) pertenecía a la misma cofradía cosmopolita que yo. De cuando en cuando, en medio de una conversación alguien mencionaba su nombre, y ella bajaba las escaleras de una frase fortuita, sin siquiera volver la cabeza. En un viaje por los Pirineos pasé una semana en un castillo que era propiedad de una gente con la que por azar Ferdinand y ella estaban pasando unos días, y nunca olvidaré mi primera noche en aquel lugar: cómo esperé, qué seguro estaba de que sin tener necesidad de decírselo, ella se escaparía hasta mi cuarto, cómo no vino, y el ruido que los miles de grillos hacían en la profundidad delirante del jardín rocoso donde se derramaba a mares la luz de la luna, los arroyos que borboteaban delirantes, y cómo me debatí entre ceder a la bienaventurada fatiga sureña después de un largo día de caza en los barrancos y la sed salvaje de que ella viniera en secreto, riéndose por lo bajo, con sus tobillos rosas sobre las plumas de cisne que bordeaban sus zapatillas de tacón, pero la noche siguió su locura y ella no vino y, cuando al día siguiente, en el transcurso de un paseo que dimos todos por las montañas, le conté mi espera, ella apretó las manos desolada… y al momento, con un rápido vistazo, calculó la distancia que nos separaba de la espalda del gesticulante Ferd y de su amigo. Recuerdo mis llamadas telefónicas a través de media Europa (en viajes de trabajo de su marido) y también recuerdo no reconocer en principio su ávida voz como de perro; y recuerdo que una vez soñé con ella: soñé que mi hija mayor venía a decirme que el portero estaba en un buen aprieto —y cuando bajé a ver qué le pasaba, vi, sobre un ataúd, con un rollo de arpillera bajo la cabeza, los labios pálidos y envuelta en una bufanda de lana, a Nina, completamente dormida, como los miserables refugiados que duermen en estaciones de ferrocarril abandonadas de Dios. E independientemente de lo que le hubiera pasado a ella o a mí, en los interludios de nuestros encuentros, nunca discutíamos nada, como si en los intervalos nunca hubiéramos pensado en el otro ni en el destino, de manera que cuando nos encontrábamos, el ritmo de la vida se alteraba inmediatamente, todos sus átomos se combinaban de manera nueva y diversa, y nosotros vivíamos en otro medio temporal, más ligero, que se medía no en razón de las largas separaciones sino en razón de aquellos pocos encuentros con los que se iba formando artificialmente una vida corta, supuestamente frívola. Y con cada nuevo encuentro mi inquietud iba creciendo; no, no experimentaba ningún colapso interno, emocional, la sombra de la tragedia no acechaba nuestros gozos, mi vida marital no se veía atacada, mientras que, por otro lado, su ecléctico marido ignoraba sus affaires accidentales aunque les sacaba provecho en forma de contactos agradables y útiles. Yo me inquietaba porque algo precioso, delicado, irrepetible se estaba perdiendo: algo que yo mismo estropeaba al cortarlo apresuradamente en pequeños trozos brillantes mientras que desatendía el centro modesto pero verdadero que quizá insistía en ofrecerme con un susurro lleno de piedad. Yo me inquietaba porque, a la larga, estaba aceptando la vida de Nina, las mentiras, la futilidad, la tontería, el galimatías de aquella vida. Aun cuando no existiera desencuentro sentimental, yo me sentía obligado a buscar una interpretación racional, que no moral, de mi existencia y ello significaba escoger entre el mundo en el que me hacían un retrato, con mi mujer, mis hijas jóvenes, el dobermann (guirnaldas idílicas, un anillo de sello, un bastón ligero) entre un mundo feliz, prudente y bueno… ¿y qué? ¿Había alguna posibilidad práctica de vivir con Nina, una vida que yo apenas podía imaginarme, porque estaría penetrada, lo sabía, por una apasionada, intolerable amargura y en cada momento de la misma sería consciente de la existencia de un pasado, abarrotado de proteicos amantes? No, aquello era absurdo. Y además, ¿no estaba encadenado a su marido por algo más fuerte que el amor —la amistad inquebrantable entre dos criminales? ¡Absurdo! ¿Pero qué hubiera tenido que hacer contigo, Nina, qué hubiera debido hacer para liberarme de la carga de tristeza que se había ido acumulando como resultado de nuestros encuentros, despreocupados en apariencia, pero en verdad desesperados?\n\n\nEn Fialta se amalgaman la ciudad vieja y la nueva; aquí y allí, el pasado y el presente se entrelazan, luchando cada uno de ellos por liberarse o por deshacerse del otro; cada una de ellas tiene sus propios métodos: el recién llegado lucha honradamente —importando palmeras, abriendo elegantes agencias de viajes, pintando en tonos crema la superficie roja de las pistas de tenis; mientras que la vieja ciudad furtiva surge subrepticiamente desde un rincón, bajo la forma de una callejuela necesitada de muletas o de las escalinatas de una rampa que no lleva a ninguna parte. De camino al hotel pasamos delante de una villa blanca a medio construir, llena de basura en su interior, en una de cuyas paredes se veía a los mismos elefantes de siempre, con las rodillas bien abiertas, sentados sobre unos tambores enormes y llamativos; y de un macizo de nubes etéreas surgía una amazona (a la que ya le habían pintado un bigote) a horcajadas en el poderoso lomo de un corcel; y un payaso con nariz de tomate caminaba por la cuerda floja, con un paraguas adornado con aquellas estrellas recurrentes —un vago recuerdo simbólico de la madre patria celestial de todos los artistas de circo. Aquí en la parte de la Riviera de Fialta, la grava mojada crujía de manera más lujosa, y el suspiro perezoso del mar era más audible. En el patio de atrás del hotel, un pinche de cocina armado con un cuchillo perseguía a una gallina que cloqueaba enloquecida mientras corría para salvar la vida. Un limpiabotas me ofreció su trono inmemorial con sonrisa desdentada. Bajo los plátanos había una motocicleta de marca alemana, una limosina toda cubierta de barro, y un Icaro amarillo de cuerpo largo que parecía un escarabajo gigante («Ese es nuestro, quiero decir de Segur», dijo Nina, para añadir después: «¿Por qué no vienes con nosotros, Víctor?», aunque sabía muy bien que yo no podía ir con ellos); en la laca de sus élitros se encerraba un gouache de cielo y ramas; en el metal de uno de los faros con forma de bomba se reflejaron momentáneamente nuestras figuras, pasajeros de fina película que se deslizan por la superficie convexa; y cuando tras unos cuantos pasos, eché la vista atrás, vi, o mejor, anticipé visualmente lo que iba a suceder en las próximas horas: los tres con cascos de conducir, metiéndose en el coche, sonriéndome y despidiéndose de mí, y yo los veía con la transparencia de los fantasmas, aunque en realidad los colores del mundo brillaban y se reflejaban en sus cuerpos, y luego, se ponían en movimiento, se perdían en la distancia, se iban haciendo cada vez más pequeños (el último adiós de los diez dedos de Nina); pero la verdad es que el automóvil seguía allí inmóvil, suave y entero, como un huevo y Nina apoyada en mi abrazo atravesaba una puerta flanqueada de laurel, y al sentarnos vimos por la ventana a Ferdinand y a Segur que venían hacia nosotros por otro camino.\n\n\nNo había nadie en la terraza donde almorzamos excepto aquel inglés con quien me había cruzado anteriormente; ante él, un vaso largo con una bebida carmesí producía un reflejo ovalado en el mantel. Comprobé que sus ojos seguían conservando el mismo deseo sangriento de nuestro primer encuentro, pero aquel deseo ya no apuntaba a Nina; aquella mirada ávida ya no se dirigía a ella, sino que estaba fija en el extremo superior derecho de la gran ventana junto a la que se sentaba.\n\n\nNina liberó sus manos menudas y delgadas de los guantes que las protegían y por última vez en su vida, se dispuso a comer aquel marisco que tanto le gustaba. También Ferdinand estaba enfrascado en su comida y yo me aproveché de su apetito para iniciar una conversación que pensé me daba un cierto poder sobre él: para ser más concreto, le mencioné su reciente fracaso. Tras de un breve período de conversión religiosa, entonces de moda, en el que la gracia descendió sobre él y le llevó a emprender una serie de peregrinaciones bastante ambiguas que terminaron en una aventura decididamente escandalosa, fijó su aburrida mirada en el bárbaro Moscú. Si soy sincero, debo admitir que siempre me han irritado quienes sostienen con toda complacencia que una leve dosis de monólogo interior, mezclada con una serie de vigorosas obscenidades a las que se les añade un toque de comunismo teórico y posteriormente tratan de fundirse en la redoma de una fregona naturalista puedan producir automáticamente y como por alquimia una literatura ultramoderna; y defenderé hasta la muerte que tan pronto como el arte entra en contacto con la política se degrada inevitablemente hasta alcanzar el nivel de basura ideológica. Bien es verdad que en el caso de Ferdinand, estas disquisiciones resultan bastante irrelevantes: los músculos de su musa eran excepcionalmente fuertes, además de que no le importaba lo más mínimo la situación de los desheredados de la fortuna; pero su arte, en razón precisamente de ciertas corrientes de este tipo, oscuramente dañinas, se había vuelto todavía más repugnante. A excepción de unos cuantos snobs nadie había entendido la obra; yo no la había visto, pero me podía imaginar muy bien aquella elaborada noche kremlinesca en torno a cuyas imposibles espirales había elaborado varias ruedas de símbolos desmembrados; por lo que ahora experimenté un cierto placer al preguntarle si no había leído una crítica reciente acerca de su obra.\n\n\n—¡La crítica! —exclamó—. ¡Bonita crítica! Cualquier mequetrefe con cierta habilidad se considera legitimado para darme lecciones. La ignorancia de mi trabajo constituye su felicidad. Pasan por mis obras de puntillas, como si fueran a estallarles en las manos. ¡Crítica! Examinan mis obras desde todos los puntos de vista a excepción del único que de verdad interesa. Es como si un naturalista al describir el genio de los caballos empezara a hacer disquisiciones acerca de las sillas de montar o de madame de V. —mencionó a una conocida anfitriona literaria que se parecía muchísimo a un caballo cuando se reía—. Me gustaría también tomar un poco de la sangre de ese pichón —dijo dirigiéndose al camarero, que solo entendió lo que le pedía después de seguir con la mirada la dirección de su dedo afilado que sin ninguna ceremonia apuntaba a la copa del inglés. Por alguna que otra razón, Segur mencionó a Ruby Rose, la dama que se pintaba flores en el pecho, y la conversación adquirió un sesgo menos agresivo. Mientras tanto, el corpulento inglés tomó una decisión, se subió a una silla, de ahí pasó al alféizar de la ventana y se estiró hasta alcanzar la esquina codiciada del marco donde descansaba una polilla compacta y velluda que él diestramente encerró en una cajita.\n\n\n—… más bien como el caballo blanco de Wouwerman —dijo Ferdinand, en relación con algo que estaba discutiendo con Segur.\n\n\n—Tu es très hippique ce matin —observó este último.\n\n\nEn seguida los dos amigos se fueron a hablar por teléfono. A Ferdinand le gustaban particularmente las llamadas internacionales y tenía una especial disposición para concederles, cualquiera que fuera la distancia, un calor de amistad cuando era necesario, como por ejemplo ahora, asegurarse alojamiento gratis.\n\n\nDe lejos llegaba el sonido de la música, una trompeta, una cítara. Nina y yo nos fuimos de nuevo a pasear. El circo, camino de Fialta, había enviado al parecer acróbatas y artistas que le precedieran y anunciaran su llegada: un desfile publicitario marchaba por la ciudad; pero nos perdimos la cabeza del mismo, porque ya había subido a la parte alta de la ciudad y se había metido en una calle lateral: la trasera dorada de un carro se alejaba en la distancia, un hombre en albornoz tiraba de un camello, una hilera de cuatro indios entecos portaba unos carteles sujetos a unos palos y, detrás de ellos, con un permiso especial, venía el hijo pequeño de algún turista vestido de marinero y sentado reverencialmente a lomos de un pony diminuto.\n\n\nNos acercamos a un café donde las mesas ya estaban casi secas aunque seguían vacías; el camarero examinaba (y espero que se lo apropiara más tarde) un hallazgo horroroso, aquel tintero absurdo que Ferdinand había dejado en la barandilla al pasar. En la esquina siguiente nuestra atención se quedó prendida en una vieja escalera de piedra y subimos por ella y yo no dejaba de mirar el ángulo agudo de las pisadas de Nina mientras subía, levantándose la falda cuya estrechez requería el mismo gesto que su longitud necesitara en épocas pasadas; ella difundía una suerte de calor que me resultaba conocido y subiendo junto a ella, me acordé de la última vez que habíamos estado juntos. Fue en una casa en París, con mucha gente, y mi querido amigo Jules Darboux, que quería hacerme un favor estético y refinado, me dio un toque en la manga y me dijo: «Quiero que conozcas…», y me llevó hasta Nina, que estaba sentada en una esquina del sofá, con el cuerpo doblado en forma de Z, y un cenicero en los tobillos; se sacó la larga boquilla turquesa de los labios y lentamente, gozosamente exclamó: «Pero bueno quién me iba a decir a mí que…», y luego, a lo largo de la noche, sentí como si el corazón se me fuera a romper mientras iba de grupo en grupo con una copa pegajosa en la mano, mirándola de cuando en cuando en la distancia (ella no me miraba…) y escuchando retazos de conversación hasta que sorprendí a un hombre que le decía a otro: «Qué gracioso, cómo huelen, todas igual, hojas quemadas, cualquiera que sea el perfume que lleven, esas chicas angulosas y morenas», y como ocurre a menudo, una observación trivial relacionada con un tema desconocido se enredó y se quedó prendida en mis recuerdos, un parásito de su tristeza.\n\n\nEn la parte más alta de las escaleras, nos encontramos con una especie de tosca terraza. Desde allí se veía la silueta delicada y gris de paloma del monte San Jorge con un puñado de manchas color hueso (alguna aldea) en una de sus pendientes; el humo de un tren apenas visible se elevaba en ondas desde su base… para desaparecer repentinamente; más abajo, entre el desorden de los tejados, se distinguía un ciprés solitario, que parecía la punta húmeda y gastada de un pincel de acuarelas; a la derecha, se conseguía una breve vista del mar, que era gris, con arrugas de plata. A nuestros pies había una vieja llave roñosa, y en la pared de la casa medio en ruinas que lindaba con la terraza, colgaban todavía los restos de unos cables… Pensé que hubo un tiempo en el que existió vida en aquel lugar, en el que una familia gozó del fresco de la noche, que unos niños torpes entretuvieron sus horas coloreando una serie de cromos a la luz de una lámpara… Nos quedamos ahí sin hacer nada como si estuviéramos escuchando algo; Nina, que se había subido a una especie de escalón, me puso una mano en el hombro y sonrió, y con cuidado, para no estropear su sonrisa, me besó. Con una fuerza insoportable, reviví (o por lo menos eso creo ahora) todo lo que había sucedido entre nosotros, todo aquello que había comenzado con un beso semejante, y dije (sustituyendo nuestro barato y formal «tú» por ese «usted» expresivo y lleno de sentido al que el navegante retorna, tras dar la vuelta al mundo que ha enriquecido toda su persona): «Escuche, ¿y qué pasaría si le dijera que la quiero?». Nina me miró, yo repetí aquellas palabras, quería añadir… pero algo como un murciélago pasó veloz por su rostro, una expresión rápida, extraña, casi fea, y ella, que no tenía miramientos para decir tacos y juramentos con toda naturalidad, sintió vergüenza; yo también me sentí raro… «No importa, era una broma», me apresuré a decirle abrazándola suave por la cintura. Un ramo de violetas pequeñas, oscuras, que no escatimaban su aroma apareció en sus manos sin saber bien de dónde, y antes de que volviera junto a su marido y su coche, nos quedamos un poco más junto al parapeto de piedra y nuestro romance fue entonces más desesperado que nunca. Pero la piedra estaba caliente como la carne y de repente entendí algo que había estado viendo sin comprenderlo —por qué un trozo de papel de aluminio había brillado tanto sobre el asfalto, por qué el brillo de una copa había temblado sobre el mantel, por qué el mar brillaba glorioso: de alguna manera, imperceptiblemente, el cielo blanco sobre Fialta se había saturado de sol, y ahora toda ella estaba impregnada de sol, y este resplandor blanco rebosante no dejaba de crecer, todo se disolvía en él, todo se desvanecía, todo desaparecía y yo estaba en el andén de la estación de Mlech con un periódico recién comprado que me informaba de que el coche amarillo que había visto bajo los plátanos había sufrido un accidente al salir de Fialta, al chocar a toda velocidad con el vagón de un circo ambulante que entraba en la ciudad, un choque del que Ferdinand y su amigo, aquellos sinvergüenzas invulnerables, aquellas salamandras del destino, aquellos basiliscos de la buena suerte, habían escapado indemnes, con heridas leves y localizadas, mientras que Nina, a pesar de haberlos imitado fielmente durante largos años, había resultado ser, después de todo, mortal.\n\n\n*FIN*\n\n\n\n\n“Весна в Фиальте”,\n\n\nNine Stories\n, 1947\n\n"}