{"metadata": {"length": 15502, "words": 2711, "reading_time_min": 13.555}, "text": "Dicen que la competencia es el alma del comercio. Por lo menos, cuando era niño, así me lo aseguraba mi abuelo, el cual, pobrecillo, por culpa de la competencia, había quebrado dos veces con una tienda de cerámicas y vidrios. Él explicaba de este modo la ley de la competencia:\n\n\n—Es una ley de hierro, nadie puede esperar escapar a ella… Supongamos que yo ponga en la via dell’Anima una tienda de cacharros, es decir, de platos, escudillas, tazas, vasos… Un poco más arriba, en la misma calle, alguien pone otra tienda igual… El me hace la competencia, o sea vende los mismos cacharros a menos precio que yo… La clientela se pasa a él y yo quiebro… Esta es la ley de la competencia.\n\n\n—Pero, abuelo —le respondía yo—, si tú quiebras, nosotros nos morimos de hambre.\n\n\n—Se comprende —respondía él triunfante—; vosotros morís de hambre, pero el comprador sale ganando.\n\n\n—¿Y a mí que me importa el comprador?\n\n\n—¡Y me lo dices!… ¡Figúrate si me importa a mí!… Si de mí dependiera, querría verlo degollado… Pero, precisamente, eso es lo bueno de la ley de la competencia: te obliga a favorecer al comprador aunque no quieras.\n\n\n—Será cierto —concluía yo—; pero si a alguien se le mete en la cabeza hacerme quebrar así, a propósito, le pongo la cara como un pan.\n\n\n—Porque eres suelto de manos y prepotente —contestaba mi abuelo—; pero en el comercio la prepotencia no vale de nada…, te meten en la cárcel y quiebras antes: eso es todo… En el comercio solo vale la competencia.\n\n\nBueno, años después tuve que acordarme de este razonamiento sobre la competencia. También yo me había metido en el comercio, aunque más modestamente que mi abuelo, porque, entre tanto, la familia había venido a menos: mi padre había muerto y mi abuelo, medio paralítico, no podía comerciar ni quebrar y estaba todo el día en cama. Había obtenido, pues, una licencia de vendedor ambulante para un carrito repleto de todo un poco: aceitunas dulces, naranjas, castañas pilongas, higos secos, mandarinas, nueces, avellanas y otras cosas por el estilo. Con este carrito, elegí para situarme la entrada del puente que está ante el túnel del Gianicolo. Es un lugar concurrido, caen por allí todos los que van y vienen a la Madonna di Riposo y, en general, los habitantes de Trastevere y de Monteverde que tienen que pasar por el corso Vittorio. Había calculado mucho el sitio y, en efecto, en seguida empezaron a salirme bien las cosas. Estábamos en primavera: con los primeros días cálidos me ponía muy temprano en un extremo del puente, con el carrito repleto, y por la noche, cuando me iba, en el carrito no quedaban más que los carteles de los precios y el toldo de hule. Además, el domingo, con todo el tránsito de la gente que sale de paseo extramuros, no me habrían bastado dos carritos, de haberlos tenido. En resumidas cuentas, el comercio prosperaba, y se lo dije al abuelo. Pero él, obstinado en sus ideas, me contestó:\n\n\n—De momento, puedes decirlo… No tienes competencia y vendes como te parece… Espera.\n\n\nTenía razón. Una mañana fue a situarse en el centro del puente otro carrito similar en todo al mío. Eran dos a vender, dos mujeres, madre e hija. Quiero describirlas porque han sido la causa de mi ruina y mientras viva las recordaré. La madre era una campesina de la región de Anagni y vestía como las campesinas, con una falda negra y larga y una toquilla. Tenía el pelo gris encerrado en un pañuelo y la cara que sobresalía, presurosa y falsa, estaba siempre fruncida en una mueca solícita. Cuando hacía el cartucho de las aceitunas, o cuando pesaba dos naranjas, resoplaba y enarcaba las cejas como dando a entender que ponía en ello un empeño singular, y luego, tendiendo la mercancía, no dejaba nunca de añadir alguna palabra amable, como:\n\n\n—Mira, te he escogido las dos mejores naranjas —o bien—: Son más de cien gramos…, pero por ser para ti, te cobraré cien gramos. ¿Está bien?\n\n\nLa hija, en cambio, no hacía nada y estaba allí simplemente por su belleza, ésa es la palabra. Porque era hermosa, y me di cuenta en seguida, pues soy joven y las mujeres hermosas me gustan también a mí. Podía tener unos dieciocho años, pero su cuerpo aparentaba treinta, tan desarrollada estaba, majestuosa y bien formada. Tenía la cara blanca como la leche, con no sé qué de turbio, de indeciso, de esquivo en sus labios carnosos aunque pálidos y en sus ojos grises, siempre hoscos y enojados. Las ventanillas de su nariz se encrespaban fácilmente, con expresión de asco; y, en resumen, parecía siempre a punto de desmayarse, como si hubiera estado encinta. La madre daba vueltas en torno al carrito, andrajosa y ligera, los pies metidos en dos zapatones de hombre, semejante a uno de esos gorriones viejos y grandes que nunca se están quietos; ella, en cambio, vestida con una faldita corta y un jersey ajustado, se estaba sentada durante horas en una sillita, haciendo calceta con unas agujas muy largas metidas bajo los sobacos. Se llamaba Eunice; y a mí me hacía pensar en el anís, quizás a causa de la blancura de su cutis, que era precisamente como la blancura del anís cuando se le añade agua.\n\n\nYo soy alto y gordo, siempre con barba crecida y cabellos enmarañados. Los vestidos que llevaba eran un puro remiendo. En suma, parecía un vagabundo o algo peor. Además, aunque trate de controlarme, tengo modales bruscos y monto en cólera fácilmente. Y mi voz, por otra parte, es ronca, casi amenazante. Inmediatamente me di cuenta de que, por lo que se refiere a la competencia, este aspecto mío me ponía en inferioridad de condiciones. Nuestros carritos casi se tocaban; por una parte, la madre, con voz de cigarra, gritaba:\n\n\n—¡Qué naranjas!… ¡Qué buenas naranjas!… ¡Compren, compren mis naranjas.\n\n\nY por otra parte, yo, tieso junto a mi carrito, con el abrigo cerrado hasta la barbilla, el gorro calado hasta los ojos, respondía con mi vozarrón:\n\n\n—¡Naranjas! ¡Naranjas dulces! ¡Naranjas!\n\n\nLa gente vacilaba, me miraba primero a mí, luego a la madre, y por último miraba a la hija, y entonces, especialmente si eran hombres, se decidía por las dos mujeres. La madre, como una verdadera arpía, mientras pesaba la mercancía con sus habituales resoplidos y enarcamientos de cejas, se preocupaba de gritar mientras tanto:\n\n\n—¡Compren! ¡Compren! —temiendo que alguien, entre tanto, se acercase a mí. Sabía mucho la condenada, y cuando ya no se bastaba ella sola decía rápida a la hija: “Vamos, Eunice, sirve al señor…, ligera…” Eunice dejaba su labor, se ponía en pie en dos tiempos, majestuosamente, primero con el pecho y luego con las caderas, y servía al cliente sin mirarlo, con los ojos bajos. Después, sin una palabra, sin una sonrisa, volvía a sentarse.\n\n\nEn resumen: la competencia; en una semana me birlaron casi todos los compradores. Empecé a odiar a las dos mujeres, especialmente a la madre, que no ocultaba su satisfacción y me lanzaba una ojeada de triunfo cada vez que me quitaba algún cliente indeciso. No hay nada peor en estas situaciones que perder la cabeza, y yo, ahora, ya la había perdido. Cada día era más rudo, más brusco, más amenazante. La barba, los trajes remendados y la voz ronca hacían el resto. Gritaba:\n\n\n—¡Naranjas dulces! —con un tono realmente feroz.\n\n\nY la gente, al mirarme, se asustaba y se iba derecha al carrito de al lado.\n\n\nUn día, además, mi índole prepotente me traicionó. Un lechuguino joven y bajito, en compañía de una mujer el doble de grande que él, contemplaba mis naranjas y no se decidía. Yo repetía disgustado:\n\n\n—¡Buenas, muy buenas mis naranjas!\n\n\nY él las palpaba y meneaba la cabeza. Aquella mujerona que llevaba del brazo habría podido ser su madre y esto lo decidió. Porque lanzó una ojeada a Eunice, hermosa como una estatua, y entonces, portándose como un cerdo, se dirigió hacia ella. Yo perdí la paciencia y lo agarré por un brazo, diciendo:\n\n\n—¿No quieres mis naranjas? ¿Prefieres esas otras? Te voy a decir por qué prefieres ésas…, porque tienes una mujer que parece un elefante y esa chica de ahí te hace la boca agua…, por eso, por eso…\n\n\nAllí fue Troya: él que gritaba: “¡Quítame la mano de encima o te rompo la cara!”; yo que, con una botella en la mano, contestaba: “¡Pruébalo y ya verás!”\n\n\nLa gente que se entrometía. Por fin llegaron los guardias y nos separaron; pero en aquella ocasión advertí dos cosas: en primer lugar, que aquel movimiento de cólera lo había tenido más por celos que por rabia ante la competencia; y en segundo lugar, que Eunice, en aquel alboroto, había tomado partido por mí, en cierto sentido, diciéndole a los guardias que ella no había visto ni sabía nada.\n\n\nEn suma, me enamoré de Eunice, o mejor dicho, advertí que estaba enamorado, y aprovechando un momento en que su madre no estaba, se lo dije a mi manera, franca y brutalmente. Ella no se asombró, se limitó a decirme, levantando los ojos de su labor:\n\n\n—También a mí me gustas.\n\n\nHabrían tenido que verme ustedes. Ante aquellas cinco palabras agarré las varas del carrito y salí corriendo por el Lungotevere, cantando a grito pelado, mientras la gente de las aceras me miraba como si me hubiera vuelto loco. No estaba loco, solo estaba contento. Era la primera vez que una mujer me decía unas palabras como aquéllas y estaba convencido de haberla conquistado. Pero aquella misma tarde, en la cita junto al puente Vittorio, cuando, después de las consabidas conversaciones, traté de tomarla por la cintura y de besarla, advertí que todavía tenía que hacer su conquista. Se dejaba abrazar y estrechar como una muerta, con los brazos caídos, el cuerpo blando, las rodillas dobladas; y si intentaba darle un beso, eludía mis labios de un modo u otro y el beso iba a parar al cuello o a la mejilla. Después de aquella primera tarde nos vimos a menudo, pero siempre con el mismo resultado; hasta que un buen día, impaciente, le dije:\n\n\n—¿Quieres decirme para qué diablos nos vemos?\n\n\n—Eres demasiado prepotente… —dijo ella—. Con las mujeres hay que ser amable…, actúas conmigo como cuando vendes naranjas: querrías las cosas a la fuerza.\n\n\n—No te entiendo —le dije—, pero estoy dispuesto a casarme contigo… Luego, una vez casados, ya hablaremos.\n\n\nPero ella sacudió la cabeza:\n\n\n—Para casarse es preciso quererse, y yo no te quiero aún… Tienes que hacerte amar a fuerza de amabilidad… Se amable y te amaré.\n\n\nEn suma, me intimidó hasta tal punto que ya no me atrevía ni a tomarla por la cintura. A fuerza de amabilidad, nuestras relaciones eran como las de un hermano con su hermana; a lo sumo, algunas veces le tocaba la mano. Cierto es que me parecía que la cosa no era muy natural; pero ella apreciaba tanto esta amabilidad que yo me había convencido de que estaba equivocado y que nunca había entendido nada del amor.\n\n\nUna de aquellas tardes, aunque no habíamos quedado citados, fui a dar una vuelta por la via Giulia, donde tenía su casa. En una callejuela desembocó de pronto ante mis narices, pasó ante mí y caminó ligera hacia el Lungotevere. Curioso, la seguí a distancia. La vi dirigirse en derechura hacia el parapeto del río, donde había un hombre que parecía esperarla. Luego todo ocurrió de una manera franca y expeditiva, sin ninguna amabilidad. Ella le puso una mano en el hombro y él se volvió; ella le acarició la cara y él la agarró por la cintura; ella le ofreció sus labios y él la besó. En un minuto, en suma, él había hecho lo que yo, con toda mi amabilidad, no había logrado hacer en un mes. Luego, cuando se dio la vuelta, la luz del farol cayó sobre su rostro y lo reconocí: era un jovenzuelo bajo y gordo a quien últimamente había visto merodear en torno a los carritos. Carnicero, con un tienda abierta allí al lado, en via Giulia. Su aspecto físico, comparado con el mío, no valía nada; pero tenía una carnicería. Abrí la navaja que llevaba en el bolsillo. Pero la volví a cerrar, conteniéndome, y me marché.\n\n\nAl día siguiente dejé el carrito en el patio, me levanté el cuello del abrigo hasta la nuca, me calé el gorro hasta los ojos y me presenté en el puente del Gianicolo, como comprador esta vez. Fingiendo que no la conocía le dije a la madre:\n\n\n—Dame cien gramos de aceitunas, pero buenas, ¿eh? —con mi voz ronca y amenazante.\n\n\nEunice, que trabajaba como de costumbre sentada en una silla, debía de haber comprendido que soplaba un mal viento, porque casi no me saludó. Mientras la madre, sin resoplar, con suficiencia, como si me concediera una gracia, me pesaba las aceitunas, vi asomar al carnicero y acercarse a Eunice. Le dije a la madre:\n\n\n—No me robes en el peso como acostumbras a hacer, te lo ruego.\n\n\nElla, como una verdadera bruja, respondió:\n\n\n—Eres tú quien roba en el peso. Tan cierto es, que te has quedado sin gente.\n\n\nVi que el carnicero le hacía una caricia en la cabeza a Eunice y que, inclinándose, le decía algo al oído; cogí el cartucho de las aceitunas, me metí una en la boca y luego se la escupí en la misma cara de la madre y dije:\n\n\n—¡Eh! Tus aceitunas están podridas.\n\n\nElla, arrogante, contestó:\n\n\n—El podrido eres tú, vagabundo asqueroso.\n\n\n—Venga, devuélveme el dinero —le dije— y no me vengas con cuentos.\n\n\n—¡Qué dinero ni qué niño muerto!… ¡Lárgate de una vez!\n\n\nEl carnicero, en este momento, se acercó, contoneando las caderas, y preguntó:\n\n\n—¿Qué quieres? ¿Se puede saber qué demonios quieres?\n\n\n—Mi dinero… —contesté—, estas aceitunas están podridas.\n\n\nY, al mismo tiempo, le escupí una aceituna medio mascada. En seguida se me echó encima y me agarró por el pecho, diciendo:\n\n\n—Mira, es mejor que te largues.\n\n\nSe hacía el prepotente, como un verdadero chulo. Yo, que había esperado este momento, me solté de una sacudida, sin decir palabra, y luego lo agarré a mi vez con una sola mano por la garganta y lo derribé sobre el carrito Entre tanto, con la otra mano, buscaba la navaja en mi bolsillo. Pero, por suerte para él, el carrito se volcó y él cayó al suelo entre las naranjas, que rodaban hacia todas partes, mientras la gente acudía y la madre gritaba como una endemoniada. También yo, llevado por el impulso, había rodado al suelo. Cuando me levanté me encontré ante dos carabineros. Apretaba aún la navaja en la mano, aunque no había tenido tiempo de abrirla, pero eso bastó. Me arrestaron y me llevaron a Regina Coeli.\n\n\nUnos meses después salí de la cárcel peor que nunca, sin dinero, sin licencia de vendedor ambulante, desesperado. El abuelo, cuando me vio, dijo:\n\n\n—Has sido víctima de la competencia… Pero, hazme caso: en el comercio, la navaja no vale para nada… Vende navajas si quieres, pero no las uses.\n\n\nNo le contesté; y como era un día soleado, me fui a pasear hacia la via Giulia. La carnicería estaba abierta, con los cuartos de las reses envueltos en gasa y colgados de los ganchos; y el carnicero estaba tras el mostrador, con cara roja y lustrosa, las mangas remangadas sobre los brazos desnudos. Partía chuletas sobre el mármol a golpes de cuchillo. Y bajo el mostrador, sentada en una sillita haciendo calceta, estaba Eunice. Así supe que se habían casado; y ella debía ya de estar encinta, porque la labor que hacía era un calcetín rosa, pequeñísimo, como de niño de pecho. Proseguí mi camino mirando todas las tiendas que había a lo largo de la calle, con la esperanza de encontrar otra carnicería que le hiciera la competencia al marido de Eunice y lo obligara a quebrar. Pero no la había: solo fontaneros, carpinteros, marmolistas, afiladores, tiendas de marcos y cosas por el estilo. Donde acaba la via Giulia, en el Puente Sixto, comprendí que era inútil insistir y atravesé el puente.\n\n\n*FIN*\n\n\n\n\n“La concorrenza”,\n\n\nIl Corriere della Sera\n, 1951\n\n"}