{"metadata": {"length": 11478, "words": 2048, "reading_time_min": 10.24}, "text": "Les \ndemoiselles\n o \nseñoritas\n del Berry nos parecen primas de las \nmilloraines\n normandas que el autor de \nLa Normandie merveilleuse\n describe como seres de estatura gigantesca. Se mantienen inmóviles y su forma, poco definida, no permite reconocer ni sus miembros ni su rostro. Cuando alguien se acerca a ellas, huyen dando una serie de saltos irregulares muy rápidos.\n\n\nLas \nseñoritas\n o \ndamas blancas\n son de todos los países. No creo que sean de origen galo, sino más bien de la Francia de la Edad Media. Sea como fuere, contaré una de las leyendas más completas que he podido recoger a propósito de ellas.\n\n\nUn gentilhombre del Berry, llamado Jean de la Selle, vivía el siglo pasado en su castillo situado al fondo de los bosques de Villemort. La zona, triste y salvaje, se alegra un poco en la linde con los bosques, allí donde el terreno seco, plano y cubierto de robles, se inclina hacia praderas que humedecen una serie de pequeños lagos hoy mal cuidados.\n\n\nYa en el tiempo del que hablamos, las aguas empapaban los prados del señor de la Selle, dado que el buen gentilhombre no poseía suficiente fortuna como para hacer sanear sus tierras. Poseía una gran extensión, pero de escasa calidad y de pequeño rendimiento.\n\n\nSin embargo, él vivía contento gracias a sus gustos modestos y a su carácter tranquilo y jovial. Los campesinos de sus tierras y de los alrededores lo tenían por un hombre de bondad extraordinaria y de rara delicadeza. Decían de él, que antes de perjudicar lo más mínimo a un vecino, fuera quien fuese, se dejaría quitar la camisa del cuerpo y su caballo de entre las piernas.\n\n\nY sucedió que, una tarde, el señor de la Selle, después de haber estado en la feria de La Berthenoux para vender un par de bueyes, regresaba por la linde del bosque, acompañado por su aparcero, el alto Luneau, que era un hombre listo y entendido, y llevando sobre la grupa flaca de su yegua gris la suma de seiscientas libras en grandes escudos con la efigie de Luis XIV. Era el importe de los animales vendidos.\n\n\nComo buen rústico que era, el señor de la Selle había comido bajo los árboles y como no le agradaba beber solo, había hecho sentarse junto a él a Luneau y le había servido vino del país como a él mismo con el fin de hacerle sentirse cómodo dándole ejemplo. Hasta tal punto que el vino, el calor, el cansancio de la jornada y sobre todo, el trote cadencioso de la yegua, habían dormido al señor de la Selle y llegó a su casa sin saber demasiado el tiempo que había empleado ni el camino que había seguido. Era Luneau el que lo conducía y Luneau lo había conducido bien puesto que llegaban sanos y salvos; sus caballos no tenían ni un pelo mojado. El señor de la Selle no se encontraba borracho. Nunca en su vida lo habían visto perder el sentido. Por lo que, una vez que se quitó las botas, le dijo a su sirviente que llevara la bolsa a su habitación; luego estuvo charlando muy razonablemente con Luneau, le dio las buenas noches y se marchó a dormir sin más demora. Pero, al día siguiente, cuando abrió la bolsa para coger el dinero, sólo encontró gruesos guijarros, y después de inútiles investigaciones, se vio obligado a reconocer que le habían robado.\n\n\nLuneau, llamado y consultado, juró por su óleo y su bautismo, que había visto el dinero bien contado en la bolsa, que él mismo había cargado y atado sobre la grupa de la yegua. Juró igualmente por su fe y su ley que no se había separado de su señor ni la anchura de un caballo mientras recorrieron la carretera general. Pero confesó que, una vez entrado en el bosque, se había sentido un poco pesado y que podía haberse dormido sobre su montura por un espacio de un cuarto de hora aproximadamente. Se había visto de repente junto a la «Gâgne-aux-demoiselles» y a partir de ese momento no había dormido más ni había encontrado a ningún cristiano.\n\n\n-Bueno, -dijo el señor de la Selle- algún ladrón se habrá burlado de nosotros. Es más mi culpa que la tuya, mi pobre Luneau, y lo más prudente es no darle más vueltas. La pérdida es sólo para mí puesto que tú no llevas parte en la venta del ganado. Sabré cómo arreglármelas aunque la cosa me fastidia un poco. Eso me enseñará a no quedarme dormido mientras voy a caballo.\n\n\nLuneau quiso en vano hacerle sospechar de algunos cazadores furtivos menesterosos del lugar.\n\n\n-No, no -respondió el noble rústico- no quiero acusar a nadie. Todas las personas de la vecindad son personas decentes. No hablemos más de ello. Tengo lo que me merezco.\n\n\n-Pero tal vez me deteste un poco, señor…\n\n\n-¿Por haberte quedado dormido? No, amigo mío; si te hubiera confiado la bolsa estoy seguro de que te habrías mantenido despierto. Sólo me culpo a mí mismo y, ¡caray! no tengo intención de castigarme demasiado. Es suficiente con haber perdido el dinero, ¡salvemos al menos el buen humor y el apetito!\n\n\n-Sin embargo, si me hiciera usted caso, señor, mandaría buscar en la «Gâgne-aux-demoiselles».\n\n\n-La «Gâgne-aux-demoiselles» es una fosa cubierta de hierba que tiene por lo menos medio cuarto de legua de longitud; remover todo ese fango exigiría gran esfuerzo y además ¿qué encontraríamos en ella? ¡El ladrón no habrá sido tan tonto como para sembrar allí mis escudos!\n\n\n-Usted dirá lo que quiera, patrón, pero el ladrón no es tal vez como usted imagina.\n\n\n-¡Ah! ¡ah!, mi buen Luneau, ¿tú también crees que las señoritas son espíritus malévolos que disfrutan jugando malas pasadas?\n\n\n-No sé nada, patrón, pero lo que sí sé muy bien es que estando allí una mañana antes del amanecer con mi padre, las vimos como lo estoy viendo a usted; y que cuando regresamos a casa asustados, no llevábamos sombrero ni gorro en la cabeza, ni zapatos en los pies, ni navajas en los bolsillos. ¡Son muy astutas! Dan la impresión de marcharse pero, sin tocarte, te hacen perder todo lo que pueden y se aprovechan, pues no se le vuelve a encontrar. Si estuviera en su lugar mandaría que desecaran ese pantano. Su prado valdría más y las señoritas se marcharían de ahí, pues todo hombre con sentido común sabe que no les gusta lo seco y que van de una charca a otra, de un estanque a otro, a medida que se les quita la bruma de la que se alimentan.\n\n\n-Amigo Luneau, -respondió el señor de la Selle- secar el pantano sería, sin duda, algo beneficioso para el prado. Pero, además de que se necesitarían las seiscientas libras que he perdido, me lo pensaría dos veces antes de desalojar a las señoritas. Y no es que crea en ellas precisamente, pues no las he visto nunca, lo mismo que no creo en ningún otro trasgo de la misma especie; pero mi padre sí creía un poco, y mi abuela mucho. Cuando se hablaba de ellas mi padre decía: «Dejad tranquilas a las señoritas, no le han hecho daño nunca ni a mí ni a nadie», y mi abuela: «No atormentéis ni conjuréis jamás a las señoritas; su presencia es un bien en una propiedad y su protección trae buena suerte a una familia».\n\n\n-Sí, pero no lo han protegido de los ladrones -respondió Luneau moviendo la cabeza.\n\n\nUnos diez años después de esta aventura, el señor de la Selle regresaba de la misma feria de La Berthenoux, trayendo sobre la misma yegua gris, ya bastante vieja pero trotando sin rechistar, una suma equivalente a la que le habían robado de forma tan singular. En esta ocasión iba solo, pues Luneau había fallecido unos meses atrás, y nuestro gentilhombre no dormía cuando iba a caballo, habiendo abjurado y definitivamente perdido esa nefasta costumbre.\n\n\nCuando se encontró en la linde del bosque, a lo largo de la «Gâgne-aux-demoiselles», que está situada en la parte baja de un talud bastante elevado cubierto de matorral, de viejos árboles y de grandes hierbas silvestres, el señor de la Selle se entristeció al recordar a su pobre aparcero, que le hacía mucha falta, aunque su hijo Jacques, alto y delgado como él, como él despierto y prudente, hiciera todo lo posible por reemplazarlo. Pero no se reemplaza a los viejos amigos, y el señor de la Selle se iba haciendo viejo también. Tuvo ideas muy tristes, pero su buena conciencia las disipó pronto, y se puso a silbar una melodía de caza diciéndose que en su vida y en su muerte sería lo que Dios quisiera.\n\n\nCuando estaba más o menos a la mitad de la longitud del pantano, se quedó muy sorprendido al ver una forma blanca que hasta entonces había tomado por una vedija de esos vapores que cubren las aguas estancadas, cambiar de lugar, luego saltar y volar deshaciéndose entre las ramas. Una segunda forma más sólida salió de entre los juncos y siguió a la primera alargándose como un paño flotante; luego una tercera, y otra, y otra más; y, a medida que pasaban por delante del señor de la Selle, se transformaban en mujeres enormes, vestidas con ropajes largos, pálidas, con cabellos canosos arrastrándose más que revoloteando tras ellas, hasta el punto de que no pudo quitarse de la cabeza que eran los fantasmas de los que le habían hablado en su infancia. Entonces, olvidando lo que su abuela le había recomendado que hiciera, hacer como que no las veía, se puso a saludarlas como hombre bien educado que era. Las saludó a todas y, cuando llegó a la séptima, que era la más alta y más visible, no pudo reprimir decirle:\n\n\n-Señorita, soy su servidor.\n\n\nApenas pronunció esta frase, la vieja señorita se encontró sentada a la grupa detrás de él, abrazándolo con sus dos brazos fríos, como la aurora, y la vieja yegua, aterrorizada, emprendió el galope, llevando al señor de la Selle por medio del pantano.\n\n\nAunque muy sorprendido, el buen gentilhombre no perdió la cabeza.\n\n\n-Por el alma de mi padre -pensó- yo no he hecho jamás mal a nadie y ningún espíritu puede hacérmelo a mí.\n\n\nSujetó su montura y la obligó a librarse del barro en el que se debatía, mientras que la señorita parecía intentar retenerla allí y hundirla en el fango.\n\n\nEl señor de la Selle llevaba escopetas en su silla de montar, y se le ocurrió utilizarlas; pero, considerando que tenía que vérselas con un ser sobrenatural, y recordando que sus padres le habían recomendado que no ofendiera nunca a las señoritas de agua, se contentó con decirle a ésta con suavidad:\n\n\n-Bella dama, debería dejarme seguir mi camino, pues yo no he cruzado el suyo para contrariarla, y si la he saludado, no es por burla, sino por cortesía. Si desea oraciones o misas, hágame saber su deseo y, palabra de gentilhombre, que las tendrá.\n\n\nEntonces, el señor de la Selle oyó por encima de su cabeza una voz extraña que decía:\n\n\n-Manda decir tres misas por el alma de Luneau, y vete en paz.\n\n\nAl instante la figura del fantasma se desvaneció, la yegua volvió a ser dócil y el señor de la Selle regresó a su casa sin más problemas.\n\n\nPensó que había tenido una visión, pero no por ello dejó de encargar las tres misas. Mas ¡cuál no sería su sorpresa cuando, al abrir la bolsa, encontró además del dinero que había recibido en la feria en esta ocasión, las seiscientas libras en escudos con la efigie del rey de hacía diez años!\n\n\nAlguien dijo que Luneau, arrepintiéndose a la hora de su muerte, había encargado a su hijo de esta restitución, y que éste, para no manchar la reputación de su padre, se lo había encargado a las señoritas…. El señor de la Selle no permitió jamás una palabra contra la honradez del difunto y cuando se hablaba de estas cosas sin respeto en su presencia, acostumbraba a decir:\n\n\n-El hombre no puede explicarlo todo. Tal vez sea mejor para él vivir sin reproche que sin creencias.\n\n\nFIN\n\n\n\n\n«Les demoiselles»,\n\n\nLégendes rustiques\n, ed. 1877  \n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}