{"metadata": {"length": 73222, "words": 12742, "reading_time_min": 63.71}, "text": "Lo mínimo que esperaba Findlayson, del Departamento de Obras Públicas, era una C. I. E.; él soñaba con una C. S. I. En realidad, sus amigos le decían que se merecía más. Durante tres años había aguantado calor y frío, decepciones, incomodidades, peligros y enfermedades, con una responsabilidad casi excesiva para un solo par de hombros; y día a día, durante todo ese tiempo, el gran Puente de Kashi sobre el Ganges había ido creciendo bajo su dirección. Ahora, en menos de tres meses, si todo iba bien, Su Excelencia el Virrey inauguraría el puente con gran pompa, un arzobispo lo bendeciría, el primer convoy de soldados pasaría sobre él y habría discursos.\n\n\nFindlayson, Ingeniero Jefe, sentado en su vagoneta en una vía de construcción que recorría uno de los principales revestimientos —los enormes terraplenes recubiertos de piedra se extendían a lo largo de tres millas por el norte y por el sur a ambos lados del río—, se permitió pensar en el final. Con los accesos, su obra tenía una milla y tres cuartos de largo; un puente de vigas enrejadas, apuntaladas con el entramado Findlayson, erigido sobre veintisiete pilares. Cada pilar medía veinticuatro pies de diámetro, rematado con piedra roja de Agra, y se hundía ochenta pies bajo la cambiante arena del lecho del Ganges. Por encima corría una vía de quince pies de ancho y por encima de esta, todavía, un camino de carros de dieciocho pies, flanqueado de pasarelas. En cada extremo se erguían torres fortificadas de ladrillo rojo, con troneras para mosquetería y para los grandes cañones; y la rampa del camino avanzaba hasta sus flancos. Centenares de burros que subían desde la cantera abismal, cargados con sacos de materiales, pululaban por los extremos de tierra cruda y el aire caluroso de la tarde estaba lleno del ruido de pezuñas, del golpeteo de los palos de los arrieros y del silbido de la tierra al caer. El río estaba muy bajo y sobre la arena blanca y resplandeciente, entre los tres pilares centrales, había pilastras rechonchas con traviesas entrecruzadas, llenas de barro por dentro y embadurnadas de barro por fuera, para sostener las últimas vigas mientras las iban remachando.\n\n\nEn el poco de agua profunda que quedaba después de la sequía, una grúa iba de un lado a otro colocando barras de hierro bruscamente, bufando y retrocediendo y gruñendo como un elefante en un aserradero. Cientos de remachadores hormigueaban entre los enrejados laterales y el techo de hierro de la vía, se colgaban de andamios invisibles bajo las tripas de las vigas, se apiñaban en torno a las gargantas de los pilares y cabalgaban por el alero de los puntales de las pasarelas; sus crisoles y las llamaradas que respondían a cada martillazo lanzaban pálidos reflejos amarillos bajo la deslumbrante luz del sol.\n\n\nAl este y al oeste, al norte y al sur, las locomotoras traqueteaban y silbaban a lo largo de los terraplenes, con los vagones cargados de piedra marrón y blanca golpeando detrás de ellas, hasta que se derribaban los laterales y, rugiendo y retumbando, unos cuantos miles de toneladas más de materiales fueron lanzados para domeñar al río.\n\n\nFindlayson, Ingeniero Jefe, giró en su vagoneta y contempló el aspecto del paisaje que él había cambiado en siete millas a la redonda. Miró hacia atrás a la aldea bulliciosa de sus cinco mil obreros; río arriba y río abajo, hacia las perspectivas de salientes y arena; por encima del río hasta los pilares más alejados, apenas visibles por la calima; hacia arriba, a las torres de guardia —y solo él sabía lo fuertes que eran— y con un suspiro de satisfacción vio que su obra era buena. Allí, delante de él, se alzaba su puente a la luz del sol. Le faltaban solo unas semanas de trabajo en las vigas de los tres pilares centrales. Su puente, crudo y feo como el pecado original, pero lo suficiente pukka —permanente— como para perdurar cuando todo recuerdo del constructor, incluso el espléndido entramado Findlayson, hubiera perecido. Prácticamente, la cosa estaba hecha.\n\n\nHitchcock, su ayudante, trotaba por la vía sobre un pequeño pony de Kabuli que agitaba la cola —el cual, gracias a su larga práctica, hubiera podido haber trotado tranquilamente sobre una rejilla— e hizo un gesto con la cabeza a su jefe.\n\n\n—Casi —dijo con una sonrisa.\n\n\n—Lo estaba pensando —contestó el de más edad—. No está del todo mal para dos hombres, ¿verdad?\n\n\n—Uno y medio. ¡Qué verde estaba yo cuando llegué aquí!\n\n\nHitchcock se sintió muy viejo debido a la gran cantidad de experiencias de estos tres últimos años, que le habían enseñado el mando y la responsabilidad.\n\n\n—Es verdad que parecía usted un potrillo —dijo Findlayson—. Me pregunto si le gustará volver a su trabajo de oficina cuando esto haya terminado.\n\n\n—Lo odiaré —dijo el joven, y mientras seguía con sus ojos la mirada de Findlayson, murmuró—: ¿A que está estupendamente bien?\n\n\n—Creo que ascenderemos juntos —dijo Findlayson para sí—. Es usted demasiado buen chico como para desperdiciarlo con otra persona. Verde estabas, ayudante eres. Ayudante personal serás y en Simla, si es que saco algún reconocimiento por todo esto.\n\n\nRealmente el grueso del trabajo había recaído totalmente sobre Findlayson y su ayudante, ese joven que él mismo había escogido por su inexperiencia, para formarlo de acuerdo con sus propias necesidades. Ahí había medio centenar de contratistas —ajustadores y remachadores europeos, sacados de los talleres de los ferrocarriles, con quizá veinte subordinados blancos o mestizos para dirigir, dirigidos a su vez, a los grupos de obreros— pero nadie sabía mejor que ellos dos, que gozaban de una confianza mutua, cuán poco eran de fiar los subalternos. Habían pasado muchas veces por crisis imprevistas —el deslizamiento de los aguilones, la ruptura de los aparejos, averías en las grúas y la cólera del río—, pero ninguna presión había puesto de relieve a ningún hombre a quien Findlayson y Hitchcock hubieran podido honrar con un trabajo tan implacable como el que realizaban ellos mismos. Findlayson recordó todo desde el principio: los meses de trabajo de oficina destruidos de golpe cuando el Gobierno de la India, en el último momento, añadió dos pies a la anchura del puente, creyendo sin duda que los puentes se hacían con papel, y arruinando así al menos medio acre de planos —y Hitchcock, nuevo en eso de las decepciones, hundió la cabeza en sus brazos y lloró—; los retrasos descorazonadores en la firma de los contratos en Inglaterra; la fastidiosa correspondencia en la que se insinuaban grandes comisiones si se concedía una, solo una, más bien dudosa adjudicación; la guerra que siguió al rechazo; la obstrucción cuidadosa y cortés que siguió a la guerra, hasta que el joven Hitchcock, tras acumular dos meses de permiso y pidiendo prestados a Findlayson diez días, gastó sus pobres ahorros de un año en una escapada desesperada a Londres, donde, como él mismo afirmó y como demostraron las adjudicaciones posteriores, infundió el temor de Dios en un hombre tan poderoso que solo temía al Parlamento, y así se lo dijo, hasta que Hitchcock discutió con él en su propia mesa y empezó a temer al Puente de Kashi y a todos los que hablaban en su nombre. Después, apareció el cólera que llegó de noche a la aldea, junto a la otra del puente; y después del cólera, la viruela. Nunca dejaban de tener fiebre. Hitchcock había sido nombrado magistrado de tercera clase con permiso para azotar, para mejor gobierno de la comunidad, y Findlayson observaba cómo el joven ejercía sus poderes con moderación, aprendiendo qué cosas se pueden pasar por alto y cuáles no. Fue una larga, larga ensoñación que incluía tormentas, desbordamientos repentinos de los riachuelos, la muerte en todas su formas y modos, la rabia violenta y horrible ante la burocracia que casi conseguía enloquecer a una mente consciente de que debería estar ocupada en otras cosas; sequía, higiene, administración, nacimientos, bodas, entierros y riñas en la aldea entre veinte castas enemigas; discusiones, argumentos, persuasión, y la desesperación absoluta del hombre al acostarse, dando gracias porque su rifle está desmontado en su caja. Detrás de todo eso se alzaba el negro perfil del Puente de Kashi —plancha a plancha, viga a viga, arcada a arcada— y cada pilar le recordó a Hitchcock, el hombre para todo, que se había quedado al lado de su jefe sin fallarle, desde el primer momento hasta el final.\n\n\nAsí pues, el puente era la obra de dos hombres —a menos que se contase a Peroo, como ciertamente hubiera hecho el propio Peroo—. Era un lascar, un kharva de Bulsar, familiarizado con todos los puertos entre Rockhampton y Londres, que había ascendido a la categoría de serang en los barcos de la British India, pero, cansado de sus rutinarias inspecciones y de tener que llevar la ropa limpia, había abandonado el servicio y se marchó al interior, donde los hombres de su condición estaban seguros de encontrar un empleo. Como conocía el uso de los aparejos y los pesos pesados, Peroo valía lo que quisiera pedir por sus servicios, pero la costumbre regulaba el sueldo de los capataces y a Peroo le faltaban bastantes monedas de plata para alcanzar su precio. Ni las corrientes, ni las alturas extremas le infundían miedo; y, como antiguo serang que era, sabía mantener su autoridad. No había pieza de hierro que fuera tan grande o estuviera tan mal colocada como para que Peroo no pudiera idear algún cordaje para levantarla —cualquier invento desharrapado, apuntalado por una cantidad escandalosa de comentarios—, pero perfectamente adecuado para la faena. Fue Peroo el que salvó el pilar número siete de la destrucción cuando el nuevo alambre se atascó en el ojo de la grúa y la enorme plancha se deslizó de sus correas, inclinándose peligrosamente de lado. Entonces, los obreros nativos perdieron la cabeza y se pusieron a gritar y a Hitchcock le rompió un brazo una plancha que le cayó encima y metió el brazo en la chaqueta, se la abrochó y se desmayó, volvió en sí y dirigió el trabajo durante cuatro horas hasta que Peroo, desde lo alto de la grúa, le informó: «Todo va bien», y la plancha llegó a su sitio. No había nadie como Peroo, serang para amarrar, anudar y sujetar, para controlar los motores auxiliares, para levantar hábilmente una locomotora de la zanja en la que se había caído dando tumbos; para desnudarse y lanzarse al agua, si era necesario, a comprobar cómo resistían los embates de Madre Gunga los bloques de hormigón que rodeaban los pilares, o para aventurarse río arriba en una noche de monzón e informar sobre el estado de los revestimientos de los terraplenes. Solía interrumpir, sin pudor alguno, las reuniones de Findlayson y Hitchcock hasta que su asombroso inglés o su aún más asombrosa «lingua franca» —medio portugués y medio malayo— se agotaban y se veía obligado a coger un cordón y demostrar los nudos que él recomendaba. Controlaba su propia brigada de encargados de los aparejos —una misteriosa parentela de Kutch Mandvi, recogida mes a mes y escrupulosamente probada—. Ninguna consideración de orden familiar permitía a Peroo mantener en la nómina unas manos débiles o una cabeza loca. «Mi honor es el honor de este puente» —solía decir a aquellos a quienes estaba a punto de despedir— «¿qué me importa a mí tu honor? Vete a trabajar a un vapor, es para lo único que sirves». El pequeño grupo de chozas donde vivían él y su brigada rodeaba la morada destartalada de un capellán —un sacerdote que jamás había pisado el Agua Negra, pero que había sido elegido como guía espiritual por dos generaciones de marineros, todos impermeables a los misioneros de los puertos o a esos credos religiosos que, mediante las agencias, asaltan a los marineros a lo largo del Támesis—. El sacerdote de los lascar no tenía nada que ver con su casta y, de hecho, con nada de nada. Comía lo que ofrendaban a su iglesia, dormía y fumaba y volvía a dormir. «Porque», decía Peroo, que lo había llevado mil millas tierra adentro, «es un hombre muy santo. No le importa nunca lo que uno come con tal de que no sea carne de vaca y eso está bien, porque nosotros los kharvas, en tierra adoramos a Shiva, pero en el mar, a bordo de los barcos de la Kúmpani, obedecemos estrictamente las órdenes del Burra Malum (el primero de a bordo) y en este puente respetamos lo que dice el Findlayson Sahib».\n\n\nEl Findlayson Sahib había ordenado ese día que quitaran el andamiaje de la torre de guardia de la orilla derecha y Peroo, con sus compañeros estaba soltando y bajando los palos de bambú y las baldas tan deprisa como si estuvieran descargando un barco de cabotaje.\n\n\nDesde su vagoneta podía oír el silbato de plata del serang y el crujido y traqueteo de las poleas. Peroo estaba de pie sobre el remate más elevado de la torre, vestido con el mono azul de su anterior servicio y, cuando Findlayson le hizo un gesto de que tuviera cuidado, porque la suya no era una vida que pudiera desperdiciarse, agarró el último palo y, haciendo sombra a sus ojos con las manos al modo marinero, contestó con el grito prolongado del vigía de proa:\n\n\n—Ham dekhta hai (Estoy vigilando).\n\n\nFindlayson se rio y entonces suspiró. Hacía años que no veía un vapor y sentía nostalgia de su hogar. Mientras su vagoneta pasaba bajo la torre, Peroo descendió por una cuerda, como un mono, y gritó:\n\n\n—Tiene buen aspecto ahora, Sahib. Nuestro puente está casi hecho. ¿Qué cree que dirá Madre Gunga cuando la cruce el tren?\n\n\n—Ha dicho poco hasta ahora. Nunca ha sido Madre Gunga la que nos ha retrasado.\n\n\n—Ella se toma siempre su tiempo, y aun así ha habido retrasos. ¿Ha olvidado el Sahib la riada del otoño pasado, cuando las chalanas se hundieron sin previo aviso, o apenas con medio día de aviso?\n\n\n—Sí, pero ahora solo una riada grande podría dañarnos. Los espolones aguantan bien por el oeste.\n\n\n—Madre Gunga come grandes porciones. Siempre hay sitio para poner más piedra en los revestimientos. Es lo que le digo al Chota Sahib —se refería a Hitchcock— y se ríe.\n\n\n—No importa, Peroo. Otro año podrás construir un puente a tu manera.\n\n\nEl lascar sonrió.\n\n\n—Entonces, no será de esta manera, con las piedras hundidas bajo el agua, como se hundiría el Quetta. A mí me gustan los puentes col-col-colgantes, que van de orilla a orilla por el aire, con una tarima como una plancha. Entonces ningún agua puede hacer daño. ¿Cuándo viene el Lord Sahib para inaugurar el puente?\n\n\n—Dentro de tres meses, cuando haga más fresco.\n\n\n—¡Ja, ja, ja! Él es como el Burra Malum. Duerme abajo mientras se hace el trabajo. Entonces sube al alcázar y pasa el dedo y dice: ¡Esto no está limpio! ¡Maldito jiboonwallah!\n\n\n—Pero el Lord Sahib no me llama maldito jiboonwallah, Peroo.\n\n\n—No, Sahib, pero no sube a cubierta hasta que el trabajo está totalmente terminado. Incluso el Burra Malum del Nerbudda dijo una vez en Tuticorin…\n\n\n—¡Bah! ¡Vete! Estoy ocupado.\n\n\n—Yo también —dijo Peroo, con un semblante impertérrito—. ¿Puedo bajar la barca ahora y remar por los espolones?\n\n\n—¿Para sujetarlos con tus manos? Creo que son lo suficientemente sólidos.\n\n\n—No, Sahib. Es así. En el mar, en el Agua Negra, hay sitio para que vaya de arriba abajo sin cuidado. Aquí no hay sitio en absoluto. Mire, hemos metido el río en un muelle y lo hemos hecho correr entre muros de piedra.\n\n\nFindlayson sonrió al «nosotros».\n\n\n—Le hemos puesto el bocado y la brida. No es como el mar, que puede lanzarse sobre una playa blanda. Es Madre Gunga… encadenada.\n\n\nPeroo bajó un poco la voz.\n\n\n—Peroo, has corrido mucho más mundo que yo. Ahora, di la verdad. ¿En el fondo de tu corazón, hasta qué punto crees en Madre Gunga?\n\n\n—Todo lo que nuestro sacerdote dice. Londres es Londres, Sahib, Sidney es Sidney, y Port Darwin es Port Darwin. También Madre Gunga es Madre Gunga y cuando vuelvo a sus orillas, lo sé y la adoro. En Londres, hice poojah al gran templo junto al río en honor al Dios que hay dentro… Sí, llevaré la barca sin los cojines.\n\n\nFindlayson montó en su caballo y cabalgó al trote hasta el cobertizo del bungalow que compartía con su ayudante. El lugar se había convertido en un hogar para él durante los tres últimos años. Se había asado con el calor, había sudado con las lluvias y tiritado de fiebre bajo el rudo techo de paja; la cal junto a la puerta estaba cubierta de dibujos toscos y de fórmulas, y el sendero de centinela que se había formado en la estera de la veranda mostraba los lugares por los que había caminado solo. No hay límite de ocho horas para el trabajo de un ingeniero y cenó con Hitchcock con las botas y las espuelas puestas; fumando puros, escuchaba el murmullo de la aldea mientras las brigadas navegaban por el lecho del río y las luces empezaban a titilar.\n\n\n—Peroo ha ido a ver los espolones en su barca. Se ha llevado a un par de sobrinos con él y está repantingado en la popa como un comodoro —dijo Hitchcock.\n\n\n—Muy bien. Hay algo que le preocupa. Cualquiera hubiera pensado que diez años en los barcos de la British India habrían acabado con casi toda su religión.\n\n\n—Y así es —dijo Hitchcock, sofocando una risa—. Le oí el otro día mantener una charla muy atea con ese viejo gurú gordo que tienen. Peroo negó la eficacia de la oración y quería que el gurú fuera con él al mar a pasar por una tempestad, y ver si podría detener un monzón.\n\n\n—De todas formas, si le quitaran a su gurú saldría disparado. Me estaba contando una historia sobre cómo rezó en la cúpula de San Pablo cuando estuvo en Londres.\n\n\n—Me contó que la primera vez que entró en la sala de máquinas de un vapor, siendo un muchacho, rezó al cilindro de baja presión.\n\n\n—De todas maneras, no es mala cosa a la que rezar. Ahora está propiciando a sus propios dioses y quiere saber qué piensa Madre Gunga del puente construido sobre ella. ¿Quién va?\n\n\nUna sombra oscureció la entrada y pusieron un telegrama en la mano de Hitchcock.\n\n\n—Debería estar bastante acostumbrada a estas alturas. No es nada. Es solo un tar. Será la respuesta de Ralli sobre los nuevos remaches… ¡Santo cielo!\n\n\nHitchcock se puso en pie de un salto.\n\n\n—¿Qué hay? —dijo su superior, y cogió el impreso—. Eso es lo que piensa Madre Gunga, ¿eh? —dijo leyendo—. Mantenga la calma, joven. Nos espera trabajo. Vamos a ver. Muir dice, hace media hora: «Riada en el Ramgunga. Alerta». Bueno, eso nos da… una, dos… nueve horas y media hasta que la riada llegue a Malipur Ghaut y siete, son dieciséis y media hasta Latodi, digamos quince horas antes de que se nos venga encima.\n\n\n—¡Maldita sea esa alcantarilla alimentada por las colinas del Ramgunga! Findlayson, esto sucede dos meses antes de lo que se podría haber previsto, y la orilla izquierda está todavía llena de materiales. ¡Dos meses enteros antes de tiempo!\n\n\n—Por eso sucede. Solo conozco los ríos indios desde hace veinticinco años y no pretendo comprenderlos. Aquí viene otro tar —Findlayson abrió el telegrama—. Cockran esta vez, desde el canal del Ganges: «Lluvias fuertes aquí. Mal». Podría haberse ahorrado la última palabra. Bueno, no queremos saber más. Tenemos que poner las brigadas a trabajar toda la noche y limpiar el lecho del río. Irá usted a la orilla oriental y se las arreglará para reunirse conmigo en medio. Recoja todo lo que flote bajo el puente: ya tendremos suficientes barcos flotando a la deriva de todos modos como para que las chalanas cargadas choquen como arietes contra los pilares. ¿Hay algo en la orilla oriental a lo que haya que atender?\n\n\n—Un pontón, un gran pontón con una grúa encima. La otra grúa está sobre el pontón reparado, con los remaches del camino de carros de los pilares veinte a veintitrés, dos vías de construcción y un ramal de giro. Las pilastras tendrán que arreglárselas como sea —dijo Hitchcock.\n\n\n—De acuerdo. Recoja todo lo que pueda. Dejemos quince minutos más a las brigadas para comer.\n\n\nCerca de la veranda había un gong grande, que nunca había sido utilizado excepto en caso de riada o incendio en la aldea. Hitchcock pidió un caballo nuevo y se dirigió hacia el lado del puente que le correspondía cuando Findlayson cogió el palo envuelto en telas y golpeó de manera tal que el metal tronó.\n\n\nMucho antes de que cesara el último redoble, todos los gongs de la aldea se habían unido a la llamada. A estos se añadieron el chillido ronco de las conchas en los templos pequeños, el palpitar de los tambores y los tamtanes y, desde el alojamiento de los europeos, donde vivían los remachadores, la corneta de M’Cartney, un arma ofensiva los domingos y festivos, sonó estrepitosa y desesperadamente tocando a botasilla. Las locomotoras que regresaban fatigosamente a casa por los espolones, después de su jornada, respondieron silbando hasta que sus silbidos fueron contestados desde la otra orilla. Entonces el gong grande tronó tres veces para señalar que era una riada y no un incendio; concha, tambor y silbato se hicieron eco de la llamada y la aldea tembló bajo el sonido de los pies descalzos que corrían sobre la tierra blanda. La orden, en cualquier caso, era la de acudir a su puesto de trabajo y esperar instrucciones. Las brigadas se precipitaron en el crepúsculo; los hombres se paraban para anudarse el taparrabos o atarse una sandalia. Los capataces de las brigadas gritaban a sus subordinados mientras corrían, o se detenían momentáneamente en los cobertizos de herramientas para recoger barras y azadones; las locomotoras bajaban por sus raíles, arrastrándose sobre las ruedas entre la multitud, cuyo torrente marrón se precipitaba en el oscuro lecho del río, corría sobre las pilastras, hormigueaba por los enrejados, se apiñaba en las grúas y se quedaba quieto, cada hombre en su sitio.\n\n\nEntonces, el alarmante latido del gong comunicó la orden de recoger todo y llevarlo por encima del nivel más elevado del agua y centenares de lámparas de keroseno fueron encendidas entre las redes de hierro, mientras los remachadores empezaron el trabajo nocturno en una carrera contra la riada anunciada. Las vigas de los tres pilares centrales —las que estaban sobre las traviesas entrecruzadas— estaban casi en posición. Necesitaban todos los remaches que se pudieran clavar en ellas, porque la riada seguramente arrastraría los soportes y el hierro caería sobre los capiteles de piedra si no se fijaban sus extremos. Cien palancas se metieron con las traviesas de la vía provisional que ponía en comunicación los estribos inacabados. La levantaron tramo a tramo, la cargaron en los vagones y las sofocadas locomotoras la arrastraron cuesta arriba por encima del nivel de la inundación. Los cobertizos de herramientas sobre la arena se desvanecieron ante el ataque de ejércitos de hombres vociferantes, y con ellos desaparecieron las provisiones del Gobierno, cajas de remaches recubiertas de hierro, alicates, cortadoras, piezas de repuesto para las máquinas de remachar, bombas de repuesto y cadenas. La grúa grande sería lo último en moverse, porque estaba alzando todos los materiales pesados hasta la estructura principal del puente. Se tiraron por la borda los bloques de hormigón que había en las chalanas en donde hubiera agua profunda, para proteger los pilares, y empujaron los barcos vacíos con pértigas bajo el puente, río abajo. Se oía chillar muy fuerte el silbato de Peroo, porque al primer golpe del gong grande regresó en su barca a toda velocidad y él y su gente estaban desnudos hasta la cintura, trabajando por su honor y su estima, más valiosos que la vida.\n\n\n—Sabía que hablaría —gritó—, lo sabía, pero el telégrafo nos ha avisado. ¡Oh hijos de impensable procreación, criaturas de vergüenza indecible! ¿Estamos aquí por las apariencias?\n\n\nTenía dos pies de cuerda de alambre deshilachada en los bordes con los que Peroo hizo maravillas, saltando de barco en barco y gritando el lenguaje del mar.\n\n\nA Findlayson lo que más le preocupaba eran las chalanas. M’Cartney, con sus brigadas, estaba fijando los extremos de las tres arcadas dudosas, pero unos barcos a la deriva, si la riada resultara crecida, podrían poner en peligro las vigas y en los canales, encogidos por el calor, había una auténtica flota.\n\n\n—Mételas detrás de la torre de guardia —gritó a Peroo—. Habrá agua muerta allí; llévalas debajo del puente.\n\n\n—¡Accha! (Muy bien) Yo sé. Estamos amarrándolas con cuerda de alambre —fue la respuesta— ¡eh, escuche al Chota Sahib, está trabajando duro!\n\n\nDesde el otro lado del río llegó el silbido casi continuo de las locomotoras, acompañado del retumbar de las piedras. Hitchcock, en el último momento, estaba echando unos centenares más de vagones de piedra de Tarakee para reforzar sus espolones y revestimientos.\n\n\n—El puente desafía a Madre Gunga —dijo Peroo riéndose—. Pero cuando ella hable yo sé quién gritará más fuerte.\n\n\nDurante horas, los hombres desnudos trabajaban, chillando y gritando bajo las luces. Era una noche calurosa, sin luna, oscurecida por las nubes y un repentino chubasco que alarmó a Findlayson.\n\n\n—¡Se mueve! —dijo Peroo justo antes del amanecer—. ¡Madre Gunga está despierta! ¡Escuche! —metió la mano en el agua desde la borda de un barco y la corriente se revolvió contra ella. Una ola pequeña golpeó un pilar con el sonido de una palmada seca.\n\n\n—Con seis horas de antelación —dijo Findlayson, enjugando su frente con rabia—. Ahora no podemos contar con nada. Sería mejor que sacáramos a todo el mundo del lecho del río.\n\n\nDe nuevo el gong grande sonó y por segunda vez se produjo el ruido precipitado de pies descalzos sobre la tierra y resonó el hierro; el golpeteo de las herramientas cesó. En el silencio, los hombres oyeron el bostezo seco del agua que se arrastraba sobre la arena sedienta.\n\n\nUno tras otro, las capataces fueron gritando a Findlayson, apostado junto a la torre de guardia, que su sección del cauce había sido limpiada, y cuando se apagó la última voz, Findlayson cruzó apresuradamente el puente hasta donde las planchas de hierro de la vía permanente daban paso a la pasarela provisional sobre los tres pilares centrales y allí se encontró con Hitchcock.\n\n\n—¿Todo en orden por su lado? —dijo Findlayson. El ruido de sus palabras resonó por la caja del enrejado.\n\n\n—Sí, y el canal oriental se está llenando ahora. Estamos totalmente equivocados en nuestro cálculo. ¿Cuándo nos llega esta cosa?\n\n\n—Es imposible saberlo. Se está llenado muy deprisa. ¡Mire! —Findlayson señaló las baldas bajo sus pies, donde la arena, tórrida y manchada por los meses de trabajo, empezaba a crepitar y a bullir.\n\n\n—¿Cuáles son las órdenes? —dijo Hitchcock.\n\n\n—Pasar lista, contar las provisiones, sentarnos a esperar y rezar por el puente. Es todo lo que se me ocurre. Buenas noches. No arriesgue su vida intentando rescatar algo río abajo.\n\n\n—¡Oh, seré tan prudente como usted! Buenas noches. ¡Cielos, cómo se llena! ¡Aquí viene la lluvia en serio!\n\n\nFindlayson, con tiento, buscó el camino de vuelta a su orilla, empujando delante de él a los últimos remachadores de M’Cartney. Las brigadas se habían distribuido a lo largo de los terraplenes, a pesar de la lluvia fría del amanecer, y allí esperaban la riada. Solo Peroo mantenía juntos a sus hombres detrás de la torre de guardia, donde estaban las chalanas cargadas, atadas proa y popa con cables, cuerdas de alambre y cadenas.\n\n\nUn estridente gemido recorrió la vía hasta convertirse en un aullido, mitad de miedo, mitad de asombro. La superficie del río se blanqueaba de orilla a orilla, entre los revestimientos de piedra, y los espolones lejanos desaparecían entre chorros de espuma. Madre Gunga había llegado a la altura de la orilla con rapidez, anunciada por un muro de agua de color chocolate. Un chirrido dominó el rugido del agua: era la protesta de las arcadas cayendo sobre sus bloques, al tiempo que las traviesas entrecruzadas eran violentamente arrebatadas de debajo de sus tripas. Las chalanas gimieron y chocaron entre sí en el remolino que se formó entre los contrafuertes, y sus maltratados mástiles se levantaron cada vez más arriba contra el horizonte mate.\n\n\n—Antes de que se la encerrara entre estos muros, sabíamos lo que podía hacer. ¡Ahora que está así, encajonada, Dios sabe qué hará! —dijo Peroo, mirando el furioso tumulto en torno a la torre de guardia— ¡Eh! ¡Lucha, lucha fuerte, porque es así como una mujer se agota!\n\n\nPero Madre Gunga no quería luchar como Peroo deseaba. Después de la primera sacudida no se produjeron más murallas de agua, sino que el río levantó todo su cuerpo como una serpiente cuando bebe en pleno verano, raspando y sobando las escolleras, amontonándose detrás de los pilares hasta tal punto que Findlayson empezó a calcular mentalmente la resistencia de su obra.\n\n\nCuando llegó el día, la aldea se quedó estupefacta.\n\n\n—¡Solo anoche —dijeron los hombres mirándose unos a otros— era como un pueblo en el lecho del río! ¡Mirad ahora!\n\n\nY miraron y volvieron a asombrarse de la profundidad del agua, el agua que corría y lamía la garganta de los pilares. La orilla opuesta estaba velada por la lluvia, haciendo que desapareciera la perspectiva del puente; solo los remolinos y las rompientes indicaban, río arriba, dónde estaban los pilares; y río abajo, el río cautivo, ya libre, se había extendido como un mar por el horizonte. Entonces pasaron rápidamente, arrastrados por la corriente, hombres y bueyes muertos, mezclados aquí y allá con un trozo de tejado de paja que se disolvía al tocar un pilar.\n\n\n—Una riada grande —dijo Peroo, y Findlayson asintió con la cabeza.\n\n\nEra una riada tan grande como para quitarle a uno las ganas de ver otra. Su puente resistiría lo que tenía encima ahora, pero no mucho más; y si por alguna probabilidad entre mil hubiera algún defecto en los malecones, Madre Gunga se llevaría su honor al mar junto con los demás despojos. Lo peor de todo era que no se podía hacer nada, excepto esperar tranquilamente; y Findlayson esperó tranquilamente con su impermeable, hasta que su salacot se convirtió en pulpa sobre su cabeza y sus botas estuvieron de fango hasta el tobillo. No prestó atención a la hora, porque el río marcaba las horas, pulgada a pulgada y pie a pie, a lo largo del malecón; y escuchaba, entumecido y hambriento, a las chalanas tensando sus cadenas, el tronar sofocado del agua bajo los pilares y los cien ruidos que componen la voz de una riada. En una ocasión, un criado totalmente mojado le trajo comida, pero no pudo comer; y otra vez, creyó oír el silbido casi imperceptible de una locomotora al otro lado del río y entonces sonrió. El fracaso del puente haría no poco daño a su ayudante, pero Hitchcock era joven, con toda una importante labor que realizar. En cuanto a él mismo, el derrumbamiento lo significaba todo —todo lo que hacía que mereciera la pena vivir una vida dura—. Los hombres de su profesión dirían…, recordaba lo que él mismo dijo, casi con lástima, cuando la gran central depuradora de Lockhart se reventó y se deshizo en montones de ladrillos y limo, y el espíritu de Lockhart se quebró dentro de él y murió. Recordaba lo que él mismo dijo cuando un gran maremoto arrasó el Puente de Sumao y, sobre todo, recordó el rostro del pobre Hartopp tres semanas después, marcado por la vergüenza. Su puente era el doble de grande que el de Hartopp y llevaba el entramado Findlayson, además de la nueva zapata reforzada Findlayson. No había excusa alguna en su apoyo. El Gobierno escucharía, tal vez, pero los suyos le juzgarían por su puente, según aguantara o cayera. Lo examinó mentalmente, plancha a plancha, arcada a arcada, pilar a pilar, recordando, comparando, evaluando y calculando de nuevo por si hubiera algún error; y a menudo, durante largas horas y entre el trajín de las fórmulas que bailaban y revoloteaban delante de él, un helado temor le oprimía el corazón. Por su parte, la suma era indiscutible, ¿pero quién podía conocer la aritmética de Madre Gunga? Posiblemente, mientras él estaba equilibrando todo con la tabla de multiplicar, el río podría estar socavando minas en el fondo de cualquiera de esos pilares de ochenta pies que sostenían su reputación. Otra vez se acercó un criado con comida, pero su boca estaba seca y solo pudo beber y volver a sus decimales. Y el río seguía subiendo. Peroo, con un abrigo de enea, se acurrucaba a sus pies, observando alternativamente su cara y la cara del río, pero sin decir nada.\n\n\nPor fin, el lascar se levantó y caminó a trompicones por el barro hasta la aldea, no sin dejar precavidamente a un ayudante para que vigilara los barcos.\n\n\nRegresó pronto, empujando de forma irreverente al sacerdote de su fe —un anciano gordo, de barba cana que el viento agitaba al mismo tiempo que la tela mojada que aleteaba sobre su hombro—. Jamás se había visto un gurú tan lamentable.\n\n\n—¿De qué sirven las ofrendas y las lamparitas de keroseno y el grano seco —gritó Peroo—, si lo único que puedes hacer es sentarte en cuclillas sobre el barro? Has tratado mucho a los Dioses cuando estaban contentos y bien dispuestos. Ahora están enfadados. ¡Háblales!\n\n\n—¿Qué puede un hombre contra la ira de los Dioses? —gimoteó el sacerdote, encogiéndose ante la violencia del viento— déjame ir al templo y rezaré allí.\n\n\n—¡Hijo de un cerdo! ¡Reza aquí! ¿No hay nada a cambio del pescado salado y el polvo de curry y las cebollas secas? ¡Llama en voz alta! Di a Madre Gunga que hemos tenido bastante. Ruégale que se calme esta noche. Yo no sé rezar, pero he trabajado en los barcos de la Kúmpani y cuando los hombres no obedecían mis órdenes yo…\n\n\nCon un ademán agitado del látigo de cuerda de alambre, Peroo terminó su frase y el sacerdote, apartándose de su discípulo, huyó a la aldea.\n\n\n—¡Cerdo gordo! —dijo Peroo—. ¡Después de todo lo que hemos hecho por él! ¡Cuando baje el caudal yo me encargaré de conseguirnos un nuevo gurú! Finlinson Sahib, ya anochece y no ha comido nada desde ayer. Sea razonable, Sahib. Ningún hombre puede soportar velar y pensar demasiado con el estómago vacío. Túmbese, Sahib, el río hará lo que tenga que hacer.\n\n\n—El puente es mío; no puedo dejarlo.\n\n\n—¿Lo va a sujetar con las manos, entonces? —dijo Peroo riéndose— yo estaba preocupado por mis barcos y aparejos antes de que viniera la riada. Ahora estamos en manos de los Dioses. ¿El Sahib no va ni a comer ni a acostarse? Entonces, tome esto. Es carne y buen alcohol a la vez, mata toda fatiga, además de la fiebre que produce la lluvia. Hoy no he comido otra cosa.\n\n\nSacó de su cinturón empapado una pequeña caja de tabaco de latón, y la puso en la mano de Findlayson diciendo:\n\n\n—No, no tenga miedo. Solo es opio. ¡Opio puro de Malwa!\n\n\nFindlayson dejó caer sobre su mano dos o tres bolitas de color marrón oscuro y, casi sin saber lo que hacía, se las tragó. Al menos sería una buena defensa contra la fiebre —esa fiebre que subía del barro y que estaba apoderándose de él—; además, había visto lo que Peroo podía hacer en las nieblas sofocantes de otoño con una dosis de la caja de latón.\n\n\nPeroo movió la cabeza con los ojos brillantes.\n\n\n—Dentro de poco… dentro de poco el Sahib descubrirá que vuelve a pensar bien otra vez. Yo también tomaré…\n\n\nSe lanzó sobre su preciada caja, se colocó bien el impermeable en la cabeza y se agachó para observar los barcos. Ya estaba demasiado oscuro para ver más allá del primer pilar, y la noche pareció haber dado nuevas fuerzas al río. Findlayson estaba de pie, con la barbilla sobre su pecho, pensando. Había una duda sobre uno de los pilares —el séptimo— que todavía no había resuelto del todo en su mente. Las cifras no cobraban forma a su vista excepto una a una y durante intervalos de tiempo enormes. En sus oídos había un sonido rico y melodioso, como la nota más profunda de un contrabajo —un sonido encantador, en el cual le pareció que su pensamiento se prendió durante varias horas—. Entonces Peroo apareció junto a él gritándole que un cable se había roto y que las chalanas se habían soltado. Findlayson vio cómo la flota se abría y giraba como un abanico entre el chirriar prolongado del alambre al tensarse.\n\n\n—Un árbol ha chocado con ellas. Se irán todas —gritó Peroo—. El cable principal se ha partido. ¿Qué hace el Sahib?\n\n\nUn plan inmensamente complejo relampagueó en la mente de Findlayson. Vio las cuerdas que pasaban de barco en barco en líneas y ángulos rectos —cada cuerda, una línea de pálido fuego—. Pero había una que era la cuerda maestra. Él podía verla. Si consiguiera tirar de ella, era absoluta y matemáticamente seguro que la desordenada flota volvería a unirse en el remanso detrás de la torre de guardia. ¿Pero por qué, se preguntó, le agarraba Peroo tan desesperadamente por la cintura mientras bajaba a la orilla precipitadamente? Era necesario apartar al lascar, suave y lentamente, porque era necesario salvar los barcos y, además, demostrar lo sumamente fácil que era ese problema que parecía tan difícil. Y entonces —pero no tenía ninguna imponencia— una cuerda de alambre se deslizó en su mano, quemándola, la elevada orilla desapareció y con ella todos los factores del problema se dispersaron lentamente. Estaba sentado en la oscuridad lluviosa, sentado en un barco que giraba como una peonza y Peroo estaba de pie por encima de él.\n\n\n—Había olvidado —dijo el lascar despacio— que para las personas que están en ayunas y que no están acostumbradas, el opio es peor que cualquier vino. Los que mueren en el seno de Gunga van junto a los Dioses. Aun así, yo no tengo ningún deseo de presentarme a tan altos personajes. ¿Sabe nadar el Sahib?\n\n\n—¿Para qué? Sabe volar, volar tan rápido como el viento —fue la apagada respuesta.\n\n\n—¡Está loco! —murmuró Peroo muy bajo—. Y me echó de lado como un fardo de estiércol. Bueno, no verá su muerte. El barco no puede aguantar aquí aunque no choque contra nada. No es bueno mirar a la muerte con mirada clara.\n\n\nVolvió a proveerse en la caja de latón, se agachó en la proa de la embarcación tambaleante, mirando a través de la niebla a la nada que allí había. Una cálida somnolencia se apoderó de Findlayson, el Ingeniero Jefe, cuyo deber era estar junto al puente. Las pesadas gotas de lluvia le golpeaban con mil pequeños hormigueos excitantes y todo el peso del tiempo, desde su creación, le cayó pesadamente sobre los párpados. Pensaba y percibía que estaba completamente seguro porque el agua era tan sólida que seguramente un hombre podría pisarla y, quieto, con las piernas separadas para mantener el equilibrio —esto era lo más importante— se llegaría cómoda y rápidamente a la orilla. Pero se le ocurrió un plan mucho mejor. Solo era necesario un esfuerzo de voluntad para que el alma lanzara el cuerpo a tierra como el viento empuja un papel; para llevarlo a la ribera por el aire como una cometa. Después de eso —el barco giraba vertiginosamente— imagínate que el viento soplara por debajo del cuerpo dejado en libertad. ¿Subiría como una cometa e iría a dar de bruces sobre las arenas lejanas, o giraría fuera de control por toda la eternidad? Findlayson se agarró a la borda para sujetarse porque le parecía que iba a alzar el vuelo antes de que pudiera determinar todos sus planes. El opio hace más efecto al hombre blanco que al negro. Peroo estaba cómodamente indiferente a los accidentes.\n\n\n—No puede aguantar —gruñó—, sus costuras se están abriendo. Si hubiera sido una barca de remos podríamos haberlo resistido; pero esta caja agujereada no sirve. Finlinson Sahib, nos hundimos.\n\n\n—¡Accha! Yo me marcho. Véte tú también.\n\n\nEn su mente, Findlayson ya se había escapado del barco y volaba en círculos en el aire, buscando un punto de descenso donde plantar el pie. Su cuerpo —realmente sentía su necia impotencia— estaba en la popa, con el agua por las rodillas.\n\n\n—¡Qué ridículo! —dijo para sí, desde su alto refugio—. Ese… es Findlayson… Jefe del Puente de Kashi. El pobre animal encima se va a ahogar. Ahogarse cuando se está tan cerca de la orilla. Yo… yo ya estoy en tierra. ¿Por qué no viene?\n\n\nPara su gran disgusto, encontró su alma devuelta a su cuerpo otra vez, a ese cuerpo a punto de ahogarse en la profundidad del agua. El dolor de la reunión fue atroz, pero también era necesario luchar por el cuerpo. Tuvo conciencia de asirse desesperadamente a la arena mojada y de dar unos pasos prodigiosamente largos, como en los sueños, para no perder pie en el agua arremolinada, hasta que por fin se arrastró fuera del abrazo del río y se dejó caer, jadeando, sobre la tierra húmeda.\n\n\n—No será esta noche —dijo Peroo a su oído—. Los Dioses nos han protegido.\n\n\nEl lascar movió sus pies cautelosamente y crujieron entre los tocones.\n\n\n—Esta es alguna isla de la cosecha de añil del año pasado —prosiguió—. No encontraremos hombres aquí; pero tenga mucho cuidado, Sahib; la riada ha hecho salir todas las serpientes en cien millas a la redonda. Aquí viene el relámpago, a la zaga del viento. Ahora veremos. Pero ande con cuidado.\n\n\nFindlayson estaba muy lejos de tener miedo a las serpientes, en realidad, estaba muy lejos de cualquier emoción humana. Después de quitarse el agua de los ojos, veía con una claridad inmensa y caminaba, así se lo parecía, con unos pasos que abarcaban el mundo entero. En alguna parte, en la noche de los tiempos, había construido un puente —un puente que cruzaba ilimitadas extensiones de mares resplandecientes—, pero el Diluvio se lo había llevado, dejando esta única isla bajo el cielo para Findlayson y su compañero, los únicos supervivientes de la estirpe humana.\n\n\nUn relampagueo incesante, hendido y azul, iluminaba todo lo que había que ver en esa pequeña parcela de tierra rodeada por la inundación —una mata de espinas, una mata de bambú que se balanceaba y crujía, un peepul gris y nudoso que daba sombra a un santuario hindú, en cuya cúpula ondeaba una bandera roja hecha jirones—. El santón, que lo tenía como residencia de verano, lo había abandonado hacía mucho, y la intemperie había roto la imagen embadurnada de rojo de su Dios. Los dos hombres, con las piernas y los párpados pesados, tropezaron sobre las cenizas de un lar rodeado de ladrillos y se sentaron al abrigo de las ramas, mientras la lluvia y el río rugían al unísono.\n\n\nLos tocones de añil crepitaban y hubo un olor a ganado cuando un enorme Toro brahmán se abrió camino hacia el árbol. Los rayos revelaron la marca del tridente de Shiva en su ijada, la insolencia de la cabeza y la joroba, los ojos luminosos como los de un ciervo, la frente coronada con una guirnalda de caléndulas mojadas y la sedosa papada que casi tocaba el suelo. Detrás de él se oía subir a otras bestias desde la línea de inundación a través de los matorrales, un ruido de pasos pesados y de respiración honda.\n\n\n—Aquí hay alguien más que nosotros —dijo Findlayson, con la cabeza apoyada en el tronco, mirando a través de los ojos semicerrados y totalmente tranquilo.\n\n\n—Ciertamente —dijo Peroo con la voz apagada— y no son inferiores.\n\n\n—¿Qué son entonces? No los veo claramente.\n\n\n—Los Dioses. ¿Quiénes van a ser? ¡Mire!\n\n\n—¡Ah, cierto! Los Dioses seguramente, los Dioses.\n\n\nFindlayson corrió mientras su cabeza caía hacia delante sobre su pecho. Peroo tenía toda la razón. Después del Diluvio, ¿quién podría estar vivo sobre la tierra sino los Dioses que la hicieron; los Dioses a quienes su aldea invocaba por las noches, los Dioses que estaban en boca de todos los hombres e involucrados en todas sus acciones? No podía levantar la cabeza ni mover un dedo debido al trance en el que estaba y Peroo sonreía a los relámpagos con un aspecto ausente.\n\n\nEl Toro se detuvo junto al santuario con la cabeza inclinada hacia la tierra húmeda. En las ramas, un Loro verde se alisaba las mojadas alas con su pico y chillaba a los truenos a medida que el círculo bajo el árbol se iba llenando de las sombras movedizas de las bestias. Había un Antílope negro pegado a los calones del Toro —un macho que quizá Findlayson había visto en sueños en su ya lejana vida sobre la tierra—. Un Antílope de cabeza regia, lomo de ébano, vientre de plata y cuernos rectos y brillantes. Junto a él, con la cabeza inclinada hacia la tierra, los brillantes ojos verdes babo el pesado ceño, azotando la hierba con su cola inquieta, se paseaba una Tigresa, panzuda, de grandes quijadas.\n\n\nEl Toro se agachó junto al santuario y de la oscuridad saltó un Mono gris, monstruoso, que se sentó como un hombre en donde estaba la imagen caída y la lluvia derramaba sus gotas como joyas sobre el pelo de la nuca y sobre sus hombros.\n\n\nOtras sombras iban y venían detrás del círculo, entre ellas un Hombre borracho que agitaba un bastón largo y una botella. Entonces, un ronco bramido subió del suelo.\n\n\n—¡La riada amaina —gritó—; hora tras hora el agua baja y su puente sigue en pie!\n\n\n—Mi puente —dijo Findlayson para sí—. Esto tiene que ser de otra época ya. ¿Qué tienen que ver los Dioses con mi puente?\n\n\nSus ojos se movían en la oscuridad después del rugido. Un Cocodrilo hembra —de morro chato, frecuentador de vados, el Magar del Ganges— se arrastró entre las bestias azotando furiosamente de derecha a izquierda su cola.\n\n\n—Lo han hecho demasiado sólido para mí. En toda la noche solo he arrancado un puñado de tablones. ¡Los muros resisten! ¡Las torres resisten! Han encadenado mi caudal y mi río ya no es libre. ¡Celestiales, quitadme ese yugo! ¡Dadme agua que corra de orilla a orilla! Soy yo Madre Gunga, quien os habla. ¡La justicia de los Dioses! ¡Invoco a la justicia de los Dioses!\n\n\n—¿Qué dije yo? —susurró Peroo—. En verdad esto es un Punchayet de los Dioses. Ahora sabemos que el mundo entero está muerto excepto usted y yo, Sahib.\n\n\nEl Loro chilló y agitó sus alas otra vez, y la tigresa, con las orejas pegadas a la cabeza, rugió ferozmente.\n\n\nEn alguna parte, en la sombra, una gran trompa y unos colmillos resplandecientes se balanceaban de un lado a otro y un gorjeo sordo rompió el silencio que siguió al rugido.\n\n\n—Estamos aquí —dijo una voz grave— los Grandes. Somos uno solo y muchísimos. Shiva, mi padre, está aquí con Indra. Kali ya ha hablado. Hanuman también escucha.\n\n\n—Kashi está sin su Kotwal esta noche —gritó el Hombre de la botella tirando su bastón al suelo, mientras en la isla resonaba el ladrido de los perros—. Que se le conceda la justicia de los Dioses.\n\n\n—No os movisteis cuando contaminaron mis aguas —bramó el gran Cocodrilo—. No hicisteis ninguna señal cuando mi río estaba atrapado entre los muros. Yo no tenía más ayuda que mi propia fuerza, y esta ha fallado —la fuerza de Madre Gunga ha fallado— ante sus torres de guardia. ¿Qué podía hacer? He hecho de todo. ¡Acabad ahora, Celestiales!\n\n\n—Yo traje la muerte; cabalgué con la enfermedad de las manchas en las chozas de sus obreros, y aún no desistían —un Asno, con la nariz rajada, el pelo desgastado, cojo, con patas de tijera, y cubierto de llagas, avanzó renqueando—. Les soplé la muerte con mis narices, pero no desistían.\n\n\nPeroo hubiera querido moverse, pero el opio lo paralizaba.\n\n\n—¡Bah! —dijo escupiendo—. Es Sitala en persona: Mata, la viruela. ¿El Sahib tiene un pañuelo para taparse la cara?\n\n\n—¡Vaya ayuda! —dijo el Cocodrilo—. Me entregaron sus cadáveres durante un mes y los eché en mis bancos de arena, pero su trabajo proseguía. ¡Son demonios e hijos de demonios! Y dejasteis sola a Madre Gunga para que sus carros de fuego se burlaran de ella. ¡Caiga la Justicia de los Dioses sobre los constructores de puentes!\n\n\nEl Toro rumiaba y contestó despacio.\n\n\n—Si la justicia de los Dioses cayera sobre todos los que se burlan de las cosas santas, habría muchos altares apagados en la tierra, Madre.\n\n\n—Pero esto es mucho más que una burla —dijo la Tigresa avanzando repentinamente una garra quejosa—. Tú sabes, Shiva, y vosotros también, Celestiales, sabéis que han profanado a Gunga. Seguramente deben acudir ante el Destructor. Que juzgue Indra.\n\n\nEl Ciervo contestó sin moverse.\n\n\n—¿Cuánto tiempo hace que existe este mal?\n\n\n—Tres años, según la cuenta de los hombres —dijo el Magar, acurrucado en la tierra.\n\n\n—¿Va a morirse Madre Gunga en un año como para que esté tan ansiosa de ser vengada ahora? El mar profundo estaba ayer en el mismo sitio donde fluye hoy, y mañana el mar lo cubrirá de nuevo cuando los Dioses midan aquello a lo que los hombres llaman tiempo. ¿Quién puede decir que ese puente estará en pie mañana? —dijo el Antílope.\n\n\nHubo un largo silencio y al pasar la tormenta, la luna apareció sobre los árboles empapados de agua.\n\n\n—Juzgad pues —dijo el Magar hoscamente—. Yo he proclamado mi vergüenza. La inundación decrece. Yo no puedo hacer más.\n\n\n—En cuanto a mí —era la voz del gran Mono sentado en el santuario— me agrada mucho ver trabajar a estos hombres pues me recuerdan que yo también construí un gran puente en la infancia del mundo.\n\n\n—También dicen —rugió la Tigresa— que estos hombres proceden de la destrucción de tus ejércitos, Hanuman, y por eso tú serías cómplice…\n\n\n—Ellos trabajaban como trabajaban en Lanka mis ejércitos, y creen que su trabajo es perdurable. Indra está demasiado alto, pero tú, Shiva, tú sabes que han surcado la tierra con sus carros de fuego.\n\n\n—Sí, lo sé —dijo el Toro—, sus Dioses les han instruido en la materia.\n\n\nUna risa recorrió el círculo.\n\n\n—¡Sus Dioses! ¿Qué saben sus Dioses? Nacieron ayer y quienes los han hecho apenas están fríos —dijo el Magar—. Mañana sus Dioses morirán.\n\n\n—¡Oh! —dijo Peroo—, Madre Gunga habla bien. Yo se lo dije al padre Sahib que predicaba en el Mombasa y él pidió al Burra Malum que me cargara de cadenas por tan gran insolencia.\n\n\n—Seguramente hacen estas cosas para agradar a sus Dioses —volvió a decir el Toro.\n\n\n—No del todo —dijo el Elefante—. Es para beneficiar a mis mahajuns, mis gordos prestamistas que me adoran cada año nuevo, cuando dibujan mi imagen en la cabecera de sus libros de contabilidad. Yo miro sobre sus hombros, a la luz de lámparas, y veo que los nombres de sus libros son los de nombres de lugares lejanos, porque todas las ciudades están unidas por los carros de fuego, y el dinero va y viene rápido, y los libros se ponen tan gordos como yo mismo. Y yo, que soy Ganesh de la buena Suerte, bendigo a mis gentes.\n\n\n—Han cambiado la faz de la tierra, que es mi tierra. Han matado y hecho nuevas ciudades en mis riberas —dijo el Magar.\n\n\n—No es sino mover un poco el polvo. Que el polvo cave en el polvo si le place al polvo —contestó el Elefante.\n\n\n—¿Pero después? —dijo la Tigresa—. Después verán que Madre Gunga no puede vengar ningún insulto, uno a uno. Al final, Ganesh, nos quedaremos en nuestros altares vacíos.\n\n\nEl hombre borracho se puso en pie tambaleando, e hipó con vehemencia ante la asamblea de los Dioses.\n\n\n—Kali miente. Mi hermana miente. Mi bastón, también, es el Kotwal de Kashi, y él lleva la cuenta de mis peregrinos. Cuando llega la hora de reverenciar a Bhairon —y siempre es hora— los carros de fuego se mueven uno tras otro y cada uno lleva mil peregrinos. No vienen a pie, sino rodando sobre ruedas, y mi honor se acrecienta.\n\n\n—Gunga, en Pryag he visto tu lecho negro de peregrinos —dijo el Mono, inclinándose hacia adelante—, y si no fuera por los carros de fuego habrían venido lentamente y en menor cantidad. Recuérdalo.\n\n\n—Hasta mí, vienen siempre —continuó Bhairon con una voz amorfa—. Día y noche el pueblo llano me reza en los campos y en las carreteras. ¿Quién se asemeja a Bhairon hoy en día? ¿Quién habla aquí de cambios de religión? ¿Acaso mi bastón es el Kotwal de Kashi en balde? Lleva la cuenta y dice que nunca como hoy ha habido tantos altares y que el carro de fuego los atiende muy bien. Bhairon soy yo, Bhairon del pueblo llano…\n\n\n—¡Paz, tú! —mugió el Toro—. La adoración de las escuelas es mía, y en ellas se habla muy sabiamente, y se preguntan si soy uno o muchos, a mi gente le gustan esas cosas, y vosotros sabéis quién soy yo. Kali, esposa mía, tú también sabes.\n\n\n—Sí, lo sé —dijo la tigresa, con la cabeza baja.\n\n\n—Soy más grande que la propia Gunga. Porque sabéis quién hizo que los hombres llamasen santa a Gunga entre todos los ríos. Quien muere en estas aguas —sabéis lo que dicen los hombres— viene a Nosotros sin castigo, y Gunga sabe que el carro de fuego le ha traído centenares de personas ávidas de acabar así; y Kali sabe que sus fiestas más importantes las ha celebrado entre los peregrinos, traídos por el carro de fuego. ¿Quién consiguió en Poree, bajo la imagen de Dios, miles de víctimas en un día y una noche, y atando la enfermedad a las ruedas de los carros de fuego la hizo correr de un extremo a otro de la tierra? ¿Quién sino Kali? Antes de que llegara el carro de fuego era un trabajo duro. Los carros de fuego te han servido bien, Madre del Exterminio. Pero yo hablo por mis propios altares, yo que no soy Bhairon del pueblo llano, sino Shiva. Los hombres van y vienen fabricando palabras y contando cosas de Dioses extraños, y yo escucho. Las creencias se suceden entre mi gente en las escuelas, y yo no me enfado; porque cuando las palabras se han dicho y se acaba la nueva fábula, al final los hombres vuelven a Shiva.\n\n\n—Cierto. Es cierto —murmuró Hanuman—. A Shiva y a los demás, Madre, vuelven. Yo voy sigilosamente de templo en templo en el norte, donde adoran a un Dios y a su Profeta; y dentro de poco solo mi imagen estará en sus santuarios.\n\n\n—¿Eso es todo? —dijo el Antílope, volviendo lentamente su cabeza—. Yo soy ese Dios y también su Profeta.\n\n\n—Así es, Padre —dijo Hanuman—. Y cuando voy al sur, yo, el más antiguo de los Dioses, tal como los conocen los hombres, no tengo más que tocar los santuarios de la nueva fe y entonces esculpen con doce brazos a la Mujer que todos conocemos y a la que sin embargo ellos llaman María.\n\n\n—¿Eso es todo, hermano? —dijo la Tigresa—. Yo soy esa mujer.\n\n\n—Así es, hermana; y cuando voy al oeste con los carros de fuego, me pongo delante de los constructores de puentes de muchas formas, y por mí, ellos cambian su fe y se hacen sabios. ¡Ja, ja, ja! En verdad yo soy el constructor de puentes; puentes entre esto y aquello, y cada puente al final conduce con seguridad a Nosotros. Alégrate, Gunga. Ni estos hombres ni los que vengan detrás de ellos se burlan de ti en absoluto.\n\n\n—¿Estoy sola, entonces, Celestiales? ¿Tengo que suavizar mi caudal para que, inoportunamente, no arrase sus muros? ¿Indra secará entre sus muelles mis fuentes en las colinas y hará que me arrastre humildemente? ¿Tengo que enterrarme para no ofenderles?\n\n\n—¡Y todo por una pequeña barra de hierro con el carro de fuego encima! ¡De verdad, Madre Gunga sigue siendo muy joven! —dijo Ganesh el elefante—. Un niño no habría hablado más tontamente. Que el polvo cave en el polvo antes de volver al polvo. Yo solo sé que mi gente se enriquece y me alaba. Shiva ha dicho que los hombres de las escuelas no le olvidan; Bhairon está contento con su pueblo llano; y Hanuman se ríe.\n\n\n—Claro que me río —dijo el Mono—. Mis altares son pocos al lado de los de Ganesh o Bhairon, pero los carros de fuego me traen nuevos devotos de allende el Agua Negra, los hombres que creen que su dios es el trabajo. Yo corro delante de ellos haciendo gestos y ellos siguen a Hanuman.\n\n\n—Dales el trabajo que desean, entonces —dijo el Magar—. Construye un muelle en mi caudal y echa el agua por encima del puente. Una vez demostraste tu fuerza en Lanka, Hanuman. Agáchate y levanta mi cauce.\n\n\n—Quien da la vida puede quitar la vida —el Mono rascó en el barro con su alargado índice—. Y sin embargo, ¿a quién le beneficiaría la matanza? Morirían muchísimos.\n\n\nDesde el agua subió el fragmento de una canción de amor como las que cantan los muchachos cuando vigilan su ganado bajo el ardiente mediodía de la primavera tardía. El Loro chilló gozosamente, moviéndose por su rama con la cabeza inclinada a medida que la canción crecía y, en medio de un claro de luna, apareció el joven vaquero, el favorito de los Gopis, el ídolo de los sueños de las vírgenes y de las madres antes del nacimiento de sus hijos —Krishna, el Bienamado—. Se agachó para anudar su larga cabellera mojada y, con un aleteo, el loro se posó sobre su hombro.\n\n\n—Danzando y cantando, cantando y danzando —hipó Bhairon—. Eso es lo que hace que llegues tarde al consejo, hermano.\n\n\n—¿Entonces? —dijo Krishna, riendo y echando la cabeza hacia atrás— no podéis hacer gran cosa sin mí, ni siquiera Karma aquí presente. —Acarició el plumaje del loro y volvió a reír— ¿Qué hacéis ahí sentados y hablando todos juntos? Oí rugir a Madre Gunga en la oscuridad. Por eso he venido rápidamente, desde una choza en la que me encontraba tan a gusto. ¿Qué le habéis hecho a Karma para que esté tan mojado y tan callado? ¿Y qué hace Madre Gunga aquí? ¿Están tan llenos los cielos que tenéis que venir a arrastraros por el fango como las bestias? ¿Karma, qué les pasa?\n\n\n—Gunga clama venganza contra los constructores de puentes y Kali está con ella. Ahora pide a Hanuman que anegue el puente para que aumente su honor —gritó el Loro—. Yo he esperado aquí sabiendo que vendrías. ¡Oh mi Señor!\n\n\n—¿Y los Celestiales no han dicho nada? ¿Acaso Gunga y la Madre de los Suplicios les han ganado hablando? ¿Ninguno habló por mi gente?\n\n\n—No —dijo Ganesh, moviéndose inquieto sobre sus patas—. Yo dije que no era sino polvo que jugaba. ¿Para qué aplastarlo?\n\n\n—A mí me gustaba verlos trabajar, me gustaba mucho —dijo Hanuman.\n\n\n—Yo soy Bhairon del pueblo llano y este, mi bastón, es el Kotwal de todo el Kashi. Yo hablo por el pueblo llano.\n\n\n—¿Tú? —los ojos del joven Dios brillaban.\n\n\n—¿Acaso no soy para ellos el primero de los Dioses hoy día? —respondió Bhairon sin inmutarse—. Por el bien del pueblo llano he dicho… muchísimas cosas sabias que he olvidado ahora… pero este, mi bastón…\n\n\nKrishna se dio la vuelta con impaciencia, vio el Magar a sus pies, y arrodillándose, pasó un brazo en torno a su cuello frío.\n\n\n—Madre —dijo suavemente— vuelve a tu cauce otra vez. Este asunto no te concierne. ¿Qué daño puede hacerle a tu honor este polvo viviente? Tú has hecho renacer sus campos año tras año, y por tu caudal se hacen fuertes. Al final, todos vuelven a ti. ¿Qué necesidad hay de matarlos ahora? Ten piedad, Madre, es solo por poco tiempo.\n\n\n—Si solo es por poco tiempo —empezó a decir lentamente la bestia.\n\n\n—¿Son ellos Dioses, entonces? —replicó Krishna, riendo y mirando los apagados ojos del Magar—. Estáte segura de que es solo por poco tiempo. Los Celestiales te han oído y pronto se te hará justicia. Regresa ahora, Madre, a tu cauce. Tus aguas están llenas de hombres y de ganado, las orillas se derrumban, y las aldeas se disuelven por tu causa.\n\n\n—Pero el puente, el puente está en pie.\n\n\nEl Magar se volvió y, gruñendo, se adentró en la maleza al levantarse Krishna.\n\n\n—Se acabó —dijo la Tigresa, sañuda—. Ya no hay justicia entre los Celestiales. Habéis avergonzado a Gunga y os habéis burlado de ella, que no pedía sino unas veintenas de vidas.\n\n\n—De mi gente, que yace allá bajo los techados de paja de la aldea; de las muchachas y de los muchachos que cantan en la oscuridad; del niño que nacerá el mes que viene; del que ha sido concebido esta noche —dijo Krishna—. Y cuando todo acabe, ¿qué provecho sacaréis? Mañana volverán al trabajo. Sí, si arrancarais el puente de punta a punta volverían a empezar. ¡Oídme! Bhairon sigue borracho. Hanuman se burla de sus fieles con nuevos acertijos.\n\n\n—No, que son muy viejos —dijo el Mono riéndose.\n\n\n—Shiva escucha las conversaciones de las escuelas y los sueños de los hombres santos; Ganesh solo piensa en sus comerciantes barrigudos; pero yo, yo vivo con esa gente sin pedir regalos y, sin embargo, los recibo a todas horas.\n\n\n—Eres muy tierno con los tuyos —dijo la Tigresa.\n\n\n—Me pertenecen. Las viejas sueñan conmigo, removiéndose en sus camas mientras duermen; las vírgenes me miran y me escuchan cuando van a llenar sus cántaros al río. Camino con los muchachos que esperan fuera de las puertas al atardecer, y llamo por encima de mi hombro a los que tienen la barba canosa. Sabéis, Celestiales, que, de todos nosotros, soy el único que pisa la tierra continuamente, y no me complazco en modo alguno en nuestros cielos mientras brote una hoja de hierba verde aquí, o dos voces susurren al anochecer en las plantaciones. Sois sabios, pero vivís lejos, olvidando de dónde venís. Yo no olvido. ¿Decís que el carro de fuego llena vuestros santuarios? ¿Que los carros de fuego traen mil peregrinos cuando solo venían diez en los viejos tiempos? Cierto. Eso es cierto hoy.\n\n\n—Pero mañana estarán muertos, hermano —dijo Ganesh.\n\n\n—¡Paz! —dijo el loro, mientras Hanuman se inclinaba nuevamente—. Y mañana, amado, ¿qué pasará mañana?\n\n\n—Solo esto. Hay un nuevo rumor que va de boca en boca entre el pueblo llano, un rumor que ni hombre ni Dios pueden captar. Un rumor malo, un pequeño rumor que corre perezosamente entre el pueblo y que dice (y nadie sabe quién lo ha iniciado) que están cansados de vosotros, Celestiales.\n\n\nLos Dioses rieron al unísono, suavemente.\n\n\n—¿Y bien, amado? —dijeron.\n\n\n—Y para cubrir ese cansancio, ellos, mi gente, te traerán a ti Shiva, y a ti, Ganesh, al principio, ofrendas mayores y un mayor estruendo de adoración. Pero el rumor ha corrido por doquier y después pagarán menos contribuciones a vuestros gordos sacerdotes. Luego olvidarán vuestros altares, pero tan paulatinamente que ningún hombre podrá decir cómo empezó este olvido.\n\n\n—¡Lo sabía, lo sabía! Yo también dije esto, pero no me escucharon —dijo la Tigresa—. ¡Deberíamos haber matado, deberíamos haber matado!\n\n\n—Ya es demasiado tarde. Deberíais haber matado al principio, cuando los hombres del otro lado del agua no habían enseñado nada a nuestro pueblo. Ahora mi gente ve su trabajo y piensa. No piensa en los Celestiales. Piensa en el carro de fuego y en otras cosas que han hecho los constructores de puentes, y cuando vuestros sacerdotes extienden sus manos pidiendo una limosna, ellos, a regañadientes, dan un poco. Sin duda es el principio, solo entre uno, dos, cinco o diez hombres, pues yo, que me muevo entre mi gente, sé lo que pasa en sus corazones.\n\n\n—¿Y el fin, Bufón de los Dioses? ¿Cuál será el fin? —dijo Ganesh.\n\n\n—¡El fin será como el principio, oh perezoso hijo de Shiva! Morirá la llama en los altares y la plegaria en los labios, hasta que os convirtáis en Dioses pequeños otra vez, Dioses de la selva, nombres que los cazadores de raras y perros susurran en la espesura y en las cuevas, fetiches, ídolos del tronco del árbol y enseña de aldea como fuisteis al principio. Ese es el fin, Ganesh, para ti y para Bhairon, Bhairon del pueblo llano.\n\n\n—Está muy lejos —gruñó Bhairon—. Además es mentira.\n\n\n—A Krishna le han besado muchas mujeres. Ellas le han contado esto para consolar sus propios corazones cuando les llegaban las canas y él nos ha repetido la historia —dijo el Toro, en voz muy baja.\n\n\n—¡Sus Dioses vinieron, y Nosotros los cambiamos! Yo cogí a la Mujer y le di doce brazos. Deformaremos sus Dioses —dijo Hanuman.\n\n\n—¡Sus Dioses! No se trata de sus Dioses, uno o tres, hombre o mujer. Se trata de la gente. Son Ellos quienes se mueven, y no los Dioses de los constructores de puentes —dijo Krishna.\n\n\n—Así sea. Yo he hecho que un hombre adorara el carro de fuego mientras estaba quieto echando humo y él no sabía que me adoraba a mí —dijo Hanuman el Mono—. Ellos solo cambiarán un poco el nombre de sus Dioses. Yo dirigiré a los constructores de puentes como antaño: Shiva será adorado en las escuelas por los que dudan y desprecian a sus semejantes; Ganesh tendrá sus mahajuns, y Bhairon los arrieros, los peregrinos y los vendedores de juguetes. Amado, no harán más que cambiar los nombres, y eso lo hemos visto mil veces.\n\n\n—Seguramente no harán más que cambiar los nombres —repitió Ganesh; pero hubo un movimiento de inquietud entre los Dioses.\n\n\n—Cambiarán más que los nombres. Únicamente a mí no me pueden matar, mientras la virgen y el hombre se reúnan o la primavera siga a las lluvias de invierno. Celestiales, no he recorrido la tierra en balde. Mi gente ahora ignora lo que sabe; pero yo, que vivo con ellos leo en sus corazones. Grandes Reyes, ya ha empezado el principio del fin. Los carros de fuego gritan los nombres de los nuevos Dioses que no son los viejos con nombres nuevos. ¡Bebed ahora y comed mucho! ¡Bañad vuestras caras en el humo de los altares antes de que se enfríen! ¡Tomad los donativos y escuchad los címbalos y los tambores, Celestiales, mientras haya flores y canciones! Según la forma en que los hombres cuentan el tiempo, el fin está lejos; pero tal como lo calculamos nosotros, que sabemos, es hoy. He dicho.\n\n\nEl joven Dios calló y sus hermanos se miraron en silencio durante largo tiempo.\n\n\n—Nunca he oído esto antes —cuchicheó Peroo al oído de su compañero—. Y sin embargo, a veces, cuando engrasaba el latón de la sala de máquinas del Goorkha, me he preguntado si nuestros sacerdotes eran tan sabios… tan sabios. Amanece, Sahib. Se habrán ido al alba.\n\n\nUna luz amarillenta se extendió por el cielo y el tono del río cambiaba a medida que la oscuridad se retiraba.\n\n\nDe repente, el Elefante bramó tan fuerte como si un hombre le hubiera pinchado.\n\n\n—Que juzgue Indra. ¡Padre de todos, habla! ¿Qué opinas de las cosas que hemos oído aquí? ¿Krishna realmente ha mentido? ¿O…?\n\n\n—Conocéis —dijo el Antílope, poniéndose en pie—, conocéis el enigma de los Dioses. Cuando Brahm deje de soñar, desaparecerán los Cielos, y los Infernos y la Tierra. Estad tranquilos, Brahm sigue soñando. Los sueños van y vienen y la naturaleza de los sueños cambia, pero Brahm sigue soñando. Krishna ha caminado demasiado tiempo sobre la tierra y sin embargo le quiero tanto más por la historia que ha contado. Los Dioses cambian, amado, ¡todos menos Uno!\n\n\n—Sí, todos menos Uno, quien pone el amor en los corazones de los hombres —dijo Krishna, anudando su cinto—. No pasará mucho tiempo y sabréis si miento.\n\n\n—En verdad, dentro de poco tiempo, como tú dices, sabremos. Regresa a tus chozas, amado, y diviértete con las jóvenes, porque Brahm sigue soñando. ¡Idos, hijos míos! Brahm sueña y hasta que él despierte no morirán los Dioses.\n\n\n—¿A dónde fueron? —dijo el lascar, pasmado, tiritando un poco de frío.\n\n\n—¡Sabe Dios! —dijo Findlayson.\n\n\nEl río y la isla estaban ahora a plena luz del día, y no había huellas de pezuñas ni de garras sobre la tierra húmeda, bajo el peepul. Solo un loro chillaba entre las ramas, provocando chubascos de gotas de agua con el revoloteo de sus alas.\n\n\n—¡Arriba! ¡Estamos tiesos de frío! ¿Se ha apagado el efecto del opio? ¿Puedes moverte, Sahib?\n\n\nFindlayson se puso en pie con dificultad y se sacudió. Estaba mareado y le dolía la cabeza, pero el efecto del opio se le había pasado y, mientras mojaba su cabeza en un estanque, el Ingeniero Jefe del Puente de Kashi se estaba preguntando cómo había logrado tropezar con la isla, qué posibilidades le ofrecería el día de regresar y, sobre todo, cómo estaría su obra.\n\n\n—Peroo, he olvidado muchas cosas. Yo estaba bajo la torre de guardia mirando el río y entonces ¿nos arrastró la riada?\n\n\n—No. Los barcos se soltaron, Sahib —(si el Sahib había olvidado lo del opio, Peroo no se lo iba a recordar)—; al intentar atarlos de nuevo me pareció, pero estaba oscuro, que una cuerda golpeó al Sahib y lo lanzó sobre un barco. Teniendo en cuenta que nosotros dos, con Hitchcock Sahib, construimos, por así decirlo, ese puente, yo también me subí al barco, que llegó a lomo de caballo, se puede decir, sobre la nariz de esta isla, y de esta manera, al romperse, nos echó a tierra.\n\n\nYo di un gran grito cuando el barco salió del muelle, y sin duda Hitchcock Sahib vendrá por nosotros. En cuanto al puente, han muerto tantos en su construcción que no se puede caer.\n\n\nUn sol fortísimo, que provocó un olor a tierra empapada, siguió a la tormenta, y en esta luz tan clara no había lugar a que un hombre pensara en los sueños de la oscuridad. Findlayson miró río arriba a través del resplandor del agua movediza, hasta que le dolieron los ojos. No había rastro de orillas en el Ganges, ni mucho menos silueta de ningún puente.\n\n\n—Hemos bajado mucho —dijo— me maravilla que no nos ahogásemos cien veces.\n\n\n—Eso es lo menos maravilloso, porque ningún hombre muere antes de su hora. He visto Sidney, he visto Londres, veinte puertos grandes, pero —Peroo miró el santuario mojado y descolorido bajo el peepul— no hay hombre que haya visto lo que hemos visto nosotros aquí.\n\n\n—¿El qué?\n\n\n—¿El Sahib ha olvidado?, ¿o es que solo nosotros, los negros, vemos a los Dioses?\n\n\n—Tenía fiebre. —Findlayson seguía mirando con inquietud el río—. Me pareció que la isla estaba llena de bestias y de hombres que hablaban, pero no me acuerdo. Un barco podría aguantar ahora en este agua, creo.\n\n\n—Ah, entonces, es cierto. «Cuando Brahm deja de soñar los Dioses mueren». Ahora sé, de verdad, lo que quería decir. Una vez el gurú también me dijo lo mismo; pero entonces no comprendí. Ahora soy sabio.\n\n\n—¿Qué? —dijo Findlayson por encima de su hombro.\n\n\nPeroo seguía como si hablara para sí.\n\n\n—Hace seis… siete monzones, yo estaba de vigía en el castillo de proa del Rewah, el barco más grande de la Kúmpani, y hubo un gran tufan. El agua verde y negra nos golpeaba y yo me sujeté fuertemente a las cuerdas salvavidas, ahogándome bajo las olas. Entonces pensé en los Dioses, en los que hemos visto esta noche —miró con curiosidad hacia Findlayson, pero el hombre blanco estaba mirando el caudal del río—. Sí, digo, en esos que hemos visto esta noche pasada; y les llamé para que me protegieran. Y mientras rezaba, manteniéndome en mi puesto de vigía, una gran ola vino y me tiró hacia delante sobre el anillo del ancla grande y negra de proa, y el Rewah se alzó arriba, arriba, inclinándose hacia la izquierda y yo me quedé boca abajo, sujetando el anillo y mirando hacia esas grandes profundidades. Entonces pensé, cara a cara con la muerte, «Si me suelto, me muero, ya no habrá para mí ni Rewah ni sitio junto al hogar donde cocinan el arroz, ni Bombay, ni Calcuta, ni siquiera Londres». «¿Cómo puedo estar seguro —dije— de que los Dioses a los que rezo existan siquiera?» Esto pensé y el Rewah bajó su morro como un martillo y todo el mar entró y me arrastró por todo el castillo de proa y mi espinilla chocó contra el motor auxiliar y me hice una herida muy fea, pero no me morí, y he visto a los Dioses. Son buenos con los hombres vivos, pero con los hombres muertos… Ellos mismos lo han dicho. Por tanto, cuando llegue a la aldea pegaré al gurú por hablar con acertijos que no son acertijos. Cuando Brahm deja de soñar, los Dioses se van.\n\n\n—Mira río arriba. La luz me ciega. ¿Hay humo allá?\n\n\nPeroo se hizo sombra con las manos.\n\n\n—Es un hombre sabio y rápido. Hitchcock Sahib no se fiaría de una barca de remos. Ha pedido prestada la lancha de vapor del Rao Sahib, y viene a buscarnos. Siempre he dicho que tendríamos que haber tenido una lancha de vapor en las obras del puente.\n\n\nEl territorio del Rao de Baraon estaba a unas diez millas del puente. Findlayson y Hitchcock habían pasado buena parte de su escaso tiempo libre jugando al billar y cazando antílopes negros con el joven. Había sido educado por un tutor inglés de gustos deportivos, durante unos cinco o seis años, y ahora estaba derrochando regiamente los ingresos acumulados durante su minoría por el Gobierno de la India. Su lancha de vapor, con sus barandillas recubiertas de plata, toldos rayados de seda y cubiertas de caoba, era un juguete nuevo que a Findlayson le había parecido un estorbo cuando el Rao venía a echar un vistazo a la construcción del puente.\n\n\n—¡Qué suerte! —murmuró Findlayson, pero no obstante tenía miedo y se preguntaba qué pasaría con el puente.\n\n\nLa suntuosa chimenea azul y blanca bajaba la corriente con velocidad. Podían ver a Hitchcock en la proa, con unos gemelos y con la cara inusualmente blanca. Entonces, Peroo gritó y la lancha se dirigió hacia la parte baja de la isla. El Rao Sahib, con un traje de caza de tweed y un turbante de siete colores, saludó con su mano real, y Hitchcock gritó. Pero no tenía por qué hacer preguntas, pues la primera que le planteó Findlayson fue sobre el puente.\n\n\n—¡Todo bien! Caramba, no esperaba volver a verle, Findlayson, está a siete kos río abajo. Sí, no se ha movido una piedra en ninguna parte. Pero ¿cómo está usted? Pedí prestada la lancha al Sahib y él ha tenido la delicadeza de acompañarme. Suba a bordo.\n\n\n—¿Ah, Finlinson, está usted bien, eh? Ha sido una calamidad sin precedentes lo de anoche. ¿Eh? Mi palacio real también gotea como un colador y las cosechas serán escasas en toda la región. Ahora sáquenos marcha atrás, Hitchcock. Yo… no entiendo de motores de vapor. ¿Está usted mojado? ¿Tiene frío, Finlinson? Tengo algunas cosas de comer aquí y beberá un buen trago.\n\n\n—Estoy inmensamente agradecido, Rao Sahib. Creo que me ha salvado usted la vida. ¿Cómo Hitchcock…?\n\n\n—¡Oh! Tenía el pelo de punta. Vino a caballo en medio de la noche y me sacó de los brazos de Morfeo. Yo, de verdad, estaba muy preocupado, Finlinson, así que también he venido. Mi gran sacerdote está muy enfadado en estos momentos. Vamos de prisa, Mister Hitchcock. Me esperan a las doce cuarenta y cinco en el templo del estado donde consagramos algún nuevo ídolo. Si no, les invitaría a pasar el día conmigo. Son pesadísimas estas ceremonias religiosas, ¿eh Finlinson?\n\n\nPeroo, bien conocido por la tripulación, se había hecho con el mando del timón y gobernaba hábilmente el barco aguas arriba. Sin embargo, mientras viraba ya se imaginaba el medio metro de cuerda parcialmente retorcida con que azotaría a su gurú en la espalda.\n\n\n*FIN*\n\n\n\n\n“The Bridge-Builders”,\n\n\nIllustrated London News Christmas Number\n, 1893\n\n"}