{"metadata": {"length": 15920, "words": 2851, "reading_time_min": 14.255}, "text": "La primera vez que vio la isla, Marini estaba cortésmente inclinado sobre los asientos de la izquierda, ajustando la mesa de plástico antes de instalar la bandeja del almuerzo. La pasajera lo había mirado varias veces mientras él iba y venía con revistas o vasos de whisky; Marini se demoraba ajustando la mesa, preguntándose aburridamente si valdría la pena responder a la mirada insistente de la pasajera, una americana de las muchas, cuando en el óvalo azul de la ventanilla entró el litoral de la isla, la franja dorada de la playa, las colinas que subían hacia la meseta desolada. Corrigiendo la posición defectuosa del vaso de cerveza, Marini sonrió a la pasajera. «Las islas griegas», dijo. «Oh, yes, Greece», repuso la americana con un falso interés. Sonaba brevemente un timbre y el steward se enderezó sin que la sonrisa profesional se borrara de su boca de labios finos. Empezó a ocuparse de un matrimonio sirio que quería jugo de tomate, pero en la cola del avión se concedió unos segundos para mirar otra vez hacia abajo; la isla era pequeña y solitaria, y el Egeo la rodeaba con un intenso azul que exaltaba la orla de un blanco deslumbrante y como petrificado, que allá abajo sería espuma rompiendo en los arrecifes y las caletas. Marini vio que las playas desiertas corrían hacia el norte y el oeste, lo demás era la montaña entrando a pique en el mar. Una isla rocosa y desierta, aunque la mancha plomiza cerca de la playa del norte podía ser una casa, quizá un grupo de casas primitivas. Empezó a abrir la lata de jugo, y al enderezarse la isla se borró de la ventanilla; no quedó más que el mar, un verde horizonte interminable. Miró su reloj pulsera sin saber por qué; era exactamente mediodía.\n\n\nA Marini le gustó que lo hubieran destinado a la línea Roma-Teherán, porque el paisaje era menos lúgubre que en las líneas del norte y las muchachas parecían siempre felices de ir a Oriente o de conocer Italia. Cuatro días después, mientras ayudaba a un niño que había perdido la cuchara y mostraba desconsolado el plato del postre, descubrió otra vez el borde de la isla. Había una diferencia de ocho minutos pero cuando se inclinó sobre una ventanilla de la cola no le quedaron dudas; la isla tenía una forma inconfundible, como una tortuga que sacara apenas las patas del agua. La miró hasta que lo llamaron, esta vez con la seguridad de que la mancha plomiza era un grupo de casas; alcanzó a distinguir el dibujo de unos pocos campos cultivados que llegaban hasta la playa. Durante la escala de Beirut miró el atlas de la stewardess, y se preguntó si la isla no sería Horos. El radiotelegrafista, un francés indiferente, se sorprendió de su interés. «Todas esas islas se parecen, hace dos años que hago la línea y me importan muy poco. Sí, muéstremela la próxima vez.» No era Horos sino Xiros, una de las muchas islas al margen de los circuitos turísticos. «No durará ni cinco años», le dijo la stewardess mientras bebían una copa en Roma. «Apúrate si piensas ir, las hordas estarán allí en cualquier momento, Gengis Cook vela.» Pero Marini siguió pensando en la isla, mirándola cuando se acordaba o había una ventanilla cerca, casi siempre encogiéndose de hombros al final. Nada de eso tenía sentido, volar tres veces por semana a mediodía sobre Xiros era tan irreal como soñar tres veces por semana que volaba a mediodía sobre Xiros. Todo estaba falseado en la visión inútil y recurrente; salvo, quizá, el deseo de repetirla, la consulta al reloj pulsera antes de mediodía, el breve, punzante contacto con la deslumbradora franja blanca al borde de un azul casi negro, y las casas donde los pescadores alzarían apenas los ojos para seguir el paso de esa otra irrealidad.\n\n\nOcho o nueve semanas después, cuando le propusieron la línea de Nueva York con todas sus ventajas, Marini se dijo que era la oportunidad de acabar con esa manía inocente y fastidiosa. Tenía en el bolsillo el libro donde un vago geógrafo de nombre levantino daba sobre Xiros más detalles que los habituales en las guías. Contestó negativamente, oyéndose como desde lejos, y después de sortear la sorpresa escandalizada de un jefe y dos secretarias se fue a comer a la cantina de la compañía donde lo esperaba Carla. La desconcertada decepción de Carla no lo inquietó; la costa sur de Xiros era inhabitable pero hacia el oeste quedaban huellas de una colonia lidia o quizá cretomicénica, y el profesor Goldmann había encontrado dos piedras talladas con jeroglíficos que los pescadores empleaban como pilotes del pequeño muelle. A Carla le dolía la cabeza y se marchó casi enseguida; los pulpos eran el recurso principal del puñado de habitantes, cada cinco días llegaba un barco para cargar la pesca y dejar algunas provisiones y géneros. En la agencia de viajes le dijeron que habría que fletar un barco especial desde Rynos, o quizá se pudiera viajar en la falúa que recogía los pulpos, pero esto último sólo lo sabría Marini en Rynos donde la agencia no tenía corresponsal. De todas maneras la idea de pasar unos días en la isla no era más que un plan para las vacaciones de junio; en las semanas que siguieron hubo que reemplazar a White en la línea de Túnez, y después empezó una huelga y Carla se volvió a casa de sus hermanas en Palermo. Marini fue a vivir a un hotel cerca de Piazza Navona, donde había librerías de viejo; se entretenía sin muchas ganas en buscar libros sobre Grecia, hojeaba de a ratos un manual de conversación. Le hizo gracia la palabra\nkalimera\n y la ensayó en un cabaret con una chica pelirroja, se acostó con ella, supo de su abuelo en Odos y de unos dolores de garganta inexplicables. En Roma empezó a llover, en Beirut lo esperaba siempre Tania, había otras historias, siempre parientes o dolores; un día fue otra vez a la línea de Teherán, la isla a mediodía. Marini se quedó tanto tiempo pegado a la ventanilla que la nueva stewardess lo trató de mal compañero y le hizo la cuenta de las bandejas que llevaba servidas. Esa noche Marini invitó a la stewardess a comer en el Firouz y no le costó que le perdonaran la distracción de la mañana. Lucía le aconsejó que se hiciera cortar el pelo a la americana; él le habló un rato de Xiros, pero después comprendió que ella prefería el vodka-lime del Hilton. El tiempo se iba en cosas así, en infinitas bandejas de comida, cada una con la sonrisa a la que tenía derecho el pasajero. En los viajes de vuelta el avión sobrevolaba Xiros a las ocho de la mañana; el sol daba contra las ventanillas de babor y dejaba apenas entrever la tortuga dorada; Marini prefería esperar los mediodías del vuelo de ida, sabiendo que entonces podía quedarse un largo minuto contra la ventanilla mientras Lucía (y después Felisa) se ocupaba un poco irónicamente del trabajo. Una vez sacó una foto de Xiros pero le salió borrosa; ya sabía algunas cosas de la isla, había subrayado las raras menciones en un par de libros. Felisa le contó que los pilotos lo llamaban el loco de la isla, y no le molestó. Carla acababa de escribirle que había decidido no tener el niño, y Marini le envió dos sueldos y pensó que el resto no le alcanzaría para las vacaciones. Carla aceptó el dinero y le hizo saber por una amiga que probablemente se casaría con el dentista de Treviso. Todo tenía tan poca importancia a mediodía, los lunes y los jueves y los sábados (dos veces por mes, el domingo).\n\n\nCon el tiempo fue dándose cuenta de que Felisa era la única que lo comprendía un poco; había un acuerdo tácito para que ella se ocupara del pasaje a mediodía, apenas él se instalaba junto a la ventanilla de la cola. La isla era visible unos pocos minutos, pero el aire estaba siempre tan limpio y el mar la recortaba con una crueldad tan minuciosa que los más pequeños detalles se iban ajustando implacables al recuerdo del pasaje anterior: la mancha verde del promontorio del norte, las casas plomizas, las redes secándose en la arena. Cuando faltaban las redes Marini lo sentía como un empobrecimiento, casi un insulto. Pensó en filmar el paso de la isla, para repetir la imagen en el hotel, pero prefirió ahorrar el dinero de la cámara ya que apenas le faltaba un mes para las vacaciones. No llevaba demasiado la cuenta de los días; a veces era Tania en Beirut, a veces Felisa en Teherán, casi siempre su hermano menor en Roma, todo un poco borroso, amablemente fácil y cordial y como reemplazando otra cosa, llenando las horas antes o después del vuelo, y en el vuelo todo era también borroso y fácil y estúpido hasta la hora de ir a inclinarse sobre la ventanilla de la cola, sentir el frío cristal como un límite del acuario donde lentamente se movía la tortuga dorada en el espeso azul.\n\n\nEse día las redes se dibujaban precisas en la arena, y Marini hubiera jurado que el punto negro a la izquierda, al borde del mar, era un pescador que debía estar mirando el avión. «Kalimera», pensó absurdamente. Ya no tenía sentido esperar más, Mario Merolis le prestaría el dinero que le faltaba para el viaje, en menos de tres días estaría en Xiros. Con los labios pegados al vidrio, sonrió pensando que treparía hasta la mancha verde, que entraría desnudo en el mar de las caletas del norte, que pescaría pulpos con los hombres, entendiéndose por señas y por risas. Nada era difícil una vez decidido, un tren nocturno, un primer barco, otro barco viejo y sucio, la escala en Rynos, la negociación interminable con el capitán de la falúa, la noche en el puente, pegado a las estrellas, el sabor del anís y del carnero, el amanecer entre las islas. Desembarcó con las primeras luces, y el capitán lo presentó a un viejo que debía ser el patriarca. Klaios le tomó la mano izquierda y habló lentamente, mirándolo en los ojos. Vinieron dos muchachos y Marini entendió que eran los hijos de Klaios. El capitán de la falúa agotaba su inglés: veinte habitantes, pulpos, pesca, cinco casas, italiano visitante pagaría alojamiento Klaios. Los muchachos rieron cuando Klaios discutió dracmas; también Marini, ya amigo de los más jóvenes, mirando salir el sol sobre un mar menos oscuro que desde el aire, una habitación pobre y limpia, un jarro de agua, olor a salvia y a piel curtida.\n\n\nLo dejaron solo para irse a cargar la falúa, y después de quitarse a manotazos la ropa de viaje y ponerse un pantalón de baño y unas sandalias, echó a andar por la isla. Aún no se veía a nadie, el sol cobraba lentamente impulso y de los matorrales crecía un olor sutil, un poco ácido mezclado con el yodo del viento. Debían ser las diez cuando llegó al promontorio del norte y reconoció la mayor de las caletas. Prefería estar solo aunque le hubiera gustado más bañarse en la playa de arena; la isla lo invadía y lo gozaba con una tal intimidad que no era capaz de pensar o de elegir. La piel le quemaba de sol y de viento cuando se desnudó para tirarse al mar desde una roca; el agua estaba fría y le hizo bien; se dejó llevar por corrientes insidiosas hasta la entrada de una gruta, volvió mar afuera, se abandonó de espaldas, lo aceptó todo en un solo acto de conciliación que era también un nombre para el futuro. Supo sin la menor duda que no se iría de la isla, que de alguna manera iba a quedarse para siempre en la isla. Alcanzó a imaginar a su hermano, a Felisa, sus caras cuando supieran que se había quedado a vivir de la pesca en un peñón solitario. Ya los había olvidado cuando giró sobre sí mismo para nadar hacia la orilla.\n\n\nEl sol lo secó enseguida, bajó hacia las casas donde dos mujeres lo miraron asombradas antes de correr a encerrarse. Hizo un saludo en el vacío y bajó hacia las redes. Uno de los hijos de Klaios lo esperaba en la playa, y Marini le señaló el mar, invitándolo. El muchacho vaciló, mostrando sus pantalones de tela y su camisa roja. Después fue corriendo hacia una de las casas, y volvió casi desnudo; se tiraron juntos a un mar ya tibio, deslumbrante bajo el sol de las once.\n\n\nSecándose en la arena, Ionas empezó a nombrar las cosas. «Kalimera», dijo Marini, y el muchacho rió hasta doblarse en dos. Después Marini repitió las frases nuevas, enseñó palabras italianas a Ionas. Casi en el horizonte, la falúa se iba empequeñeciendo; Marini sintió que ahora estaba realmente solo en la isla con Klaios y los suyos. Dejaría pasar unos días, pagaría su habitación y aprendería a pescar; alguna tarde, cuando ya lo conocieran bien, les hablaría de quedarse y de trabajar con ellos. Levantándose, tendió la mano a Ionas y echó a andar lentamente hacia la colina. La cuesta era escarpada y trepó saboreando cada alto, volviéndose una y otra vez para mirar las redes en la playa, las siluetas de las mujeres que hablaban animadamente con Ionas y con Klaios y lo miraban de reojo, riendo. Cuando llegó a la mancha verde entró en un mundo donde el olor del tomillo y de la salvia era una misma materia con el fuego del sol y la brisa del mar. Marini miró su reloj pulsera y después, con un gesto de impaciencia, lo arrancó de la muñeca y lo guardó en el bolsillo del pantalón de baño. No sería fácil matar al hombre viejo, pero allí en lo alto, tenso de sol y de espacio, sintió que la empresa era posible. Estaba en Xiros, estaba allí donde tantas veces había dudado que pudiera llegar alguna vez. Se dejó caer de espaldas entre las piedras calientes, resistió sus aristas y sus lomos encendidos, y miró verticalmente el cielo; lejanamente le llegó el zumbido de un motor.\n\n\nCerrando los ojos se dijo que no miraría el avión, que no se dejaría contaminar por lo peor de sí mismo, que una vez más iba a pasar sobre la isla. Pero en la penumbra de los párpados imaginó a Felisa con las bandejas, en ese mismo instante distribuyendo las bandejas, y su reemplazante, tal vez Giorgio o alguno nuevo de otra línea, alguien que también estaría sonriendo mientras alcanzaba las botellas de vino o el café. Incapaz de luchar contra tanto pasado abrió los ojos y se enderezó, y en el mismo momento vio el ala derecha del avión, casi sobre su cabeza, inclinándose inexplicablemente, el cambio de sonido de las turbinas, la caída casi vertical sobre el mar. Bajó a toda carrera por la colina, golpeándose en las rocas y desgarrándose un brazo entre las espinas. La isla le ocultaba el lugar de la caída, pero torció antes de llegar a la playa y por un atajo previsible franqueó la primera estribación de la colina y salió a la playa más pequeña. La cola del avión se hundía a unos cien metros, en un silencio total. Marini tomó impulso y se lanzó al agua, esperando todavía que el avión volviera a flotar; pero no se veía más que la blanda línea de las olas, una caja de cartón oscilando absurdamente cerca del lugar de la caída, y casi al final, cuando ya no tenía sentido seguir nadando, una mano fuera del agua, apenas un instante, el tiempo para que Marini cambiara de rumbo y se zambullera hasta atrapar por el pelo al hombre que luchó por aferrarse a él y tragó roncamente el aire que Marini le dejaba respirar sin acercarse demasiado. Remolcándolo poco a poco lo trajo hasta la orilla, tomó en brazos el cuerpo vestido de blanco, y tendiéndolo en la arena miró la cara llena de espuma donde la muerte estaba ya instalada, sangrando por una enorme herida en la garganta. De qué podía servir la respiración artificial si con cada convulsión la herida parecía abrirse un poco más y era como una boca repugnante que llamaba a Marini, lo arrancaba a su pequeña felicidad de tan pocas horas en la isla, le gritaba entre borbotones algo que él ya no era capaz de oír. A toda carrera venían los hijos de Klaios y más atrás las mujeres. Cuando llegó Klaios, los muchachos rodeaban el cuerpo tendido en la arena, sin comprender cómo había tenido fuerzas para nadar a la orilla y arrastrarse desangrándose hasta ahí. «Ciérrale los ojos», pidió llorando una de las mujeres. Klaios miró hacia el mar, buscando algún otro sobreviviente. Pero como siempre estaban solos en la isla, y el cadáver de ojos abiertos era lo único nuevo entre ellos y el mar.\n\n\nFIN\n\n\n\n\nTodos los fuegos el fuego\n, 1966\n\n"}