{"metadata": {"length": 2527, "words": 455, "reading_time_min": 2.275}, "text": "La Comadreja dio a luz un hijo, y, llamando a su marido, le dijo:\n\n\n-Búscame unos pañales como a mí me gustan y tráemelos.\n\n\nEl marido quería complacer a su mujer y le preguntó:\n\n\n-¿Qué pañales son esos que a ti te gustan?\n\n\nY respondió la Comadreja:\n\n\n-Quiero una piel de elefante.\n\n\nEl pobre marido se quedó perplejo ante tales pretensiones y no pudo abstenerse de preguntar a su cara mitad si por ventura no había perdido la cabeza.\n\n\nLa Comadreja, por toda contestación, le arrojó la criatura a los brazos y salió inmediatamente y a toda prisa. Buscó al Gusano, y, así que lo encontró, le dijo:\n\n\n-Compadre, mi tierra está llena de hierba; ayúdame a renovarla un poco.\n\n\nY cuando vio al Gusano atareado, escarbando, la Comadreja llamó a la Gallina y le dijo:\n\n\n-Comadre, mi hierba está plagada de gusanos y necesito tu ayuda.\n\n\nLa Gallina echó a correr, se comió al Gusano y se puso a rascar el suelo.\n\n\nUn poco más adelante, la Comadreja encontró al Gato y le dijo:\n\n\n-Compadre, andan gallinas en mi tierra; bien pudieras en mi ausencia dar una vuelta por mis posesiones.\n\n\nUn instante después el Gato había devorado a la Gallina.\n\n\nMientras el Gato comía a sus anchas, la Comadreja dijo al Perro:\n\n\n-Patrón, ¿vas a dejar al Gato en posesión de esa tierra?\n\n\nEl Perro, furioso, corrió a matar al Gato, porque no quería que hubiese allí más amo que él.\n\n\nPasó por aquellos lugares el León, y la Comadreja lo saludó con respeto y le dijo:\n\n\n-Señor mío, no te acerques a ese campo, que pertenece al Perro.\n\n\nAl oír esto el León, poseído de envidia, se arrojó sobre el Perro y lo hizo mil pedazos.\n\n\nPor fin asomó el Elefante, y la Comadreja le pidió auxilio contra el León. Y el Elefante entró como protector en la tierra de la que le imploraba auxilio. Pero ignoraba la perfidia de la Comadreja, que había abierto un hoyo muy grande, disimulándolo con infinidad de ramas.\n\n\nEl Elefante, al caer en el lazo, se mató, pero antes había ahuyentado al León, que, temeroso, se refugió a toda prisa en la selva.\n\n\nLa Comadreja arrancó la piel del Elefante y se la presentó a su marido, diciéndole:\n\n\n-Te pedí una piel de elefante y me llamaste loca porque juzgaste mi deseo como el mayor desatino. Mediante Dios, la he obtenido y aquí la tienes.\n\n\nEl marido de la Comadreja ignoraba que su compañera era el animal más astuto del mundo y ni remotamente soñaba que lo fuese más que él.\n\n\nPero entonces lo comprendió. Tal fama consiguió la señora con su ardid que, desde lo ocurrido, se dice: ¡Es más astuto que una Comadreja!\n\n\nFIN\n\n"}