{"metadata": {"length": 33239, "words": 5683, "reading_time_min": 28.415}, "text": "La señora Hudson, la casera de Sherlock Holmes, era una mujer infinitamente tolerante. No solo le invadían a todas horas la primera planta hordas de personajes raros y, con frecuencia, indeseables, sino que su excepcional inquilino mostraba una excentricidad y una anormalidad en su vida que debían de haber puesto a prueba seriamente su paciencia. Su increíble desorden, su pasión por la música a horas intempestivas, sus esporádicas prácticas con el revólver dentro de casa, sus excéntricos y a menudo fétidos experimentos científicos, y la atmósfera de peligro y violencia que le envolvía lo convertían en el huésped más nefasto de Londres. Pero, por otra parte, la pagaba con la generosidad de un príncipe. No tengo ninguna duda de que se podría haber adquirido toda la casa por el precio con que Holmes pagó por sus habitaciones en los años en que compartimos domicilio.\n\n\nLa casera sentía una profunda veneración por él y nunca osaba inmiscuirse en sus asuntos, por muy extravagante que pudiera parecer su manera de comportarse. Además, le tenía cariño porque mostraba una delicadeza y amabilidad notables en su trato con las mujeres. Tenía mala opinión y desconfiaba de ellas, pero siempre fue un enemigo caballeroso. Sabiendo hasta qué punto su aprecio por él era sincero, escuché con seriedad su historia cuando vino a mi domicilio durante el segundo año de mi matrimonio y me describió el triste estado al que mi pobre amigo había quedado reducido.\n\n\n—Está muriéndose, doctor Watson —aseguró—. Ha ido empeorando estos tres últimos días, y dudo que pase de hoy. No me deja que le lleve un médico. Esta mañana, cuando he visto que le asomaban los huesos de la cara y que se le salían los ojos brillantes de las cuencas, no he podido aguantarlo más. «Con su permiso o sin él, señor Holmes, voy a ir por un médico ahora mismo», le he dicho. «Que sea Watson, entonces», me ha respondido. Yo no me demoraría mucho en ir a verlo, señor, o puede que no lo vea con vida.\n\n\nMe quedé alarmado porque no sabía nada de su enfermedad. No hace falta decir que corrí por mi abrigo y mi sombrero. Mientras volvíamos en un coche hacia allí, le pedí detalles.\n\n\n—Hay poco que pueda decirle, señor Watson. Había estado trabajando en un caso en Rotherhithe, en un callejón cerca del río, y se trajo de vuelta esa enfermedad con él. Se metió en la cama el miércoles por la tarde y no se ha movido desde entonces. Durante estos tres días no ha probado ni comida ni bebida alguna.\n\n\n—¡Dios santo! ¿Cómo es que no ha llamado a un médico?\n\n\n—No quiso, señor. Ya sabe lo tiránico que es. No me atreví a desobedecerle. Pero no le queda mucho en este mundo, como verá usted mismo en cuanto le eche un vistazo.\n\n\nEra, en efecto, una visión penosa. A la luz tenue de un día de niebla de noviembre, la habitación del enfermo resultaba tétrica, pero fue el rostro esquelético y desfigurado que me clavaba la mirada desde la cama lo que me heló el corazón. Sus ojos tenían el brillo propio de la fiebre, había un rubor hético en las mejillas, y se le agarraban costras negras a los labios; las manos entecas sufrían una y otra vez espasmos sobre la colcha; tenía la voz ronca y convulsa. Estaba tumbado apáticamente cuando entré en la habitación, pero, al verme, pasó un destello de reconocimiento por sus ojos.\n\n\n—Pues sí, Watson, parece que hemos pasado unos días malos —dijo con voz débil, aunque con un resto de su desenfado habitual.\n\n\n—¡Mi querido amigo! —exclamé acercándome a él.\n\n\n—¡Atrás! ¡Aléjese de mí! —dijo con el tono rudo y autoritario que solo le había conocido en los momentos críticos—. Si se acerca a mí, Watson, le ordenaré que salga de la casa.\n\n\n—Pero ¿por qué?\n\n\n—Porque es lo que deseo. ¿Es que eso no basta?\n\n\nSí, la señora Hudson tenía razón. Estaba más tiránico que nunca. Era lamentable, sin embargo, verlo así, exánime.\n\n\n—Solo pretendía ayudar —le expliqué.\n\n\n—¡Perfecto! Mejor me ayudará haciendo lo que le digo.\n\n\n—Por supuesto, Holmes.\n\n\nSuavizó su rostro austero.\n\n\n—¿No estará enfadado? —preguntó respirando trabajosamente.\n\n\nPobre diablo, ¿cómo podía enfadarme cuando lo tenía en semejante lance ante los ojos?\n\n\n—Es por su bien, Watson —gruñó.\n\n\n—¿Por mi bien?\n\n\n—Sé lo que me pasa. Es una enfermedad culi de Sumatra… una que los holandeses conocen mucho mejor que nosotros, aunque por ello no hayan avanzado mucho hasta la fecha. Solo hay una cosa segura. Es mortal de necesidad y es terriblemente contagiosa.\n\n\nHablaba ahora con una energía febril; las manos se le crispaban y temblaban mientras me hacía señas de que me apartara.\n\n\n—Se contagia por el contacto, Watson… eso es, por el contacto. Guarde las distancias y todo irá bien.\n\n\n—¡Cielo santo, Holmes! ¿Se cree que semejante razón tiene algún peso para mí en este momento? Si no me refrenaría a en el caso de un desconocido, ¿supone, acaso, que lo haría con un amigo de hace tantos años?\n\n\nMe aproximé de nuevo, pero me frenó con una mirada de cólera.\n\n\n—Si se queda ahí, hablaré. Si no, debe abandonar la habitación.\n\n\nTengo un respeto tan profundo por las extraordinarias aptitudes de Holmes que siempre me he amoldado a sus deseos, incluso cuando menos los he entendido. Sin embargo, en esos momentos se sublevaba todo mi instinto profesional. Que diera órdenes en cualquier otra parte; en el cuarto de un enfermo, al menos, era yo quien las daba.\n\n\n—Holmes —le dije—, no está en sus cabales. Un hombre enfermo no es más que un niño, y así le voy a tratar. Tanto si le gusta como si no, voy a reconocer sus síntomas y a tratarle en consecuencia.\n\n\nMe fulminó con una mirada deletérea.\n\n\n—Si tengo que tener un médico tanto si quiero como si no, por lo menos déjeme que sea uno en quien confíe —me soltó.\n\n\n—Entonces ¿no confía en mí?\n\n\n—En su amistad, por supuesto. Pero los hechos son los hechos, Watson, y, después de todo, usted solo es un médico de cabecera con una experiencia muy limitada y calificaciones mediocres. Me resulta doloroso tener que decir estas cosas, pero no me deja opción.\n\n\nMe hirió profundamente.\n\n\n—Un comentario así es impropio de usted, Holmes. Lo que me indica muy claramente su estado nervioso. Aun así, si no confía en mí, no le impondré mis atenciones. Déjeme traer a sir Jasper Meek o a Penrose Fisher, o a cualquiera de los mejores médicos de Londres. Pero alguien debe verle, y se acabó. Si se cree que voy a quedarme aquí para verle morir sin ayudarle o sin traerle a alguien que lo haga, se ha equivocado de hombre.\n\n\n—Tiene buenas intenciones, Watson —dijo el enfermo entre sollozando y gimiendo—. ¿Tengo que probarle su propia ignorancia? ¿Qué sabe usted, si puede saberse, de la fiebre Tapanuli? ¿Qué sabe usted de la gangrena negra de Formosa?\n\n\n—Nunca he oído nada de ninguna de las dos.\n\n\n—Hay muchas enfermedades, muchas posibilidades patológicas extrañas en Oriente, Watson. —Se detenía después de cada frase para recuperar sus débiles fuerzas—. He aprendido mucho durante ciertas investigaciones recientes de carácter médico-criminal. Fue en el curso de estas cuando contraje esta afección. No puede hacer nada.\n\n\n—Posiblemente no. Sin embargo, resulta que sé que el doctor Ainstree, la mayor autoridad viva sobre enfermedades tropicales, se encuentra ahora mismo en Londres. Sus protestas son inútiles, Holmes, voy a ir, en este mismo momento, a mandar que lo llamen —dicho esto, me volví resueltamente hacia la puerta.\n\n\n¡Nunca me han causado semejante sobresalto! En un instante, saltando como un tigre, el moribundo me cerró el paso. Oí el reconocible chasquido de una llave al girar. Un momento después, había regresado tambaleándose a su cama, agotado y jadeando tras el formidable fogonazo de energía.\n\n\n—No va a quitarme la llave por la fuerza, Watson; le he encerrado, amigo. Aquí está, y aquí se quedará hasta que cambie de opinión. Usted gana, le seguiré el juego. —Todo esto entrecortadamente, con espantosos intentos de respirar entremedias—. Solo tiene en mente mi propio bien. Lo sé muy bien, claro que sí. Va a salirse con la suya, pero deme tiempo para recobrar fuerzas. Ahora no, Watson, ahora no. Son las cuatro. Puede irse a las seis.\n\n\n—Esto es una locura, Holmes.\n\n\n—Solo dos horas, Watson. Le prometo que se irá a las seis. ¿Accede a esperar?\n\n\n—Parece que no me queda elección.\n\n\n—Ninguna en absoluto, Watson. Gracias, no necesito que me ayude a colocar las sábanas. Le ruego que guarde las distancias. Ahora, Watson, hay otra condición que le quisiera poner. Buscará la ayuda, no del hombre que ha mencionado, sino de uno de mi elección.\n\n\n—Como quiera.\n\n\n—Las primeras dos palabras juiciosas que ha pronunciado desde que ha entrado en la habitación, Watson. Encontrará algunos libros allí encima. Estoy algo agotado; me imagino que así se siente una batería cuando descarga su electricidad en un material aislante. A las seis, Watson, retomaremos nuestra conversación.\n\n\nPero quiso el destino que la retomáramos mucho antes de esa hora, y en circunstancias que me causaron un sobresalto poco menor que el ocasionado por su salto hasta la puerta. Me había quedado mirando unos minutos la silenciosa figura de la casa. La ropa de cama le cubría casi el rostro y parecía estar dormido. Entonces, incapaz de ponerme a leer tranquilamente, caminé despacio por la habitación, examinando los retratos de célebres criminales con los que estaban adornadas las paredes. Por fin, en mi ocioso deambular, llegué a la repisa de la chimenea. Sobre esta, había esparcido un montón de pipas, petacas de tabaco, jeringuillas, navajas, cartuchos de revólver y otros restos. Entre ellos, había una cajita blanca y negra de marfil con una tapa deslizante. Era un objeto pequeño y delicado, y al alargar la mano para examinarlo más de cerca…\n\n\nDio un grito tan espeluznante… un alarido que se podía haber oído desde la calle. Se me puso la piel de gallina y se me erizó el pelo con ese chillido tan horrible. Al volverme, vi fugazmente un rostro tembloroso y unos ojos frenéticos. Me quedé paralizado, con la cajita en la mano.\n\n\n—¡Suelte eso! ¡Suéltelo ahora mismo, Watson… ahora mismo, he dicho! —Acomodó de nuevo la cabeza en la almohada y dejó escapar un suspiro de alivio cuando volví a colocar la caja encima de esa repisa—. Detesto que toquen mis cosas, Watson. Sabe cuánto lo detesto. Me está haciendo perder la paciencia. Usted, todo un médico… se basta y se sobra para llevar a un paciente al manicomio. ¡Siéntese y déjeme descansar, hombre!\n\n\nEl incidente me dejó en la memoria una impresión muy desagradable. La alteración violenta y sin motivo, seguida de esta brusca manera de hablar, tan alejada de su cordialidad de costumbre, me evidenció lo abismal que era el trastorno de su psique. De todas las ruinas, la de una mente noble es la más lamentable. Me senté abatido y en silencio hasta que pasó el tiempo fijado. Parecía haber estado atento al reloj tanto como yo, porque, cuando eran apenas las seis, empezó a hablar con la misma exaltación febril de antes.\n\n\n—Y ahora, Watson —dijo—, ¿tiene algo de cambio en el bolsillo?\n\n\n—Sí.\n\n\n—¿Monedas de plata?\n\n\n—Suficientes.\n\n\n—¿Cuántas medias coronas?\n\n\n—Cinco.\n\n\n—¡Demasiado pocas! ¡Demasiado pocas! ¡Qué cosa tan lamentable, Watson! No importa, las que sean, métaselas en el bolsillo del reloj. Y el resto del dinero en el bolsillo izquierdo. Gracias. Así tendrá mucho más equilibrio.\n\n\nEso ya era una soberana locura. Estaba tiritando y emitió de nuevo un sonido entre una tos y un sollozo.\n\n\n—Enciéndame, por favor, la lámpara de gas, Watson, pero preste mucha atención, que no pase ni por un momento de la mitad. Le ruego que preste mucha atención, Watson. Gracias, así está perfecto. No, no hace falta echar la persiana. Ahora, tenga la amabilidad de colocar algunas cartas y papeles sobre esta mesa, a mi alcance. Gracias. Ahora algunas de ese montón de la chimenea. ¡Perfecto, Watson! Hay unas pinzas para el azúcar allí. Haga el favor de levantar la cajita de marfil con su ayuda. Colóquela aquí, entre los papeles. ¡Bien! Ahora ya puede irse y pedirle al señor Culverton Smith, que vive en Lower Burke Street 13, que venga.\n\n\nA decir verdad, mis ganas de ir a buscar a un médico habían menguado bastante, porque el pobre Holmes estaba delirando de una manera tan obvia que parecía peligroso dejarlo así. Sin embargo, él estaba tan ansioso por consultar a la persona mencionada como se había obstinado antes en negarse.\n\n\n—Nunca me han hablado de él —dije.\n\n\n—Es posible que no, mi buen Watson. Le sorprenderá saber que el hombre más versado en este mundo sobre esta enfermedad no es un médico, sino un agricultor. El señor Culverton Smith es un conocido habitante de Sumatra que se encuentra en estos momentos de visita en Londres. Un brote de la enfermedad en su plantación, que se encuentra lejos de toda asistencia médica, le llevó a estudiarla por sí mismo, con ciertos resultados de bastante trascendencia. Es una persona muy metódica, y no quería que saliera antes de las seis porque estoy completamente seguro de que no lo encontraría en su despacho. Si pudiera convencerle para que viniera aquí y nos hiciera partícipes de su experiencia inigualable con esta enfermedad, de la investigación que ha sido su pasatiempo preferido, no me cabe duda de que podría ayudarme.\n\n\nProporciono los comentarios de Holmes como algo unitario y de corrido, y no aspiro a mostrar cómo se veían interrumpidos por la respiración entrecortada y esos espasmos de las manos que reflejaban el dolor que estaba soportando. Su aspecto había cambiado a peor en las pocas horas que había estado con él. Aquellas manchas héticas se habían acentuado más, los ojos refulgían con más fuerza en las cuencas más oscuras, y sobre la frente brillaba un sudor frío. Seguía manteniendo, a pesar de todo, su manera de hablar atenta y desenfadada. Estaría al mando hasta el último aliento.\n\n\n—Cuéntele con exactitud cómo me ha dejado —dijo—. Transmítale su impresión tal y como la recuerde… un moribundo… un hombre moribundo y delirante. De hecho, no logro imaginarme por qué todo el lecho oceánico no es una masa compacta de ostras, ¡parecen unas criaturas tan prolíficas! Ah, ¡estoy divagando! ¡Es extraño cómo el cerebro rige el cerebro! ¿Qué le estaba diciendo, Watson?\n\n\n—Mis instrucciones para el señor Culverton Smith.\n\n\n—Ah, sí, ya me acuerdo. Mi vida depende de ello. Suplíquele, Watson. Él y yo no nos terminamos de entender. Su sobrino, Watson… había sospechado que le había jugado una mala pasada, y dejé que se percatara. El chico murió de manera horrible. Está resentido conmigo desde entonces. Ablándelo, Watson. Ruéguele, implórele, tráigalo aquí cueste lo que cueste. Él puede salvarme, ¡y solo él!\n\n\n—Lo traeré en un coche, aunque tenga que meterlo a rastras.\n\n\n—No haga nada semejante. Convénzale para que venga. Y luego regrese antes que él. Ponga alguna excusa para no venir con él. No se olvide, Watson. No me falle. Nunca me ha fallado. Sin duda hay enemigos naturales que frenan el incremento de las ostras. Usted y yo ya hemos hecho nuestra parte. ¿Se verá el mundo invadido de esas criaturas? No, no, ¡sería terrible! Transmítale todo lo que recuerde.\n\n\nMe fui de allí con la imagen de ese intelecto excepcional desvariando como un niño tonto metida en la cabeza. Me había tendido la llave, y se me ocurrió felizmente quedármela para que no se encerrara por dentro. La señora Hudson estaba esperándome, temblando y llorando, en el pasillo. Detrás de mí, mientras salía del piso, oí la voz débil y aguda de Holmes en algún cántico delirante. Abajo, cuando estaba silbando para conseguir un coche, se me acercó un hombre de entre la niebla.\n\n\n—Caballero, ¿cómo se encuentra el señor Holmes? —me preguntó.\n\n\nEra un viejo conocido, el inspector Morton, de Scotland Yard; iba de paisano, con un traje de lana.\n\n\n—Está muy enfermo —respondí.\n\n\nMe miró de una manera muy peculiar. Si no hubiese sido demasiado cruel por su parte, hubiese pensado que el resplandor del montante de la entrada hacía visible cierto júbilo en su rostro.\n\n\n—Algún rumor había oído —me dijo.\n\n\nHabía parado el coche, y me despedí.\n\n\nLower Burke Street resultó ser una hilera de casas elegantes que había en el límite impreciso entre Notting Hill y Kensington. Aquella en concreto ante la que se detuvo mi cochero tenía un aire de respetabilidad afectada y petulante con sus verjas de hierro a la antigua, sus puertas de doble hoja macizas, y sus molduras brillantes de latón. Todo ello armonizaba con el solemne mayordomo que apareció enmarcado por el resplandor rosado de una luz eléctrica tintada que tenía detrás.\n\n\n—¡Sí, el señor Culverton Smith está en casa, doctor Watson! Muy bien, señor, le subiré su tarjeta.\n\n\nMi humilde nombre y mi título no parecieron impresionar al señor Culverton Smith. Por la puerta entreabierta oí una voz aguda, engreída, penetrante.\n\n\n—¿Quién es este? ¿Qué quiere? Madre mía, Staples, ¿cuántas veces le he dicho que no me molesten en mis horas de estudio?\n\n\nSe sucedió un manso murmullo con la explicación apaciguadora del mayordomo.\n\n\n—Muy bien, pero no voy a recibirle, Staples. No puedo interrumpir mi trabajo así como así. No estoy en casa. Cuéntele eso. Dígale que venga por la mañana si de verdad tiene que verme.\n\n\nDe nuevo, el manso rumor.\n\n\n—Bueno, bueno, dele ese mensaje. Puede venir por la mañana, o puede quedarse ahí fuera. No se me debe interrumpir mientras trabajo.\n\n\nPensé en Holmes, revolviéndose enfermo en su cama y quizá contando los minutos que tardaba en llevarle alguna ayuda. No tenía tiempo para andarme con ceremonias. Su vida dependía de mi rapidez. Antes de que el mayordomo hubiese ofrecido sus disculpas, lo había apartado para pasar y estaba en la habitación.\n\n\nCon un estridente grito de cólera, un hombre se levantó de un sillón reclinable que había junto al fuego. Vi una enorme cara amarilla, basta y grasienta, con una papada pesada y una mirada gris, hosca y amenazante que se me clavaba bajo unas cejas rubias y encrespadas. Una cabeza calva y abultada llevaba ladeada con coquetería una pequeña gorra de terciopelo a un lado de su curva rosada. El cráneo era de una enorme capacidad, y, a pesar de ello, al mirar hacia abajo, vi, para mi sorpresa, que el cuerpo del hombre era pequeño y esmirriado, con los hombros y la espalda retorcidos como las personas que padecen raquitismo en la infancia.\n\n\n—¿Qué es esto? —exclamó con una voz aguda y chillona—. ¿Qué significa esta intromisión? ¿No le han dado el mensaje de que le vería mañana por la mañana?\n\n\n—Lo siento —dije—, pero el asunto no puede esperar. El señor Sherlock Holmes…\n\n\nLa mención del nombre de mi amigo tuvo un efecto singular en el hombrecillo. La mirada de cólera se esfumó de su rostro. Sus facciones se pusieron tensas y en alerta.\n\n\n—¿Viene de estar con Holmes? —preguntó.\n\n\n—Acabo de dejarle.\n\n\n—¿Qué pasa con Holmes? ¿Cómo está?\n\n\n—Está mortalmente enfermo. Esa es la razón por la que he venido.\n\n\nEl hombre me señaló una silla, y volvió a sentarse en la suya. Al hacerlo, vislumbré su rostro en el espejo sobre la repisa de la chimenea. Hubiese jurado que asomaba una sonrisa taimada y execrable. Sin embargo, me convencí a mí mismo de que aquello que había sorprendido debía de haber sido alguna contracción nerviosa, porque se volvió hacia mí al momento con rostro de auténtica preocupación.\n\n\n—Lamento oír eso —dijo—. Solo conozco al señor Holmes de algunos negocios que ha habido entre nosotros, pero siento mucho respeto por su talento y su manera de ser. Él es un diletante del crimen, como yo de la enfermedad. Para él, los sinvergüenzas; para mí, el microbio. Ahí tiene mis cárceles —prosiguió mientras señalaba una hilera de botellas y frascos que había encima de una mesa auxiliar—. En esos cultivos de gelatina pasan el tiempo algunos de los peores delincuentes del planeta.\n\n\n—Esos conocimientos tan especiales constituyen la razón por la que el señor Holmes desea verle. Tiene un alto concepto de usted y pensaba que era la única persona de Londres que podía ayudarle.\n\n\nEl hombrecillo se sobresaltó y la vistosa gorra se le resbaló al suelo.\n\n\n—¿Por qué? —preguntó—. ¿Por qué pensaría el señor Holmes que puedo ayudarle en ese aprieto?\n\n\n—Por su conocimiento de las enfermedades orientales.\n\n\n—Pero ¿por qué piensa que esa enfermedad que ha contraído es oriental?\n\n\n—Porque, en el transcurso de cierta investigación, estuvo trabajando con marineros chinos allí en los muelles.\n\n\nEl señor Culverton sonrió cordialmente y recogió su gorrita.\n\n\n—Ah, es eso… ¿verdad? —dijo—. Confío en que el asunto no sea tan grave como se imagina. ¿Cuánto tiempo ha estado enfermo?\n\n\n—Cerca de tres días.\n\n\n—¿Está delirando?\n\n\n—De vez en cuando.\n\n\n—¡Vaya, vaya! Parece serio. Me parecería inhumano no responder a su petición. Me resulta muy molesto que interrumpan mi trabajo, doctor Watson, pero, sin duda este es un caso excepcional. Iré con usted de inmediato.\n\n\nEn ese momento recordé la orden de Holmes.\n\n\n—Tengo otra cita —le dije.\n\n\n—Muy bien. Iré solo. Tengo escrita la dirección del señor Holmes. Puede confiar en que estaré allí en media hora como mucho.\n\n\nSentía una gran pesadumbre cuando volví a entrar en el dormitorio de Holmes. Por lo que sabía, podía haber pasado lo peor en mi ausencia. Para mi grandísimo alivio, había mejorado mucho entretanto. Tenía el mismo aspecto cadavérico de antes, pero había desparecido todo rastro de delirio y hablaba con voz débil, es cierto, pero incluso con más sobriedad y lucidez que de costumbre.\n\n\n—Y bien, Watson, ¿ha estado con él?\n\n\n—Sí, viene para acá.\n\n\n—¡Magnífico, Watson! ¡Magnífico! Es el mejor mensajero del mundo.\n\n\n—Pretendía volver conmigo.\n\n\n—Así nunca funcionaría, Watson. Así sería obviamente imposible. ¿Le preguntó qué síntomas padecía?\n\n\n—Le conté lo de los chinos de East End.\n\n\n—¡Perfecto! Bien, Watson, ha hecho todo lo que un buen amigo podía hacer. Ya puede desaparecer de escena.\n\n\n—Tengo que esperar para oír su opinión, Holmes.\n\n\n—Claro que sí. Sin embargo tengo razones para suponer que esa opinión sería mucho más sincera y valiosa si se imagina que estamos solos. Justo aquí, detrás de mi cabecero, hay una habitación, Watson.\n\n\n—Pero ¡Holmes!\n\n\n—Me temo que no hay alternativa, Watson. El cuarto no es un escondite en sí mismo, lo que está bien, porque así es menos probable que despierte sospechas. Póngase justo ahí, Watson, creo que puede hacerlo. —De repente, se enderezó con una adusta concentración en su rostro demacrado—. Esas son sus ruedas, Watson. Rápido, hombre, ¡si me tiene algo de aprecio! Y no se mueva, pase lo que pase… pase lo que pase, ¿me oye? ¡No hable! ¡No se mueva! Sea todo oídos.\n\n\nEntonces, al instante, ese súbito arrebato de fuerza desapareció, su manera de hablar autoritaria y decidida se convirtió en el bisbiseo alicaído y vacilante de un hombre que desvaría a ratos.\n\n\nDesde el escondrijo al que me había apremiado que fuera de forma tan atropellada, oí el ruido de pasos en la escalera, y cómo se abría y se cerraba la puerta del dormitorio. Entonces, para mi sorpresa, sobrevino un largo silencio, roto únicamente por el pesado resuello y los jadeos del enfermo. Podía imaginarme que nuestra visita estaba a su cabecero y que miraba al paciente. Ese extraño sosiego se rompió por fin.\n\n\n—¡Holmes! —gritó—. ¡Holmes! —En el tono insistente de alguien que despierta a una persona dormida—. ¿Puede oírme, Holmes?\n\n\nSe oyó el roce de las sábanas, como si hubiese zarandeado al enfermo por los hombros.\n\n\n—¿Es usted, señor Smith? —susurró Holmes—. No tenía ya casi esperanzas de que viniese.\n\n\nEl otro se rió.\n\n\n—Me imagino que no —dijo—. Y, a pesar de eso, aquí me tiene. Si tu enemigo tiene hambre, dale de comer, Holmes… ¡harás que se avergüence!\n\n\n—Es muy bueno por su parte… muy noble. Valoro mucho sus conocimientos, me parecen únicos.\n\n\nNuestro visitante se rió disimuladamente.\n\n\n—Lo sé. Afortunadamente, es usted la única persona en Londres que lo hace. ¿Sabe qué le pasa?\n\n\n—Lo mismo —dijo Holmes.\n\n\n—¡Ah! ¿Reconoce los síntomas?\n\n\n—Demasiado bien.\n\n\n—Bueno, no debería sorprenderme, Holmes. No debería sorprenderme que fueran los mismos. Mala perspectiva si lo son. El pobre Victor murió al cuarto día… un tipo joven, fuerte y sano. Era ciertamente, como dijo usted, muy sorprendente que hubiese contraído una enfermedad asiática poco común en el corazón de Londres… Una enfermedad, además, que había estudiado yo de manera muy detallada. Una coincidencia extraordinaria, Holmes. Muy inteligente al darse cuenta, pero muy desconsiderado por su parte sugerir que había una relación de causa y efecto.\n\n\n—Sabía que lo hizo usted.\n\n\n—Oh, lo sabía, ¿no? Bueno, pues, de todas formas, no pudo probarlo. ¿Y qué le parece haber hecho correr rumores de ese tipo sobre mí para luego venirme con halagos para que le ayude cuando está en aprietos? ¿A qué está jugando…? ¿Qué?\n\n\nOí el carraspeo, la respiración dificultosa del enfermo.\n\n\n—¡Deme el agua! —dijo sin aliento.\n\n\n—Le queda muy poquito para el final, amigo mío, pero no quiero que se vaya hasta que no tengamos unas palabras usted y yo. Por eso le doy agua. Ahí tiene, ¡no la derrame por todas partes! Eso es. ¿Puede entender lo que digo?\n\n\nHolmes gimoteó.\n\n\n—Haga lo que pueda por mí. Lo pasado, pasado está —susurró—. Me quitaré esas palabras de la cabeza… se lo juro. Usted solo cúreme y lo olvidaré todo.\n\n\n—¿Olvidar el qué?\n\n\n—Bueno, lo de la muerte de Victor Savage. Acaba poco menos de admitir que lo hizo usted. Lo olvidaré.\n\n\n—Puede olvidarlo o recordarlo, eso como quiera usted. No le veo yo en el estrado. En realidad, le veo más en una caja, mi buen Holmes, se lo aseguro. No me importa en absoluto que sepa cómo murió mi sobrino. No estamos hablando de él, sino de usted.\n\n\n—Cierto, cierto.\n\n\n—El tipo que vino a por mí, se me ha olvidado el nombre, me dijo que lo contrajo entre los marineros de East End.\n\n\n—Si no, no me lo explico.\n\n\n—Está usted muy orgulloso de su mollera, ¿verdad? Se cree usted muy listo, ¿a que sí? Pues esta vez ha dado con un tipo que es más listo que usted. Ahora vuelva la vista atrás, Holmes. ¿No se le ocurre otra manera en que haya podido coger esto?\n\n\n—No puedo pensar. Se me va la cabeza. Por lo que más quiera, ¡ayúdeme!\n\n\n—Sí, le ayudaré. Le ayudaré a entender con exactitud en qué punto está y cómo ha llegado a esto. Me gustaría que lo supiera antes de morir.\n\n\n—Deme algo para aliviar el dolor.\n\n\n—Duele, ¿a que sí? Sí, los culis solían dar algunos chillidos al acercarse el final. Siente una especie de calambre, supongo.\n\n\n—Sí, sí, un calambre.\n\n\n—Bueno, de todas maneras, puede oír lo que digo. ¡Así que escuche! ¿Logra recordar algún incidente en su vida fuera de lo común precisamente cuando empezaron los síntomas?\n\n\n—No, no, nada.\n\n\n—Piénselo bien.\n\n\n—Estoy demasiado enfermo para pensar.\n\n\n—Bueno, entonces, le ayudaré. ¿Le llegó algo por correo?\n\n\n—¿Por correo?\n\n\n—¿Una caja, por casualidad?\n\n\n—Me desmayo… ¡me voy!\n\n\n—¡Escuche, Holmes!\n\n\nSe oyó un sonido como si estuviera sacudiendo al moribundo, y me contuve todo lo que pude para quedarme quieto en mi escondite.\n\n\n—Debe oírme. Va a oírme. ¿Se acuerda de una caja… de una caja de marfil? Le llegó el miércoles. La abrió… ¿lo recuerda?\n\n\n—Sí, sí, la abrí. Había un mecanismo que pinchaba dentro. Una broma…\n\n\n—No era una broma, como descubrirá por su cuenta. Idiota, jugaste con fuego y terminaste quemándote. ¿Quién le pedía a usted cruzarse en mi camino? Si me hubiese dejado en paz, no le hubiese hecho ningún daño.\n\n\n—Ya lo recuerdo —dijo Holmes sin resuello—. ¡El mecanismo! Me hizo sangre. Esta caja… esta caja de la mesa.\n\n\n—La misma, ¡por Dios! Y puede que sea mejor que abandone esta habitación dentro de mi bolsillo. Ahí va su último indicio. Ahora sabe la verdad, Holmes, y puede morirse sabiendo que yo le maté. Sabía demasiado de la suerte de Victor Savage, así que se la envié para que compartiese su destino. Está muy cerca del final, Holmes. Me sentaré aquí a ver cómo se muere.\n\n\nLa voz de Holmes se había quebrado hasta ser un susurro inaudible.\n\n\n—¿Qué dice? —dijo Smith—. ¿Que suba el gas? Ah, empieza a oscurecer, ¿verdad? Sí, subiré el gas, que pueda verlo mejor. —Cruzó la habitación y la luz aumentó de repente—. ¿Hay algún otro favor que pueda hacerle, amigo mío?\n\n\n—Una cerilla y un cigarrillo.\n\n\nEstuve a punto de dar gritos de alegría y de asombro. Estaba hablando con su voz de siempre… un poco débil, quizá, pero la misma voz que me era familiar. Se produjo una larga pausa, y sospeché que Culverton Smith se había quedado de pie estupefacto, en silencio, mirando a su contertulio.\n\n\n—¿Qué significa esto? —le oí decir, por fin, en tono seco y ronco.\n\n\n—La mejor manera de interpretar un papel con éxito es meterse en la piel del personaje —dijo Holmes—. Le doy mi palabra de que durante estos tres días no he probado ni comida ni bebida alguna hasta que ha sido tan amable de servirme ese vaso de agua. Con todo, el tabaco es lo que me ha resultado más difícil. Ah, aquí hay cigarrillos. —Oí el chasquido de una cerilla—. Así mucho mejor. ¡Bueno, bueno! ¿Eso que oigo son los pasos de un amigo?\n\n\nSe acercaba un ruido de pasos desde fuera, se abrió la puerta, y apareció el inspector Morton.\n\n\n—Todo en orden; este es su hombre —dijo Holmes.\n\n\nEl oficial enumeró las advertencias de costumbre.\n\n\n—Le arresto por el asesinato de Victor Savage —concluyó.\n\n\n—Y podría añadir el intento de asesinato de Sherlock Holmes —comentó mi amigo riéndose por lo bajo—. Para sacar de un apuro a un impedido, inspector, el señor Culverton Smith ha sido tan amable de hacerle nuestra señal subiendo el gas. Por cierto, el prisionero tiene una cajita en el bolsillo de la derecha de su abrigo que también debería quitarle. Gracias. Yo la manipularía con mucho tiento si fuese usted. Póngala aquí. Puede cumplir su función en el juicio.\n\n\nDe repente, se oyó una carrera y hubo un forcejeo, seguido de un ruido metálico y un grito de dolor.\n\n\n—No va a conseguir más que hacerse daño —dijo el inspector—. Quédese quieto, ¿quiere?\n\n\nSe oyó el chasquido de las esposas.\n\n\n—¡Bonita trampa! —exclamó la voz aguda y malhumorada—. Le llevará a usted al banquillo de los acusados, Holmes, no a mí. Me ha pedido que viniera aquí para que lo curara. Me dio pena y vine. Ahora fingirá, sin duda, que he dicho algo que se haya inventado para corroborar sus sospechas enfermizas. Puede mentir lo que quiera, Holmes. Es mi palabra contra la suya.\n\n\n—¡Madre mía! —exclamó Holmes—. Me había olvidado completamente de él. Mi querido Watson, le debo mil disculpas. ¡Pensar que casi se me pasa que estaba usted ahí! No hace falta presentarle al señor Culverton Smith, creo que lo ha conocido hace un rato esta tarde. ¿Tiene el coche abajo? Me reuniré con ustedes en cuanto me cambie, puedo serles útil en la comisaría.\n\n\nCuando se hubo repuesto con un vaso de burdeos y unas galletas que se tomó mientras se aseaba, Holmes dijo:\n\n\n—Nunca lo he echado más en falta. A pesar de que, como sabe, mis costumbres son irregulares y un esfuerzo así me cuesta menos que a la mayoría. Era absolutamente esencial que convenciera a la señora Hudson de que mi estado era real, puesto que tenía que traerle, y usted, a su vez a él. No se habrá ofendido, ¿verdad, Watson? Supongo que es consciente de que el disimulo no figura entre sus muchas cualidades, y que, si hubiese compartido mi secreto con usted, nunca hubiese sido capaz de persuadir a Smith de la urgencia de su presencia, que era el punto vital de todo el plan. Conociendo lo vengativo que es, estaba completamente seguro de que vendría a contemplar su obra.\n\n\n—Pero ¿y su aspecto, Holmes… el rostro cadavérico?\n\n\n—Tres días de estricto ayuno no le favorecen a nadie, Watson. En cuanto al resto, no hay nada que una esponja no pueda curar. Con vaselina en la frente, belladona en los ojos, colorete en las mejillas, y costras de cera de abeja alrededor de los labios, se puede producir un efecto satisfactorio. Fingir una enfermedad es un tema sobre el que a veces he pensado escribir un tratado. Un poco de charla de vez en cuando sobre medias coronas, ostras y otros temas extemporáneos provoca un agradable efecto de delirio.\n\n\n—Pero ¿por qué no me dejaba acercarme si la infección no era verdadera?\n\n\n—¿Cómo puede preguntarme eso, mi querido Watson? ¿Se cree que no respeto su capacidad como médico? ¿Cómo iba yo a pensar que su astucia y su criterio iban a creer que a un moribundo, por muy débil que estuviese, no le había subido ni el pulso ni la temperatura? A cuatro yardas, podía engañarle. Si no lograba hacerlo, ¿quién hubiese atraído a Smith a mi alcance? No, Watson, no tocaría esa caja. Con mirar a los lados simplemente, puede ver que surge un mecanismo afilado como el diente de una víbora cuando se abre. Supongo que algún artilugio semejante dio muerte a ese pobre Savage, quien se encontraba entre ese monstruo y una reversión de propiedades. Sin embargo, mi correspondencia, como sabe, es muy variada, y me pongo en alerta ante cualquier paquete que me llega. Se me ocurrió que, al fingir que había tenido éxito en sus designios, podía obtener de él una confesión. Ese engaño lo he llevado a cabo con la meticulosidad de un auténtico artista. Gracias, Watson, tiene que ayudarme con el abrigo. Cuando haya terminado en la comisaría, creo que algo nutritivo en Simpson’s no estaría fuera de lugar.\n\n\n*FIN*\n\n\n\n\n“The Adventure of the Dying Detective”,\n\n\nThe Strand Magazine\n, 1913\n\n"}