{"metadata": {"length": 16956, "words": 2883, "reading_time_min": 14.415}, "text": "Ruperto Tapia, alias “El Guarén”, guardián tercero de la policía comunal, de servicio esa mañana en la población, iba y venía por el centro de la bocacalle con el cuerpo erguido y el ademán grave y solemne del funcionario que está penetrado de la importancia del cargo que desempeña.\n\n\nDe treinta y cinco años, regular estatura, grueso, fornido, el guardián Tapia goza de gran prestigio entre sus camaradas. Se le considera un pozo de ciencia, pues tiene en la punta de la lengua todas las ordenanzas y reglamentos policiales, y aun los artículos pertinentes del Código Penal le son familiares. Contribuye a robustecer esta fama de sabiduría su voz grave y campanuda, la entonación dogmática y sentenciosa de sus discursos y la estudiada circunspección y seriedad de todos sus actos. Pero de todas sus cualidades, la más original y característica es el desparpajo pasmoso con que inventa un término cuando el verdadero no acude con la debida oportunidad a sus labios. Y tan eufónicos y pintorescos le resultan estos vocablos, con que enriquece el idioma, que no es fácil arrancarles de la memoria cuando se les ha oído siquiera una vez.\n\n\nMientras camina haciendo resonar sus zapatos claveteados sobre las piedras de la calzada, en el moreno y curtido rostro de “El Guarén” se ve una sombra de descontento. Le ha tocado un sector en que el tránsito de vehículos y peatones es casi nulo. Las calles plantadas de árboles, al pie de los cuales se desliza el agua de las acequias, estaban solitarias y va a ser dificilísimo sorprender una infracción, por pequeña que sea. Esto le desazona, pues está empeñado en ponerse en evidencia delante de los jefes como un funcionario celoso en el cumplimiento de sus deberes para lograr esas jinetas de cabo que hace tiempo ambiciona. De pronto, agudos chillidos y risas que estallan resonantes a su espalda lo hacen volverse con presteza. A media cuadra escasa una muchacha de 16 a 17 años corre por la acera perseguida de cerca por un mocetón que lleva en la diestra algo semejante a un latiguillo. “El Guarén” conoce a la pareja. Ella es sirvienta en la casa de la esquina y él es Martín, el carretelero, que regresa de las afueras de la población, donde fue en la mañana a llevar sus caballos para darles un poco de descanso en el potrero. La muchacha, dando gritos y risotadas, llega a la casa donde vive y se entra en ella corriendo. Su perseguidor se detiene un momento delante de la puerta y luego avanza hacia el guardián y le dice sonriente: \n\n\n-¡Cómo gritaba la picarona, y eso que no alcancé a pasarle por el cogote el bichito ese!\n\n\nY levantando la mano en alto mostró una pequeña culebra que tenía asida por la cola, y agregó:\n\n\n-Está muerta, la pillé al pie del cerro cuando fui a dejar los caballos. Si quieres te la dejo para que te diviertas asustando a las prójimas que pasean por aquí. \n\n\nPero “El Guarén”, en vez de coger el reptil que su interlocutor le alargaba, dejó caer su manaza sobre el hombro del carretelero y le intimó.\n\n\n-Vais a acompañarme al cuartel. \n\n\n-¡Yo al cuartel! ¿Cómo? ¿Por qué? ¿Me lleváis preso, entonces? -profirió rojo de indignación y sorpresa el alegre bromista de un minuto antes.\n\n\nY el aprehensor, con el tono y ademán solemnes que adoptaba en las grandes circunstancias, le dijo, señalándole el cadáver de la culebra que él conservaba en la diestra: \n\n\n-Te llevo porque andas con animales -aquí se detuvo, hesitó un instante y luego con gran énfasis prosiguió-: Porque andas con animales \ninamibles\n en la vía pública. \n\n\nY a pesar de las protestas y súplicas del mozo, quien se había librado del cuerpo del delito, tirándolo al agua de la acequia, el representante de la autoridad se mantuvo inflexible en su determinación. \n\n\nA la llegada al cuartel, el oficial de guardia, que dormitaba delante de la mesa, los recibió de malísimo humor. En la noche había asistido a una comida dada por un amigo para celebrar el bautizo de una criatura, y la falta de sueño y el efecto que aún persistía del alcohol ingerido durante el curso de la fiesta mantenían embotado su cerebro y embrolladas todas sus ideas. Su cabeza, según el concepto vulgar, era una olla de grillos. \n\n\nDespués de bostezar y revolverse en el asiento, enderezó el busto y lanzando furiosas miradas a los inoportunos cogió la pluma y se dispuso a redactar la anotación correspondiente en el libro de novedades. Luego de estampar los datos concernientes al estado, edad y profesión del detenido, se detuvo e interrogó:\n\n\n-¿Por qué le arrestó, guardián? \n\n\nY el interpelado, con la precisión y prontitud del que está seguro de lo que dice, contestó: \n\n\n-Por andar con animales \ninamibles\n en la vía pública, mi inspector.\n\n\nSe inclinó sobre el libro, pero volvió a alzar la pluma para preguntar a Tapia lo que aquella palabra, que oía por primera vez, significaba, cuando una reflexión lo detuvo: si el vocablo estaba bien empleado, su ignorancia iba a restarle prestigio ante un subalterno, a quien ya una vez había corregido un error de lenguaje, teniendo más tarde la desagradable sorpresa al comprobar que el equivocado era él. No, a toda costa había que evitar la repetición de un hecho vergonzoso, pues el principio básico de la disciplina se derrumbaría si el inferior tuviese razón contra el superior. Además, como se trataba de un carretelero, la palabra aquella se refería, sin duda, a los caballos del vehículo que su conductor tal vez hacía trabajar en malas condiciones, quién sabe si enfermos o lastimados. Esta interpretación del asunto le pareció satisfactoria y, tranquilizado ya, se dirigió al reo:\n\n\n-¿Es efectivo eso? ¿Qué dices tú? \n\n\n-Sí, señor; pero yo no sabía que estaba prohibido.\n\n\nEsta respuesta, que parecía confirmar la idea de que la palabra estaba bien empleada, terminó con la vacilación del oficial que, concluyendo de escribir, ordenó en seguida al guardián: \n\n\n-Páselo al calabozo. \n\n\nMomentos más tarde, reo, aprehensor y oficial se hallaban delante del prefecto de policía. Este funcionario, que acababa de recibir una llamada por teléfono de la gobernación, estaba impaciente por marcharse. \n\n\n-¿Está hecho el parte? -preguntó.\n\n\n-Sí, señor -dijo el oficial, y alargó a su superior jerárquico la hoja de papel que tenía en la diestra. \n\n\nEl jefe la leyó en voz alta, y al tropezar con un término desconocido se detuvo para interrogar:\n\n\n-¿Qué significa esto? -Pero no formuló la pregunta. El temor de aparecer delante de sus subalternos ignorante, le selló los labios. Ante todo había que mirar por el prestigio de la jerarquía. Luego la reflexión de que el parte estaba escrito de puño y letra del oficial de guardia, que no era un novato, sino un hombre entendido en el oficio, lo tranquilizó. Bien seguro estaría de la propiedad del empleo de la palabreja, cuando la estampó ahí con tanta seguridad. Este último argumento le pareció concluyente, y dejando para más tarde la consulta del Diccionario para aclarar el asunto, se encaró con el reo y lo interrogó: \n\n\n-Y tú, ¿qué dices? ¿Es verdad lo que te imputan?\n\n\n-Sí, señor Prefecto, es cierto, no lo niego. Pero yo no sabía que estaba prohibido.\n\n\nE1 jefe se encogió de hombros, y poniendo su firma en el parte, lo entregó al oficial, ordenando: \n\n\n-Que lo conduzcan al juzgado.\n\n\nEn la sala del juzgado, el juez, un jovencillo imberbe que, por enfermedad del titular, ejercía el cargo en calidad de suplente, después de leer el parte en voz alta, tras un breve instante de meditación, interrogó al reo:\n\n\n-¿Es verdad lo que aquí se dice? ¿Qué tienes que alegar en tu defensa?\n\n\nLa respuesta del detenido fue igual a las anteriores:\n\n\n-Sí, usía; es la verdad, pero yo ignoraba que estaba prohibido.\n\n\nEl magistrado hizo un gesto que parecía significar: “Sí, conozco la cantinela; todos dicen lo mismo”. Y, tomando la pluma, escribió dos renglones al pie del parte policial, que en seguida devolvió al guardián, mientras decía, fijando en el reo una severa mirada:\n\n\n-Veinte días de prisión, conmutables en veinte pesos de multa.\n\n\nEn el cuartel el oficial de guardia hacía anotaciones en una libreta, cuando “El Guarén” entró en la sala y, acercándose a la mesa, dijo:\n\n\n-El reo pasó a la cárcel, mi inspector.\n\n\n-¿Lo condenó el juez?\n\n\n-Sí; a veinte días de prisión, conmutables en veinte pesos de multa; pero como a la carretela se le quebró un resorte y hace varios días que no puede trabajar en ella, no le va a ser posible pagar la multa. Esta mañana fue a dejar los caballos al potrero. \n\n\nEl estupor y la sorpresa se pintaron en el rostro del oficial.\n\n\n-Pero si no andaba con la carretela, ¿cómo pudo, entonces, infringir el reglamento del tránsito? \n\n\n-El tránsito no ha tenido nada que ver con el asunto, mi inspector.\n\n\n-No es posible, guardián; usted habló de animales…\n\n\n-Sí, pero de animales \ninamibles\n, mi inspector, y usted sabe que los animales \ninamibles\n son sólo tres: el sapo, la culebra y la lagartija. Martín trajo del cerro una culebra y con ella andaba asustando a la gente en la vía pública. Mi deber era arrestarlo, y lo arresté.\n\n\nEran tales la estupefacción y el aturdimiento del oficial que, sin darse cuenta de lo que decía, balbuceó: \n\n\n–\nInamibles\n, ¿por qué son \ninamibles\n?\n\n\nEl rostro astuto y socarrón de “El Guarén” expresó la mayor extrañeza. Cada vez que inventaba un vocablo, no se consideraba su creador, sino que estimaba de buena fe que esa palabra había existido siempre en el idioma; y si los demás la desconocían, era por pura ignorancia. De aquí la orgullosa suficiencia y el aire de superioridad con que respondió:\n\n\n-El sapo, la culebra y la lagartija asustan, dejan sin ánimo a las personas cuando se las ve de repente. Por eso se llaman \ninamibles\n, mi inspector.\n\n\nCuando el oficial quedó solo, se desplomó sobre el asiento y alzó las manos con desesperación. Estaba aterrado. Buena la había hecho, aceptando sin examen aquel maldito vocablo, y su consternación subía de punto al evidenciar el fatal encadenamiento que su error había traído consigo. Bien advirtió que su jefe, el Prefecto, estuvo a punto de interrogarlo sobre aquel término; pero no lo hizo, confiando, seguramente, en la competencia del redactor del parte. ¡Dios misericordioso! ¡Qué catástrofe cuando se descubriera el pastel! Y tal vez ya estaría descubierto. Porque en el juzgado, al juez y al secretario debía haberles llamado la atención aquel vocablo que ningún diccionario ostentaba en sus páginas. Pero esto no era nada en comparación de lo que sucedería si el editor del periódico local, “El Dardo”, que siempre estaba atacando a las autoridades, se enterase del hecho. ¡Qué escándalo! ¡Ya le parecía oír el burlesco comentario que haría caer sobre la autoridad policial una montaña de ridículo! \n\n\nSe había alzado del asiento y se paseaba nervioso por la sala, tratando de encontrar un medio de borrar la torpeza cometida, de la cual se consideraba el único culpable. De pronto se acercó a la mesa, entintó la pluma y en la página abierta del libro de novedades, en la última anotación y encima de la palabra que tan trastornado lo traía, dejó caer una gran mancha de tinta. La extendió con cuidado, y luego contempló su obra con aire satisfecho. Bajo el enorme borrón era imposible ahora descubrir el maldito término, pero esto no era bastante; había que hacer lo mismo con el parte policial. Felizmente, la suerte érale favorable, pues el escribiente del Alcaide era primo suyo, y como el Alcaide estaba enfermo, se hallaba a la sazón solo en la oficina. Sin perder un momento, se trasladó a la cárcel, que estaba a un paso del cuartel, y lo primero que vio encima de la mesa, en sujetapapeles, fue el malhadado parte. Aprovechando la momentánea ausencia de su pariente, que había salido para dar algunas órdenes al personal de guardia, hizo desaparecer bajo una mancha de tinta el término que tan despreocupadamente había puesto en circulación. Un suspiro de alivio salió de su pecho. Estaba conjurado el peligro, el documento era en adelante inofensivo y ninguna mala consecuencia podía derivarse de él.\n\n\nMientras iba de vuelta al cuartel, el recuerdo del carretelero lo asaltó y una sombra de disgusto veló su rostro. De pronto se detuvo y murmuró entre dientes:\n\n\n-Eso es lo que hay que hacer, y todo queda así arreglado.\n\n\nEntre tanto, el prefecto no había olvidado la extraña palabra estampada en un documento que llevaba su firma y que había aceptado, porque las graves preocupaciones que en ese momento lo embargaban relegaron a segundo término un asunto que consideró en sí mínimo e insignificante. Pero más tarde, un vago temor se apoderó de su ánimo, temor que aumentó considerablemente al ver que el Diccionario no registraba la palabra sospechosa.\n\n\nSin perder tiempo, se dirigió donde el oficial de guardia, resuelto a poner en claro aquel asunto. Pero al llegar a la puerta por el pasadizo interior de comunicación, vio entrar en la sala a “El Guarén”, que venía de la cárcel a dar cuenta de la comisión que se le había encomendado. Sin perder una sílaba, oyó la conversación del guardián y del oficial, y el asombro y la cólera lo dejaron mudo e inmóvil, clavado en el pavimento. \n\n\nCuando el oficial hubo salido, entró y se dirigió a la mesa para examinar el Libro de Novedades. La mancha de tinta que había hecho desaparecer el odioso vocablo tuvo la rara virtud de calmar la excitación que lo poseía. Comprendió en el acto que su subordinado debía estar en ese momento en la cárcel, repitiendo la misma operación en el maldito papel que en mala hora había firmado. Y como la cuestión era gravísima y exigía una solución inmediata, se propuso comprobar personalmente si el borrón salvador había ya apartado de su cabeza aquella espada de Damocles que la amenazaba. \n\n\nAl salir de la oficina del Alcaide el rostro del Prefecto estaba tranquilo y sonriente. Ya no había nada que temer; la mala racha había pasado. Al cruzar el vestíbulo divisó tras la verja de hierro un grupo de penados.\n\n\nSu semblante cambió de expresión y se tornó grave y meditabundo. Todavía queda algo que arreglar en ese desagradable negocio, pensó. Y tal vez el remedio no estaba distante, porque murmuró a media voz: \n\n\n-Eso es lo que hay que hacer; así queda todo solucionado.\n\n\nAl llegar a la casa, el juez, que había abandonado el juzgado ese día un poco más temprano que de costumbre, encontró a “El Guarén” delante de la puerta, cuadrado militarmente. Habíanlo designado para el primer turno de punto fijo en la casa del magistrado. Éste, al verle, recordó el extraño vocablo del parte policial, cuyo significado era para él un enigma indescifrable. En el Diccionario no existía y por más que registraba su memoria no hallaba en ella rastro de un término semejante. \n\n\nComo la curiosidad lo consumía, decidió interrogar diplomáticamente al guardián para inquirir de un modo indirecto algún indicio sobre el asunto. Contestó el saludo del guardián, y le dijo afable y sonriente:\n\n\n-Lo felicito por su celo en perseguir a los que maltratan a los animales. Hay gentes muy salvajes. Me refiero al carretelero que arrestó usted esta mañana, por andar, sin duda, con los caballos heridos o extenuados.\n\n\nA medida que el magistrado pronunciaba estas palabras, el rostro de “El Guarén” iba cambiando de expresión. La sonrisa servil y gesto respetuoso desaparecieron y fueron reemplazados por un airecillo impertinente y despectivo. Luego, con un tono irónico bien marcado, hizo una relación exacta de los hechos, repitiendo lo que ya había dicho, en el cuartel, al oficial de guardia.\n\n\nEl juez oyó todo aquello manteniendo a duras penas su seriedad, y al entrar en la casa iba a dar rienda suelta a la risa que le retozaba en el cuerpo, cuando el recuerdo del carretelero, a quien había enviado a la cárcel por un delito imaginario, calmó súbitamente su alegría. Sentado en su escritorio, meditó largo rato profundamente, y de pronto, como si hubiese hallado la solución de un arduo problema, profirió con voz queda: \n\n\n-Sí, no hay duda, es lo mejor, lo más práctico que se puede hacer en este caso.\n\n\nEn la mañana del día siguiente de su arresto, el carretelero fue conducido a presencia del Alcaide de la cárcel, y este funcionario le mostró tres cartas, en cuyos sobres, escritos a máquina, se leía:\n\n\n“Señor Alcaide de la Cárcel de… Para entregar a Martín Escobar”. (Éste era el nombre del detenido.) \n\n\nRotos los sobres, encontró que cada uno contenía un billete de veinte pesos. Ningún escrito acompañaba el misterioso envío. El Alcaide señaló al detenido el dinero, y le dijo sonriente: \n\n\n-Tome, amigo, esto es suyo, le pertenece.\n\n\nEl reo cogió dos billetes y dejó el tercero sobre la mesa, profiriendo:\n\n\n-Ese es para pagar la multa, señor Alcaide.\n\n\nUn instante después, Martín el carretelero se encontraba en la calle, y decía, mientras contemplaba amorosamente los dos billetes:\n\n\n-Cuando se me acaben, voy al cerro, pillo un animal \ninamible\n, me tropiezo con “El Guarén” y ¡zas! al otro día en el bolsillo tres papelitos iguales a éstos.\n\n\nFIN\n\n\n\n\n\n\n\n\nSubsole\n, 1907\n\n\n\n\n\n"}