{"metadata": {"length": 6134, "words": 1104, "reading_time_min": 5.52}, "text": "El viaje aquel de Toribio a Madrid fue un viaje terrible: no podía quitar de la cabeza la innoble figura de aquel Campomanes que tanta guerra le había dado en su pueblo. ¡Campomanes! Cifra de todo lo que estorba. Toribio le atribuía todas las cualidades vulgares que más odiaba, y se complacía en no suponerle mala intención ni perfidia. «¿Pérfido? ¿Mal intencionado Campomanes? ¡Eso quisiera él, majadero, nada más que majadero!», se decía Toribio sin poder pegar ojo.\n\n\nSacó los guantes y se los iba a poner; pero pensó entonces: «Unos guantes así gasta Campomanes… Voy a parecer un elegante…». Y no se los puso.\n\n\nLlegó a Madrid, y con él, en su cabeza, la innoble figura de Campomanes.\n\n\nAquella misma tarde fue al antiguo café; allí, charlando de todo, olvidaría sus penas y se olvidaría de Campomanes.\n\n\nCuando llegó él al café aún no habían llegado sus amigos. En la mesa contigua estaba un hombre solo, fumando un puro. Toribio le contemplaba pensando en Campomanes.\n\n\nLlegaron sus amigos y los del vecino, se formó en cada mesa un corrillo y se revolvió en una y otra todo lo humano y lo divino.\n\n\nToribio continuó asistiendo al antiguo café. Casi todos los días era el primero que llegaba, y casi todos encontraba en la mesa contigua al mismo vecino, siempre solo y siempre fumando su puro. Le tomó una feroz antipatía, que se convirtió en odio feroz. No le conocía, no sabía quién era, ni qué era. Ni qué hacía, ni qué decía; no sabía de él nada, nada más sino que él, Toribio, le odiaba con toda su alma.\n\n\n«Pero, señor -se decía-, ¿por qué me carga este hombre?». Y para razonar su odio y justificarlo fue inventando, sin darse cuenta de lo que hacía, mil pretextillos. «¡Qué manera tan presuntuosa de fumar el puro! ¡Qué desdén en la mirada! ¡Qué rostro abotagado! ¡Qué sello de imbecilidad en el traje! ¡Cómo me mira…, me aborrece, nos hemos comprendido!». Y todo esto era mentira, y Toribio lo sabía; no había tal presunción, ni tal desdén, ni tal rostro, ni mucho menos aborrecimiento alguno.\n\n\n«¡Y ni saluda al entrar!»… Él tampoco saludaba.\n\n\nEn fuerza de repetirse los pretextos acabó por creerlos, se los sugirió como verdaderos y se convenció de que el vecino le odiaba.\n\n\nEntraba en el café… «Ahí está, ¡cómo me mira!, me odia, bien se conoce que me odia…».\n\n\nEmpezó con sus amigos a hablar mal del otro, les dijo que se odiaban, inventó mil mentirillas de ojeadas feroces, de gestos de desprecio; acabó por creerlas él mismo.\n\n\nA todo esto el vecino impasible, acaso adivinaba lo que sucedía en el alma de Toribio, pero no lo daba a entender.\n\n\nUn día llegó Toribio al café un poco alegrillo, y lo primero que vio fue a su vecino en la mesa de ellos, de Toribio y sus amigos.\n\n\n«Ha ocupado nuestra mesa teniendo la suya vacía…, busca camorra… Pero aquí las mesas son del primero que llega. No importa, tiene la suya, ¿por qué no la ha ocupado?… No, pues yo voy y me siento en la nuestra. ¿Busca camorra?, que empiece él… ¡Está claro! Como lo que él quiere es que yo me siente junto a él, dirá algo…».\n\n\nSe sentó en la misma mesa, frente al vecino odiado. Pidió café. Vino el mozo y fue a retirar la taza que estaba delante de Toribio.\n\n\n-¿Qué? ¿La vas a llevar a la otra mesa? ¡No, déjala aquí!\n\n\nY miró a su vecino.\n\n\n-No es eso, señorito -contestó el mozo-, es que esta taza está usada: en ella ha tomado café otro señor que ha estado con el señorito Rafael.\n\n\nSe llamaba Rafael, ¡qué nombre tan antipático!\n\n\nToribio empezó a tomar su taza, le latía el pecho y no sabía lo que le pasaba. Concluyó el café y de un trago se bebió la copa de coñac. Pidió otra copa y luego otra, contra su costumbre. Le ardía la cara. Al fin se dirigió a su vecino y le dijo:\n\n\n-¿Cómo ha venido usted hoy a esta mesa, teniendo la de usted vacía?\n\n\nEl vecino le miró serenamente y pensó: «Ya decía yo, este pobre muchacho está loco». No respondió nada.\n\n\n-¿Por qué ha venido usted a esta mesa?\n\n\n-¡Porque me ha dado la gana!\n\n\n-¿No sabe usted que es la nuestra?\n\n\nRafael iba a contestar una crudeza, pero pensó: «Mejor será por lo blando, ¡pobre chico!».\n\n\n-Sabe usted, cuando he llegado estaba aquí un conocido y me he sentado junto a él.\n\n\nEra la verdad.\n\n\n-Y cuando se ha ido el conocido, ¿por qué no ha dejado usted libre nuestra mesa?\n\n\nToribio pidió otra copa. Rafael le miró con inquietud, como se mira a un loco, y contestó:\n\n\n-Porque deseaba estar con usted… ¡No beba usted tanto!\n\n\n-Y a usted, ¿qué le importa?\n\n\nRafael pensó: «Lo más prudente será retirarse». Se levantó y dijo a Toribio:\n\n\n-¡Cálmese usted!\n\n\nY salió.\n\n\nTodo aquel día estuvo Toribio excitadísimo. ¡Ya se ve!, cuatro copas, en él que nunca tomaba más que una.\n\n\nAquella noche reflexionó y comprendió lo imbécil de su conducta. «Tengo que domarme».\n\n\nAl día siguiente entró al café. Allí estaba Rafael; esta vez en su mesa. Toribio se le dirigió. El otro pensó: «Otra vez el loco».\n\n\nLe dio mil explicaciones, le pidió perdón, y acabó por convidarle. Desde entonces se hicieron muy amigos, casi íntimos. Toribio le hablaba de Campomanes.\n\n\nRafael era un alma de oro y de lo más simpático.\n\n\nCuando Toribio tuvo que volver a su pueblo sintió pena al despedirse de Rafael.\n\n\nLlegó a su pueblo y lo primero que se echó a la cara fue a Campomanes. ¡Cosa más rara! No sintió por él ni miaja de odio; al contrario, casi simpatía. «Es un infeliz», pensó.\n\n\nDesde entonces le dio no poco que pensar cómo se había derretido su odio a Campomanes en un fondo de piedad.\n\n\nUn día paseaba con uno de sus amigos de Madrid cuando encontraron a Campomanes. Toribio se lo mostró y el otro le dijo:\n\n\n-¿Sabes con quién lo encuentro parecido?\n\n\n-¿Con quién?\n\n\n-Con Rafael.\n\n\n¡Y era verdad! No lo había notado hasta entonces. Es decir, sí lo había notado, pero sin darse cuenta de ello.\n\n\nEntonces se explicó su odio a Rafael, y entonces se explicó por qué, reconciliado con Rafael, mató el odio que tenía a Campomanes. «Cosa más rara -se decía-, el demonio averigua la verdadera razón de nuestros odios y de nuestros amores… El hombre es el bicho más extraño».\n\n\nLa verdad es que tiene el alma humana repliegues estrambóticos.\n\n\n*FIN*\n\n\n\n\nEl espejo de la muerte, \n1913\n\n"}