{"metadata": {"length": 102806, "words": 18031, "reading_time_min": 90.155}, "text": "I\n\n\nTenía yo entonces veinticinco años —empezó N. N.—, así que, como ven, se trata de una historia muy antigua. Acababa de alcanzar una posición independiente y había partido para el extranjero, no con intención de “completar mi educación”, como se decía en aquella época, sino simplemente porque tenía ganas de recorrer esos mundos de Dios. Gozaba de buena salud, era joven, de ánimo alegre, no me faltaba el dinero, las preocupaciones aún no habían tenido tiempo de visitarme, vivía libre de agobios, hacía cuanto se me antojaba; en una palabra, florecía. Por aquel entonces no se me pasaba por la cabeza que el hombre no es una planta y que no puede florecer mucho tiempo. La juventud se alimenta de dorados alfajores y se figura que es el pan de cada día; pero llega un tiempo en que hasta el pan le falta. Pero no merece la pena que hablemos de esa cuestión.\n\n\nViajaba sin ningún fin, sin ningún plan; me detenía en cualquier lugar que fuera de mi agrado y partía en cuanto me embargaba el deseo de ver caras nuevas; sí, caras nuevas. Solo las personas me interesaban. Odiaba los monumentos curiosos, las colecciones notables; la simple visión de un ujier suscitaba en mí un sentimiento de tristeza y malestar. En el Grüne Gewölbe de Dresde estuve a punto de perder el juicio. La naturaleza ejercía en mí un efecto extraordinario, pero no me gustaban sus pretendidas bellezas, las montañas extraordinarias, las rocas, las cascadas; no me gustaba que se me impusiera ni que me molestara. En cambio, los rostros, los rostros vivos, humanos, las palabras de la gente, sus movimientos, sus risas: sin eso no podía pasarme. En medio de la multitud siempre me sentía especialmente alegre y animado; encontraba una particular satisfacción en ir donde iban los demás, gritar cuando ellos gritaban y, al mismo tiempo, disfrutaba contemplando esos gritos ajenos. Me divertía observar a la gente… aunque la verdad es que no puede decirse que los observara, sino que más bien los examinaba con una suerte de curiosidad gozosa e insaciable. Pero me estoy apartando del tema otra vez.\n\n\nAsí pues, hace unos veinte años, vivía en la pequeña ciudad alemana de Z., levantada en la orilla izquierda del Rin. Buscaba la soledad: una joven viuda, a la que había conocido en un balneario, acababa de romperme el corazón. Era muy hermosa e inteligente, coqueteaba con todos, también conmigo, pecador de mí; en un principio hasta me alentó, pero luego me hirió cruelmente, sacrificándome a un teniente bávaro de rubicundas mejillas. Debo confesar que la herida de mi corazón no era muy profunda; no obstante, me consideré obligado a entregarme durante algún tiempo al dolor y la soledad —¡en qué no encontrará consuelo la juventud!— y me instalé en Z.\n\n\nEsa pequeña ciudad me había gustado por su enclave al pie de dos elevadas colinas, por sus vetustas murallas y torres, por sus tilos seculares, por su abrupto puente sobre un riachuelo de aguas claras que desembocaba en el Rin y, sobre todo, por su vino exquisito. Hermosísima alemanas de cabellos rubios paseaban por sus angostas callejas al atardecer, en cuanto se ponía el sol (corría el mes de junio) y, cuando se encontraban con un extranjero, decían con voz agradable: “Guten Abend!”; algunas no se retiraban siquiera cuando la luna surgía por detrás de los empinados tejados de las casas centenarias, y los menudos guijarros del empedrado se dibujaban nítidos, alumbrados por sus rayos inmóviles. Me gustaba vagar a esas horas por la ciudad; la luna parecía contemplarla fijamente desde el cielo puro, y la ciudad sentía esa mirada y se mostraba atenta y silenciosa, inundada de su claridad, de esa claridad serena y que al mismo tiempo estremecía levemente el corazón. El gallo del alto campanario gótico brillaba con un destello de oro pálido; reflejos de ese mismo oro salpicaban la superficie negra y lisa del riachuelo al paso de la corriente; menudas velitas (¡el alemán es ahorrativo!) ardían modestamente en las estrechas ventanas, bajo los tejados de pizarra; las cepas de vid asomaban misteriosamente sus rizados zarcillos por encima de las cercas de piedra; una presencia fugaz atravesaba la sombra que rodeaba el viejo pozo de la plaza triangular; de pronto se oía el silbido soñoliento del vigilante nocturno, un perro bonachón lanzaba un sordo gruñido, y el aire acariciaba con tal suavidad la cara y los tilos despedían un aroma tan dulce que el pecho, aun sin querer, respiraba cada vez más hondo y la palabra Gretchen —no sé si en forma de exclamación o pregunta— me venía una y otra vez a los labios.\n\n\nLa pequeña ciudad de Z. está situada a dos verstas del Rin. Yo iba con frecuencia a contemplar el río majestuoso y pasaba largas horas en un banco de piedra, bajo un inmenso fresno solitario, soñando, no sin cierto esfuerzo, con mi pérfida viudita. Una estatuilla de la Virgen, con un rostro casi infantil y un corazón rojo en el pecho, traspasado de espadas, miraba con tristeza a través de las ramas. En la orilla opuesta se alzaba la pequeña ciudad de L., un poco mayor que aquella en la que yo me había instalado. Una tarde estaba sentado en mi banco favorito, mirando tan pronto el río como el cielo y las viñas. Delante de mí unos chiquillos rubios trepaban por el embreado casco de una barca sacada a la orilla, con la quilla al sol. Unas barquichuelas se deslizaban silenciosas por el río, con las velas apenas hinchadas por el viento; ondas verdosas pasaban al lado, con crestas modestas y leve murmullo. De repente me llegaron unos acordes musicales. Agucé el oído. En la ciudad de L. estaban tocando un vals; el contrabajo emitía zumbidos entrecortados, el violín se oía de manera confusa, la flauta resonaba con fuerza.\n\n\n—¿Qué es eso? —le pregunté a un anciano que se había acercado a mí, vestido con chaleco de pana, medias azules y zapatos con hebilla.\n\n\n—Son los estudiantes de B., que han venido a un Kommers —me respondió, no sin antes pasar la boquilla de la pipa de un lado de la boca al otro.\n\n\n“Hay que ir a ver ese Kommers —pensé—. Además, aún no he estado en L.”\n\n\nBusqué un barquero y pasé a la otra orilla.\n\n\n \n\n\nII\n\n\n \n\n\nPuede que no todo el mundo sepa lo que es un Kommers. Es un banquete solemne de una clase especial en el que participan estudiantes de una misma región o comunidad (Landsmannschaft). Casi todos los asistentes llevan el traje tradicional de los estudiantes alemanes: chaquetilla galoneada, botas altas y gorrita con cintas de determinados colores. Suelen reunirse para comer bajo la presidencia de un señor o decano, y se quedan sentados a la mesa hasta el amanecer, bebiendo, cantando el Landesvater, el Gaudeamus, fumando, atacando a los filisteos; a veces contratan una orquesta.\n\n\nUn Kommers de ese tipo se celebraba en la ciudad de L., delante de una pequeña hostería llamada El Sol, en un jardín que daba a la calle. Por encima de la hostería y del jardín ondeaban las banderas; los estudiantes se sentaban alrededor de las mesas bajo tilos podados; al pie de una de ellas había un enorme bulldog; a un lado, en un cenador de hiedra, se habían instalado los músicos, que tocaban con mucho entusiasmo, tomando un trago de cerveza cada dos por tres. En la calle, debajo de la baja cerca del jardín, se había reunido una gran cantidad de gente: los pacíficos ciudadanos de la villa de L., que no querían perderse la ocasión de echar un vistazo a esos huéspedes recién llegados. Me uní a esa muchedumbre de curiosos. Me divertía contemplar los rostros de los estudiantes; sus abrazos, sus exclamaciones, su inocente presunción, sus miradas ardientes, sus risas sin motivo —las mejores del mundo—, todo ese alegre bullicio lleno de vitalidad y frescura, ese afán de ir hacia delante, sin importar adónde, con tal de que fuera hacia delante, y esa benévola despreocupación me conmovían y me exaltaban. “¿Por qué no unirme a ellos?”, me pregunté.\n\n\n—Asia, ¿ya has visto bastante? —dijo de pronto a mis espaldas una voz masculina en ruso.\n\n\n—Quedémonos un poco más —respondió en la misma lengua otra voz, esta vez de mujer.\n\n\nMe volví rápidamente… Y mi mirada tropezó en un apuesto joven, con gorra y una chaqueta amplia, que llevaba del brazo a una muchacha más bien baja de estatura, con un sombrero de paja que le tapaba la parte superior de la cara.\n\n\n—¿Son ustedes rusos? —se me escapó sin querer.\n\n\nEl joven sonrió y dijo:\n\n\n—Sí, somos rusos.\n\n\n—No podía esperar… que en este rincón perdido —empecé.\n\n\n—Tampoco nosotros —me interrumpió él—. Bueno, pues tanto mejor. Permítame que me presente: me llamo Gaguin, y ésta es… —vaciló un instante y añadió— mi hermana. ¿Y usted cómo se llama?\n\n\nLe dije mi nombre y nos pusimos a charlar. Me enteré de que Gaguin, que viajaba por placer, lo mismo que yo, había llegado a la ciudad de L. hacía una semana y había decidido quedarse. A decir verdad, no me gustaba mucho trabar conocimiento con compatriotas en el extranjero. Los reconocía incluso de lejos por sus andares, por el corte de sus trajes y, sobre todo, por la expresión de sus rostros, satisfecha y despectiva, a menudo imperiosa, aunque súbitamente se volvía prudente y tímida… De pronto se ponían en guardia y miraban inquietos a su alrededor… “¡Señor! ¿No habré dicho una bobada? ¿No se estarán burlando de mí?”, parecía decir esa mirada altiva… Pasaba un instante, y la majestad de las fisonomías se restablecía, a veces alternando con una suerte de atolondrada perplejidad. Sí, evitaba a los rusos; pero Gaguin me gustó desde el primer momento. Hay algunas caras especialmente simpáticas, que a todos nos gusta contemplar, pues parecen comunicar una suerte de calor, acariciar a quienes las miran. Gaguin tenía uno de esos rostros, grato, afable, con grandes ojos dulces y suaves cabellos ensortijados. Hablaba de tal manera que no hacía falta ver su rostro —bastaba con el tono de su voz— para darse cuenta de que estaba sonriendo.\n\n\nLa joven a quien había presentado como hermana suya me pareció desde el primer momento muy hermosa. Había algo propio, peculiar, en la forma de su rostro redondo y atezado, en su menuda nariz fina, en sus mejillas casi infantiles y en sus luminosos ojos negros. Tenía una figura bien proporcionada, pero daba la impresión de no haber adquirido aún su pleno desarrollo. No guardaba la menor semejanza con su hermano.\n\n\n—¿Quiere venir a nuestra casa? —me dijo Gaguin—. En mi opinión, ya hemos perdido bastante tiempo contemplando a estos alemanes. A decir verdad, los nuestros ya habrían hecho añicos los cristales y roto las sillas, pero éstos son sumamente pacíficos. ¿Qué dices tú, Asia? ¿Nos vamos a casa?\n\n\nLa muchacha asintió con la cabeza.\n\n\n—Vivimos fuera de la ciudad —prosiguió Gaguin—, en lo alto de una colina, rodeados de viñedos. Es un lugar muy agradable, ya lo verá usted. La dueña ha prometido prepararnos cuajada. No tardará mucho en oscurecer, y así podrá usted atravesar el Rin a la luz de la luna.\n\n\nNos pusimos en marcha. Salimos al campo por las bajas puertas de la ciudad (la rodeaba una antigua muralla de guijarros, con algunas aspilleras todavía en pie) y, después de recorrer unos cien pasos a lo largo de una cerca de piedra, nos detuvimos delante de una angosta portezuela. Gaguin la abrió y nos condujo por un escarpado sendero que ascendía a la colina. A uno y otro lado se sucedían escalonados viñedos. El sol acababa de ponerse, y una leve luminosidad encarnada envolvía las cepas verdes, los altos rodrigones, la tierra seca, en la que asomaban aquí y allá pedruscos grandes y pequeños, y las blancas paredes de una casita, con negros travesaños inclinados y cuatro ventanitas iluminadas, que se alzaba en lo alto de la colina a la que estábamos subiendo.\n\n\n—¡Ya hemos llegado a nuestra morada! —exclamó Gaguin, en cuanto nos aproximamos a la casita—. Y por ahí viene la dueña a traernos la leche. Guten Abend, madame!. Ahora mismo nos sentamos a la mesa. Pero antes —añadió—, eche un vistazo… ¡Mire qué vista!\n\n\nLa vista era, en verdad, maravillosa. El Rin se deslizaba delante de nosotros, con sus aguas como plata, entre orillas cubiertas de vegetación; en un punto llameaba el oro purpúreo del ocaso. La pequeña ciudad, cobijada en la orilla, mostraba todas sus casas y sus calles; colinas y campos se sucedían hasta donde alcanzaba la vista. Si abajo el panorama era espléndido, arriba era aún mejor. Lo que más me impresionó fue la pureza y profundidad del cielo, la radiante limpidez del aire: fresco y ligero, soplaba en ráfagas suaves, en forma de blandas olas, como si se sintiera más libre en las alturas.\n\n\n—Ha elegido usted una casa maravillosa —dije.\n\n\n—Fue Asia quien la encontró —respondió Gaguin—. Bueno, Asia —prosiguió—, ocúpate de que lo traigan todo. Cenaremos al aire libre. Desde aquí se oye mejor la música. ¿No ha notado usted —añadió, dirigiéndose a mí— que ciertos valses, oídos de cerca, no valen nada, porque la melodía es tosca y vulgar, y en cambio de lejos se vuelven maravillosos y tocan nuestra fibra romántica?\n\n\nAsia (su verdadero nombre era Anna, pero Gaguin la llamaba Asia, así que permítanme que la llame yo también así) entró en la casa y al poco tiempo regresó en compañía de la dueña. Traían entre las dos una bandeja de gran tamaño con una jarra de leche, platos, cucharillas, azúcar, bayas y pan. Nos sentamos y empezamos a comer. Asia se quitó el sombrero; sus cabellos negros, cortados y peinados como los de un muchacho, caían en espesos rizos sobre el cuello y las orejas. Al principio me rehuía, pero Gaguin le dijo:\n\n\n—¡Asia, deja de hacerte la tímida! No muerde.\n\n\nElla sonrió y al poco rato se puso a hablar conmigo. Jamás había visto criatura más inquieta. No podía estarse tranquila un segundo: a cada momento se levantaba, iba corriendo a la casa, volvía también a la carrera, se ponía a canturrear en voz baja y se reía a cada paso de la manera más rara: era como si se riera no de lo que oía, sino de los distintos pensamientos que se le pasaban por la cabeza. Sus grandes ojos miraban de frente, brillantes y atrevidos, pero a veces entornaba un poco los párpados, y entonces su mirada se volvía de pronto profunda y tierna.\n\n\nEstuvimos charlando un par de horas. El día se había extinguido hacía ya un buen rato, y la tarde, en un principio llameante, luego clara y purpúrea y por último pálida y turbia, se fue desvaneciendo poco a poco, hasta ceder su lugar a la noche. No obstante, nuestra charla proseguía, sosegada y serena como el aire que nos rodeaba. Gaguin ordenó que nos trajeran una botella de vino del Rin, que nos bebimos sin prisas. Seguían llegándonos acordes musicales, pero los sonidos parecían más dulces y delicados. En la ciudad y la orilla del río empezaron a brillar algunas luces. De pronto Asia agachó la cabeza, de suerte que sus rizos resbalaron sobre sus ojos, guardó silencio y emitió un suspiro; a continuación nos dijo que tenía sueño y entró en la casa; no obstante, pude observar que se quedó largo rato detrás de la ventana cerrada, sin encender la vela. Por fin salió la luna y empezó a cabrillear sobre las aguas del Rin. Todo se cubrió de luz y de sombra, todo cambió; hasta el vino en nuestros vasos tallados se puso a brillar con un resplandor misterioso. El viento se sosegó, como si hubiera replegado las alas y se hubiera detenido. De la tierra se elevaba un vaho tibio, nocturno y fragante.\n\n\n—Es hora de partir —exclamé—. Si espero más, puede que nadie quiera pasarme a la otra orilla.\n\n\n—Sí, ya es tarde —repuso Gaguin.\n\n\nBajamos por el sendero. De repente unas piedras rodaron por detrás de nosotros: era Asia, que venía corriendo a nuestro encuentro.\n\n\n—¿No estabas durmiendo? —le preguntó su hermano, pero ella pasó a nuestro lado sin responderle.\n\n\nLos últimos farolillos encendidos por los estudiantes en el jardín del hotel agonizaban, pero aún alcanzaban a alumbrar desde abajo las hojas de los árboles, confiriéndoles un aspecto fantástico y festivo. Encontramos a Asia en la orilla, charlando con el barquero. Salté al interior de la barca y me despedí de mis nuevos amigos. Gaguin prometió visitarme al día siguiente. Yo estreché su mano y tendí la mía a Asia, pero ella se contentó con mirarme e inclinar la cabeza. Una vez soltadas las amarras, la barca se apartó de la orilla, arrastrada por la rápida corriente. El barquero, un anciano animoso, hundía con determinación los remos en el agua oscura.\n\n\n—Ha atravesado usted el reflejo de la luna y lo ha roto —me gritó Asia.\n\n\nBajé la vista; alrededor de la barca se agitaban las negras olas.\n\n\n—¡Adiós! —se oyó de nuevo su voz.\n\n\n—Hasta mañana —exclamó Gaguin a continuación.\n\n\nEn cuanto la barca atracó, salté a tierra y me quedé mirando la orilla opuesta, pero ya no se veía a nadie. El reflejo de la luna, semejante a un puente de oro, atravesaba de nuevo todo el río. Los acordes de un antiguo vals de Lanner resonaban como una despedida. Gaguin tenía razón: me daba cuenta de que todas las fibras de mi corazón vibraban en respuesta a esa obsequiosa melodía. Me dirigí a casa a través de los sombríos campos, aspirando sin prisas el aire perfumado, y llegué a mi habitación en un estado de dulce languidez, mecido el corazón por esperanzas infinitas e inciertas. Me sentía feliz… Pero ¿por qué? No deseaba nada, no pensaba en nada… Era feliz.\n\n\nTan embargado estaba de sentimientos joviales y agradables que me metí en la cama casi riéndome, y ya había cerrado los ojos cuando me vino de pronto a la cabeza que, en el transcurso de toda la tarde, no me había acordado ni una sola vez de mi cruel viudita… “¿Qué significa eso? —me pregunté—. ¿Acaso ya no estoy enamorado?” Pero apenas había tenido tiempo de formularme esa cuestión cuando me quedé dormido como un niño en su cuna.\n\n\n \n\n\nIII\n\n\n \n\n\nA la mañana siguiente (ya me había despertado, pero aún no me había levantado), oí unos bastonazos al pie de mi ventana y una voz, que en seguida reconocí como la de Gaguin, se puso a cantar:\n\n\n \n\n\n¿Duermes? Con mi guitarra\n\n\nte despertaré…\n\n\n \n\n\nMe apresté a abrirle la puerta.\n\n\n—Buenos días —dijo Gaguin, entrando en la casa—. He venido a molestarle tan de mañana porque hace un tiempo magnífico. Qué frescura, qué rocío, y cómo cantan las alondras…\n\n\nCon sus cabellos rizados y brillantes, su cuello desnudo y sus mejillas sonrosadas, tenía un aspecto tan fresco como la propia mañana.\n\n\nMe vestí. Salimos al jardincillo, nos sentamos en un banco, ordenamos que nos sirvieran café y nos pusimos a charlar. Gaguin me informó de sus planes de futuro: como era dueño de una considerable fortuna y no dependía de nadie, quería consagrarse a la pintura; lo único que lamentaba era no haber tomado antes esa decisión y haber perdido tanto tiempo en vano. Yo también le hablé de mis proyectos y de paso le confié el secreto de mi desgraciado amor. Él me escuchó con indulgencia, pero, por lo que pude apreciar, el relato de mi pasión no le conmovió demasiado. Después de haber suspirado un par de veces por mera cortesía, en respuesta a mis propios suspiros, me propuso que fuéramos a su casa para mostrarme sus estudios. Acepté en el acto.\n\n\nAsia había salido. Según nos dijo la dueña, había ido a ver las “ruinas”. Se daba ese nombre a los restos de un castillo feudal que se alzaban a unas dos verstas de la ciudad de L. Gaguin me enseñó todos sus cartones. Eran unos bosquejos llenos de vida y verdad, en los que se percibía cierta libertad de concepción y amplitud de miras, pero ninguno de ellos estaba terminado, y el dibujo me parecido descuidado y falto de rigor. Le expuse sin tapujos mi opinión.\n\n\n—Sí, sí —asintió con un suspiro—, tiene usted razón. Son todos muy malos e inmaduros. Pero ¡qué le vamos a hacer! No he aprendido como es debido. Además, esa maldita indolencia propia de los eslavos siempre acaba reclamando su parte. Mientras uno sueña con el trabajo, se eleva por encima de las nubes como un águila y se siente capaz de volverlo todo patas arriba, pero, cuando se pone manos a la obra, pierde las fuerzas y se fatiga en seguida.\n\n\nTraté de darle ánimos, pero me contuvo con un gesto de la mano y, cogiendo de una vez todos los cartones, los arrojó sobre el sofá.\n\n\n—Si alguna vez consigo armarme de paciencia, acabaré haciendo alguna cosa de mérito —masculló entre dientes—. En caso contrario, nunca dejaré de ser un hidalgüelo ignorante. Será mejor que vayamos a buscar a Asia.\n\n\nSalimos de casa y nos pusimos en camino.\n\n\n \n\n\nIV\n\n\nEl sendero que llevaba a las ruinas serpenteaba por la vertiente de un estrecho valle cubierto de árboles. Al fondo discurría un arroyo que sal taba rumoroso de piedra en piedra, como dándose prisa por desembocar en el majestuoso río, que resplandecía sereno, más allá de la sombría línea de las abruptas montañas. Gaguin me llamó la atención sobre algunos parajes bellamente iluminados. En sus palabras se adivinaba, si no a un pintor, al menos a un artista. Pronto aparecieron las ruinas. En lo más alto de una peña pelada se destacaba una torre cuadrangular, toda negra, aún sólida, pero como atravesada por una grieta longitudinal. Unos muros cubiertos de musgo se apoyaban en ella; aquí y allá crecía la hiedra; por entre las grisáceas aspilleras y las bóvedas hundidas asomaban nudosos arbustos. Un sendero pedregoso conducía a las puertas, que se habían conservado intactas. Ya casi habíamos llegado cuando una silueta femenina surgió de pronto delante de nosotros, subió corriendo por entre un montón de escombros y se detuvo en un saliente del muro, justo al borde del precipicio.\n\n\n—Pero ¡si es Asia! —exclamó Gaguin—. ¡Será loca!\n\n\nAtravesamos las puertas y fuimos a dar a un pequeño patio, medio invadido por manzanos silvestres y ortigas. En efecto, la persona que estaba sentada en el saliente del muro era Asia. Volvió la cara hacia nosotros y se echó a reír, pero no se movió de su sitio. Gaguin la amenazó con el dedo, y yo le reproché en voz alta su imprudencia.\n\n\n—¡Déjela! —me dijo Gaguin en un susurro—. No la irrite. No la conoce usted. Sería capaz de trepar hasta la torre. Más vale que admire el sentido práctico de los lugareños.\n\n\nMiré a mi alrededor. En un rincón, resguardada en una minúscula barraca de madera, una anciana hacía calceta y nos miraba de reojo por debajo de sus gafas. Vendía a los turistas cerveza, alfajores y agua de seltz. Nos instalamos en un pequeño banco y nos pusimos a beber cerveza bastante fría en pesadas jarras de estaño. Asia seguía sentada, con las piernas recogidas y la cabeza envuelta en una bufanda de muselina; su esbelta figura se recortaba neta y delicada sobre el cielo claro. Yo la miraba con cierto desagrado. Ya la víspera había notado en ella una tensión no del todo natural… “Quiere asombramos —pensaba—. ¿Por qué? ¡Qué ocurrencia tan pueril!” Como si hubiera adivinado mis pensamientos, de repente me dirigió una mirada fugaz y penetrante, volvió a reírse, bajó de la pared en dos saltos, se acercó a la anciana y le pidió un vaso de agua.\n\n\n—¿Crees que tengo sed? —dijo, dirigiéndose a su hermano—. No, lo que pasa es que hay unas flores al pie de la muralla que es preciso regar sin falta.\n\n\nGaguin no le respondió, y ella, con el vaso en la mano, se encaramó a las ruinas, deteniéndose de vez en cuando, inclinándose y vertiendo con risueña solemnidad varias gotas de agua, de un brillo cegador a la luz del sol. Sus movimientos estaban llenos de gracia, pero yo seguía mirándola con enfado, aunque no podía dejar de admirar su ligereza y agilidad. En un lugar peligroso lanzó un grito a propósito y a continuación soltó la carcajada… Mi irritación aumentó.\n\n\n—Salta como una cabra —murmuró entre dientes la vieja, interrumpiendo por un instante su labor.\n\n\nPor fin Asia vació el vaso y se acercó a nosotros contoneándose con expresión traviesa. Una extraña sonrisa le fruncía ligeramente las cejas, las aletas de la nariz y los labios; en sus ojos oscuros entornados se atisbaba una expresión entre atrevida y alegre.\n\n\n“Usted considera inapropiado mi comportamiento —parecía decir su semblante—. Pero me da lo mismo. Sé que le complace mirarme.”\n\n\n—Muy bien, Asia, muy bien —murmuró Gaguin en voz baja.\n\n\nDe pronto pareció avergonzada, bajó las largas pestañas y se sentó con aire modesto a nuestro lado, como si se sintiera culpable. Por primera vez tuve ocasión de examinar en detalle su rostro, el rostro más cambiante que había visto en mi vida. Al cabo de unos segundos ya estaba todo pálido y había adoptado una expresión ensimismada, casi triste. Hasta sus rasgos me parecieron más pronunciados, más severos, más sencillos. Se había calmado del todo. Recorrimos las ruinas (Asia iba detrás de nosotros) y admiramos los distintos panoramas que se abrían a nuestros ojos. Ya quedaba poco para la hora de comer. Al pagar a la vieja, Gaguin pidió otra jarra de cerveza; luego se volvió hacia mí y exclamó con un gesto malicioso:\n\n\n—¡A la salud de la dama que ocupa sus pensamientos!\n\n\n—¿Es que este señor tiene… es que usted tiene una dama que ocupa sus pensamientos? —preguntó de repente Asia.\n\n\n—¿Y quién no la tiene? —replicó Gaguin.\n\n\nAsia se quedó pensativa un instante. Su rostro había cambiado de nuevo, y a sus labios había vuelto a asomar esa sonrisa desafiante, casi descarada.\n\n\nEn el camino de vuelta redobló sus risas y sus travesuras. Arrancó una rama larga, se la puso al hombro como si fuera un fusil y se envolvió la cabeza con la bufanda. Recuerdo que nos topamos con una numerosa familia de ingleses rubios y estirados; todos, como obedeciendo a una voz de mando, siguieron a Asia con sus ojos vidriosos, llenos de fría estupefacción; y ella, tal vez para mofarse de ellos, se puso a cantar en voz alta. Una vez en casa, se dirigió al punto a su habitación y ya no volvió a aparecer hasta la hora de la comida, vestida con su mejor traje, peinada con esmero, ceñido el talle con el corsé y calzadas las manos con guantes. En la mesa adoptó un aire muy ceremonioso, casi afectado, apenas probó los alimentos, limitándose casi a beber agua de una copita. Era evidente que deseaba interpretar delante de mí un nuevo papel, el de señorita discreta y bien educada. Gaguin la dejaba hacer. No cabía duda de que estaba acostumbrado a consentirle todos sus caprichos. Se limitaba a mirarme de vez en cuando con aire bondadoso y a encogerse ligeramente de hombros, como si quisiera decirme: “Es una chiquilla; sea usted indulgente”. Una vez terminada la comida, Asia se puso en pie, nos hizo una reverencia y preguntó a Gaguin si podía ir a visitar a Frau Luisa.\n\n\n—¿Y desde cuándo me pides permiso? —respondió él con su inmutable sonrisa, que esta vez parecía algo forzada—. ¿Es que te aburres con nosotros?\n\n\n—No, pero ayer prometí a Frau Luisa que pasaría por su casa. Además, creo que estarán mejor los dos solos. El señor N. —añadió, señalándome—, tendrá alguna cosa más que contarte.\n\n\nY, una vez pronunciadas esas palabras, se marchó.\n\n\n—Frau Luisa —dijo Gaguin, tratando de evitar mi mirada— es la viuda de un antiguo burgomaestre de la ciudad, una anciana bondadosa, aunque poco interesante. Le tiene mucho cariño a Asia. Y a Asia le encanta trabar conocimiento con gente de condición más humilde que la nuestra. Me he dado cuenta de que lo hace por orgullo. La tengo bastante mimada, como ve usted —agregó, al cabo de una breve pausa—, pero ¿qué quiere que haga? No me gusta mostrarme autoritario con nadie, y menos con ella. Con Asia estoy obligado a ser indulgente.\n\n\nYo guardé silencio. Gaguin cambió de conversación. Cuanto más lo iba conociendo, más simpatía sentía por él. No me costó mucho llegar a conocerlo. Tenía un carácter típicamente ruso, sencillo, justo y honrado, pero por desgracia era algo displicente y carecía de tenacidad y de fuego interior. La juventud no bullía en sus venas, sino que lucía con una luz serena. Era muy amable e inteligente, pero no acababa de hacerme una idea de en qué acabaría convirtiéndose cuando alcanzara una edad madura. ¿En un artista?… Pero todo arte exige una labor penosa y continuada… “Y tú no eres capaz de ningún esfuerzo, de someterte a una disciplina”, pensaba yo, observando sus rasgos delicados y escuchando sus pausadas palabras. No obstante, era imposible no sentir aprecio por él. Pasamos juntos unas cuatro horas, tan pronto sentados en el sofá como paseando sin prisas por delante de la casa, y en el transcurso de ese tiempo acabamos de hacernos amigos.\n\n\nEl sol ya se había puesto, y yo tenía que volver a casa. Asia aún no había regresado.\n\n\n—¡Hace siempre lo que le da la gana! —profirió Gaguin—. ¿Quiere que le acompañe? De camino pasaremos por casa de Frau Luisa y, preguntaré si está allí. No tendremos que desviarnos mucho.\n\n\nBajamos a la ciudad, nos internamos en un estrecho y tortuoso callejón y nos detuvimos delante de una casa de cuatro plantas y dos ventanas a todo lo ancho de la fachada. El primer piso sobresalía más que la planta baja, y el segundo y el tercero aún más que el primero. Todo el edificio, con sus vetustas labores de talla, sus dos gruesas columnas, su puntiagudo tejado y el alargado soporte en forma de pico de la buhardilla, parecía una gigantesca ave acurrucada.\n\n\n—¡Asia! —gritó Gaguin—. ¿Estás ahí?\n\n\nUn ventanuco iluminado de la segunda planta se abrió con un chirrido, y al punto pudimos contemplar la oscura cabecita de Asia. Por detrás de ella asomó el rostro miope y desdentado de la vieja alemana.\n\n\n—Estoy aquí —dijo Asia, apoyando con coquetería los codos en el alféizar—. Lo hemos pasado muy bien. Toma, cógela —añadió, arrojándole a Gaguin una rama de geranio—, y hazte la ilusión de que soy la dama que ocupa tus pensamientos.\n\n\nFrau Luisa se echó a reír.\n\n\n—N. se marcha —replicó Gaguin— y quiere despedirse de ti.\n\n\n—¿De veras? —profirió Asia—. En ese caso, dale la ramita. Ahora mismo bajo.\n\n\nCerró el ventanuco y, por lo visto, dio un beso a Frau Luisa. Gaguin me tendió en silencio la ramita. Yo me la metí en el bolsillo sin decir palabra, me acerqué a la orilla y pasé en barca al otro lado.\n\n\nRecuerdo que, de camino a casa, no pensaba en nada, aunque sentía una opresión extraña en el corazón, cuando de pronto percibí un olor muy intenso y conocido, aunque poco frecuente en Alemania. Me detuve y descubrí a un lado del camino un pequeño bancal de cáñamo. Ese aroma típico de las estepas me recordó súbitamente la patria y despertó en mi alma una profunda nostalgia. Me entraron ganas de respirar el aire de Rusia, de pisar la tierra de Rusia. “¿Qué estoy haciendo aquí? ¿Qué necesidad tengo de vagar por países ajenos, rodeado de extranjeros?”, exclamé, y el angustioso peso que oprimía mi corazón se transformó de pronto en amarga y punzante agitación. Llegué a casa en un estado de ánimo completamente distinto del de la víspera. Me sentía casi irritado, y tardé un buen rato en tranquilizarme. Un desasosiego que ni yo mismo alcanzaba a explicarme me desgarraba. Por último me senté y, al acordarme de la pérfida viudita (acabar cada jornada acordándome de esa dama se había convertido en una obligación), alcancé una de sus esquelas. Pero ni siquiera la desdoblé. Mis pensamientos tomaron en seguida otro rumbo. Me puse a pensar… en Asia. Y me vino a la memoria que Gaguin, en el transcurso de nuestra conversación, había aludido a ciertas dificultades que le impedían regresar a Rusia… “¿Será verdad que es su hermana?”, exclamé en voz alta.\n\n\nMe desvestí, me acosté y traté de dormir; pero al cabo de una hora ya estaba sentado en la cama, con el codo apoyado en la almohada, y pensaba de nuevo en esa “caprichosa muchacha de afectada risa…”. “Tiene las mismas formas que la pequeña Galatea rafaelesca del palacio Farnesio —murmuraba—. Sí. Y seguro que no es su hermana…”\n\n\nLa esquela de la viuda yacía olvidada en el suelo, blanca a la luz de la luna.\n\n\n \n\n\nV\n\n\n \n\n\nA la mañana siguiente me dirigí de nuevo a L. Trataba de persuadirme de que me apetecía ver a Gaguin, pero lo que en verdad me atraía era observar lo que hacía Asia, comprobar si se mostraba tan “alocada” como la víspera. Los encontré a los dos en el salón y, cosa extraña, tal vez porque había ocupado una buena parte de la noche y la mañana pensando en Rusia, Asia me pareció una muchacha rusa de los pies a la cabeza, una muchacha sencilla, casi una criada. Se había puesto un vestidito bastante usado y se había peinado los cabellos hacia atrás, dejando las orejas al descubierto; estaba sentada al pie de la ventana, sin moverse, y bordaba en un bastidor con aire modesto y reposado, como si no hubiera hecho otra cosa en su vida. Apenas hablaba y miraba tranquila su labor. Sus rasgos habían adquirido una expresión tan insignificante y corriente que no pude menos de acordarme de nuestras vulgares Katias y Mashas. Para acabar de redondear ese parecido, se puso a cantar en voz baja Mi madrecita querida. Yo miraba su carita algo amarillenta y apagada, me acordaba de mis sueños de la víspera y sentía una vaga inquietud. El tiempo era magnífico. Gaguin nos anunció que ese día se proponía dibujar un estudio del natural. Yo le pregunté si me permitía acompañarlo, siempre que mi presencia no le molestara.\n\n\nAl contrario —replicó—. Podrá proporcionarme valiosos consejos.\n\n\nSe encasquetó un sombrero redondo a lo Van Dyck, se puso una blusa, se metió un cartón debajo del brazo y partió conmigo. Asia se quedó en casa. Antes de salir, Gaguin le pidió que se ocupara de que la sopa no fuera demasiado clara, y ella prometió pasarse por la cocina. Gaguin me condujo al mismo valle de la otra vez, se sentó en una piedra y se puso a dibujar un viejo roble hueco de largas ramas. Yo me tumbé sobre la hierba y saqué un libro; pero apenas había leído un par de páginas y Gaguin pintarrajeado unos cuantos trazos, cuando nos pusimos a conversar; discurrimos, a mi juicio con bastante tino y penetración, sobre el mejor modo de trabajar, sobre lo que hay que evitar y el esquema al que debe uno atenerse, y sobre el auténtico significado del artista en nuestra época. Al final Gaguin acabó declarando que ese día “no estaba en vena” y se tumbó a mi lado. Entonces dimos rienda suelta a nuestra locuacidad juvenil, enhebrando esos discursos tan pronto apasionados, como reflexivos y exaltados, pero casi siempre confusos, con que tanto suelen complacerse los rusos. Después de charlar hasta hartarnos, henchidos de un sentimiento de satisfacción, como si hubiésemos hecho algo de provecho o hubiéramos alcanzado algún logro, regresamos a casa. Encontramos a Asia igual que la habíamos dejado. Por más que la observé, no descubrí ningún rastro de coquetería, ningún indicio de que estuviese representando un papel. En esta ocasión no habría sido posible acusarla de falta de naturalidad.\n\n\n—¡Ajá! —dijo Gaguin—. Parece haberse entregado al ayuno y la penitencia.\n\n\nA la caída de la tarde Asia bostezó varias veces sin la menor afectación, y no tardó en retirarse a su dormitorio. Yo también me despedí pronto de Gaguin. Una vez en casa, no me entregué a ensoñaciones de ningún tipo: ese día había transcurrido entre sobrias sensaciones. Recuerdo, no obstante, que al acostarme, no pude dejar de exclamar en voz alta:\n\n\n—¡Esa muchacha es un camaleón! —y, al cabo de un rato, añadí—: En cualquier caso, no es su hermana.\n\n\n \n\n\nVI\n\n\n \n\n\nTranscurrieron dos semanas enteras. Visitaba a los Gaguin todos los días. Asia parecía evitarme, pero ya no se permitía ninguna de esas excentricidades que tanto me habían sorprendido las dos primeras jornadas. Parecía preocupada o apenada por algo, y ya no se reía tanto como antes. Yo la observaba con curiosidad.\n\n\nHablaba bastante bien el francés y el alemán; pero todo daba a entender que desde muy tierna edad había estado privada de cuidados femeninos y que había recibido una educación extraña, poco convencional, nada parecida a la de Gaguin. En su caso, a pesar de su sombrero a lo Van Dyck y de su blusa, saltaba a la vista que era un noble ruso, delicado y algo indolente; en cambio, ella no parecía una señorita. En todos sus ademanes se apreciaba cierta inquietud: era como un animal salvaje al que acaban de domesticar, como un mosto que aún no ha terminado de fermentar. Vergonzosa y reservada por naturaleza, se irritaba de su propia timidez, y, llevada de esa misma irritación, se esforzaba por parecer desenvuelta y audaz, aunque no siempre lo conseguía. Más de una vez hablé con ella de su vida en Rusia, de su pasado, pero ella respondía de mala gana a mis preguntas. Me enteré, no obstante, de que, antes de partir para el extranjero, había pasado mucho tiempo en el campo. Un día la encontré sola, leyendo un libro. Con la cabeza apoyada en ambas manos y los dedos hundidos en los cabellos, devoraba los renglones con los ojos.\n\n\n—¡Bravo! —dije, acercándome a ella—. ¡Qué aplicada es usted!\n\n\nLevantó la cabeza, me miró con aire grave y severo.\n\n\n—¿Cree usted que no sé más que reír? —repuso, haciendo ademán de marcharse.\n\n\nMiré el título del libro: era una novela francesa.\n\n\n—En cualquier caso, no puedo alabar su elección —señalé.\n\n\n—¡Y qué quiere que lea! —exclamó, arrojando el libro sobre la mesa, y a continuación añadió—: Será mejor que vaya a hacer locuras —y salió corriendo al jardín.\n\n\nEse mismo día, por la tarde, estuve leyéndole a Gaguin Herman y Dorotea. En un principio, Asia no hacía más que dar vueltas a nuestro alrededor, pero luego se detuvo de pronto, aguzó el oído, se sentó a mi lado sin hacer ruido y escuchó la lectura hasta el final. Al día siguiente volvió a desconcertarme con su actitud, hasta que caí en la cuenta de lo que se le había metido en la cabeza: ser una mujer sensata y hogareña, como Dorotea. En suma, se me antojaba una criatura algo enigmática. Llena de un exagerado amor propio, me atraía incluso cuando me enfadaba con ella. Solo de una cosa estaba cada vez más convencido; a saber, que no era hermana de Gaguin. No se comportaba con ella como un hermano: era demasiado afectuoso, demasiado condescendiente y, al mismo tiempo, su actitud parecía un poco afectada.\n\n\nUn extraño incidente pareció confirmar mis sospechas.\n\n\nUna tarde, al acercarme al viñedo en el que vivían los Gaguin, encontré la cancela cerrada. Ya unos días antes había reparado en que las piedras de la cerca se habían desmoronado en un determinado punto; sin pensármelo dos veces, me dirigí a ese lugar y salté por encima. A poca distancia de allí, a un lado del camino, había un pequeño cenador de acacias; llegué a su altura y me dispuse a seguir adelante, pero de pronto escuché atónito la voz de Asia, que entre lágrimas y muy agitada pronunciaba las siguientes palabras:\n\n\n—No, nunca querré a nadie más que a ti. No, no, solo a ti te querré. Y para siempre.\n\n\n—Basta, Asia, tranquilízate —decía Gaguin—. Ya sabes que te creo.\n\n\nSus voces procedían del cenador. Podía verlos a través del ramaje poco tupido. Ellos, en cambio, no habían reparado en mi presencia.\n\n\n—A ti, solo a ti —insistía ella, arrojándose a su cuello, besándole y apretándose contra su pecho, sacudida por convulsivos sollozos.\n\n\n—Basta, basta —repetía él, acariciándole ligeramente los cabellos.\n\n\nMe quedé inmóvil unos instantes… De pronto me estremecí. “¿Me acerco?… ¡Por nada del mundo!”, se me pasó por la cabeza. Retrocedí a grandes pasos hasta la cerca, salté al camino y me dirigí a casa casi corriendo. Sonreía, me frotaba las manos, me maravillaba de haber tenido ocasión de confirmar mis sospechas (que en ningún momento había puesto en duda), pero al mismo tiempo sentía una gran amargura en el corazón. “En cualquier caso —pensaba—, qué bien saben ocultarlo. Pero ¿con qué objeto? ¿Qué ganan con engañarme? La verdad es que no lo habría esperado de él… ¿Ya qué viene esa explicación tan apasionada?”\n\n\n \n\n\nVII\n\n\n \n\n\nDormí mal y a la mañana siguiente me levanté temprano; me eché un saco de viaje a la espalda y, después de anunciar a mi patrona que no me esperara hasta la noche, me dirigí a pie a las montañas en las que nacía el río que bañaba la ciudad de Z. Esas montañas forman parte de una cordillera conocida como el Lomo del Perro (Hundsrück), muy interesante desde el punto de vista geológico. Se distinguen, en especial, por la regularidad y pureza de sus capas de basalto. Pero en esos momentos no tenía el ánimo para observaciones geológicas. No me daba cuenta de lo que sucedía en mi interior; solo estaba seguro de una cosa: no me apetecía ver a los Gaguin. Trataba de persuadirme de que la única razón de mi repentina antipatía por ellos era el enfado que me había causado su astucia. ¿Qué necesidad tenían de hacerse pasar por parientes? En cualquier caso, trataba de no pensar en ellos. Deambulé sin prisas por montes y valles, deteniéndome largo rato en las ventas de los pueblos, charlando apaciblemente con los patrones y los parroquianos, o me tumbaba en una losa caldeada por el sol y me quedaba mirando cómo pasaban las nubes, pues el tiempo era maravilloso. Tres días dediqué a esas ocupaciones, que me procuraron no poco placer, aunque de vez en cuanto sentía un peso en el corazón. El tenor de mis pensamientos armonizaba a las mil maravillas con la apacible naturaleza de esos parajes.\n\n\nMe abandoné por entero a los serenos caprichos del azar, a las impresiones del momento, que se sucedían parsimoniosas, inundándome el alma y dejándome al final una impresión de conjunto, en la que se fundía todo lo que había visto, sentido y oído en el transcurso de esos tres días: el delicado olor a resina de los bosques, los chillidos y los picotazos de los pájaros carpinteros, el murmullo incesante de los arroyos transparentes, con truchas abigarradas en el fondo de arena, los contornos no demasiado abruptos de las montañas, las peñas sombrías, las limpias aldehuelas con sus viejas iglesias venerables y sus árboles, las cigüeñas en los prados, los acogedores molinos con el veloz giro de sus ruedas, los rostros alegres de los aldeanos, con sus chalecos azules y sus medias grises, los chirriantes y parsimoniosos carros, tirados por caballos bien cebados, y a veces por vacas, los jóvenes peregrinos de cabellos largos marchando por los pulcros caminos, bordeados de pomos y perales…\n\n\nIncluso hoy me resulta agradable recordar mis impresiones de aquel entonces. Salud a ti, humilde rincón de la tierra germana, con tu bienestar modesto, con las huellas incesantes de unas manos laboriosas, de un trabajo paciente y sosegado… ¡Te saludo y te deseo la paz!\n\n\nLlegué a casa a última hora del tercer día. He olvidado decir que, llevado del resentimiento que sentía por los Gaguin, intenté resucitar la imagen de la cruel viudita, pero mis esfuerzos se revelaron infructuosos. Recuerdo que, cuando me puse a pensar en ella, vi delante de mí a una aldeanita de unos cinco años, con una carita redonda y curiosa y unos ojillos inocentes abiertos de par en par. Me miraba con una ingenuidad tan infantil… Avergonzado ante la pureza de su mirada, me sentí incapaz de seguir mintiéndome en su presencia y me despedí de una vez para siempre del antiguo objeto de mi amor.\n\n\nEncontré en casa una esquela de Gaguin. Se extrañaba de mi inesperada decisión, me recriminaba que no lo hubiese llevado conmigo y me rogaba que fuera a verlo en cuanto regresara. Leí esas líneas con desagrado, pero al día siguiente me encaminé a L.\n\n\n \n\n\nVIII\n\n\n \n\n\nGaguin me recibió con cordialidad y estuvo un buen rato lanzándome afectuosos reproches; Asia, en cambio, se echó a reír sin motivo alguno en cuanto me vio, como si lo hiciera a propósito, y al poco rato salió corriendo, según tenía por costumbre. Gaguin se turbó, le dijo entre dientes que estaba loca y me rogó que la excusara. Reconozco que me molestó mucho su actitud; ya estaba yo de por sí bastante malhumorado, y ahora me venía ella con su risa forzada y sus extrañas muecas. No obstante, aparenté no darme cuenta de nada y referí a Gaguin los detalles de mi pequeña excursión. Él, por su parte, me contó lo que había hecho en mi ausencia. Pero la conversación no acababa de arrancar. Asia entraba y salía a cada momento. Por último, declaré que tenía que ocuparme de una tarea urgente y que ya era hora de regresar a casa. En un principio Gaguin trató de retenerme, pero, después de mirarme fijamente, se ofreció a acompañarme. En el vestíbulo Asia se acercó de pronto y me tendió la mano; yo le apreté apenas los dedos y le hice una ligera reverencia. Gaguin y yo atravesamos el Rin; al pasar por delante de mi fresno favorito, con la estatuilla de la Virgen, nos sentamos en un banco a admirar el paisaje. Entonces entablamos una conversación muy interesante.\n\n\nAl principio intercambiamos unas pocas palabras, luego guardamos silencio y nos quedamos mirando el río de aguas claras.\n\n\n—Dígame —dijo de pronto Gaguin, con su sonrisa habitual—, ¿qué opinión tiene usted de Asia? Debe de parecerle un poco rara, ¿no es verdad?\n\n\n—Sí —respondí yo, no sin cierta sorpresa. No esperaba que me hablara de ella.\n\n\n—Hay que conocerla bien para juzgarla —prosiguió—. Tiene un corazón de oro, pero es muy temeraria. Resulta difícil llevarse bien con ella. Por lo demás, no se la puede culpar de nada, y si conociera usted su historia…\n\n\n—¿Su historia? —le interrumpí—. ¿Acaso no es su…?\n\n\nGaguin me miró.\n\n\n—¿No se habrá figurado usted que no es mi hermana?… Pues sí —añadió, sin reparar en mi turbación—. Es mi hermana, la hija de mi padre. Escúcheme. Tengo confianza en usted y voy a contárselo todo.\n\n\n“Mi padre era un hombre muy bueno, inteligente, culto y desdichado. El destino no le había tratado peor que a muchos otros, pero él no había sido capaz de soportar el primer golpe. Se había casado muy joven, por amor. Su mujer, mi madre, murió al poco tiempo, cuando yo solo tenía seis meses. Mi padre me llevó al campo y pasó allí doce años enteros, sin ir a ninguna parte. Él mismo se ocupaba de mi educación. Jamás se habría separado de mí si su hermano, mi tío, no hubiera venido a visitarnos. Ese tío vivía de manera permanente en San Petersburgo, donde desempeñaba un cargo bastante importante.\n\n\n“Como mi padre no estaba dispuesto a abandonar el campo por nada del mundo, lo convenció para que me confiara a sus cuidados. Entre otras cosas le habló de lo pernicioso que era para un muchacho de mi edad vivir en completa soledad, de que, con un preceptor tan melancólico y taciturno como mi padre, seguramente me quedaría rezagado respecto a los muchachos de mi edad y de que era bastante probable que mi propio carácter se echara a perder. Mi padre se negó durante mucho a tiempo a conceder su autorización, pero al final acabó cediendo. Yo lloré al despedirme. Le tenía mucho cariño, aun que nunca había visto una sonrisa en su rostro… No obstante, en cuanto llegué a San Petersburgo, me olvidé de nuestro sombrío y triste nido. Ingresé en la escuela de cadetes y más tarde en un regimiento de la Guardia. Todos los años pasaba unas semanas en el campo, y cada vez encontraba a mi padre más triste y reconcentrado, sumido en una suerte de ensimismamiento rayano ya en la misantropía. Iba todos los días a la iglesia y había dejado casi de hablar. En una de mis visitas (yo tenía ya más de veinte años), vi por primera vez en nuestra casa a una muchacha de unos diez años, delgaducha y de ojos negros. Era Asia. Mi padre me dijo que era una huérfana que había recogido. Ésas fueron sus palabras exactas. No le presté demasiada atención. Era arisca, vivaracha y silenciosa como una fierecilla, y en cuanto yo entraba en la habitación favorita de mi padre, una estancia enorme y sombría en la que había muerto mi madre y en la que incluso de día había velas encendidas, ella se escondía en el acto detrás del sillón Voltaire o de la biblioteca. Las obligaciones del servicio me impidieron ir al campo los tres o cuatro años siguientes. Recibía una breve carta de mi padre cada mes; rara vez me hablaba de Asia, y siempre de pasada. Tenía ya más de cincuenta años, pero su aspecto seguía siendo juvenil. Imagínese usted el horror que sentí cuando de pronto, sin sospechar nada, recibí una carta del administrador en la que me anunciaba que mi padre estaba mortalmente enfermo y me rogaba que acudiese lo más deprisa posible si quería despedirme de él. Partí al galope y lo encontré aún con vida, pero a punto de exhalar ya el último suspiro. Se alegró mucho de verme, me rodeó el cuello con sus brazos escuálidos, me miró largo rato a los ojos con una expresión entre inquisitiva y suplicante, y después de hacerme prometer que cumpliría su última voluntad, ordenó a su viejo ayuda de cámara que trajera a Asia. Así lo hizo el anciano. La muchacha apenas se tenía en pie y temblaba con todo el cuerpo.\n\n\n“—Mira —me dijo mi padre con esfuerzo—, te confío a mi hija, a tu hermana. Te enterarás de todo por Yákov —añadió, señalando al ayuda de cámara.\n\n\n“Asia estalló en sollozos y cayó de bruces sobre la cama… Al cabo de media hora mi padre había pasado a mejor vida.\n\n\n“Según me enteré más tarde, Asia era hija de mi padre y de Tatiana, una antigua doncella de mi madre. Me acuerdo muy bien de esa Tatiana, de su figura alta y esbelta, de su rostro agradable, severo, inteligente, de sus grandes ojos oscuros. Tenía fama de orgullosa e inabordable. Por lo que pude colegir de los respetuosos silencios de Yákov, mi padre había tenido relaciones con ella varios años después de la muerte de mi madre. Tatiana ya no vivía entonces en la casa señorial, sino en la isba de una hermana suya que estaba casada y trabajaba de lechera. Mi padre le cobró mucho afecto y, una vez que yo partí de la aldea, quiso que se convirtiera en su esposa, pero ella no aceptó, a pesar de sus ruegos.\n\n\n“—La difunta Tatiana Vasílevna —me contó Yákov, de pie en el umbral de la puerta, con las manos a la espalda— era muy juiciosa en todo, y no quiso ofender a su señor padre. “¿Cómo voy a casarme con usted? ¿Qué clase de señora iba a ser?” Esas mismas palabras le dijo, estando yo presente.\n\n\n“Tatiana ni siquiera quiso trasladarse a nuestra casa y siguió viviendo en la de su hermana, con Asia. En mi infancia solo veía a Tatiana los días de fiesta, en la iglesia. La cabeza cubierta con un pañuelo oscuro y un chal amarillo sobre los hombros, se situaba entre la multitud, cerca de la ventana (su perfil severo se recortaba con nitidez contra el transparente cristal), y rezaba con aire humilde y grave, haciendo profundas reverencias, como en los tiempos antiguos. Cuando mi tío me llevó consigo, Asia no tenía más de dos años, y a los ocho perdió a su madre.\n\n\n“En cuanto murió Tatiana, mi padre recogió a Asia. Ya antes había expresado el deseo de tenerla a su lado, pero Tatiana tampoco lo consintió. Imagínese lo que sentiría Asia cuando la llevaron a la casa señorial. Hasta el día de hoy no ha podido olvidar el momento en que le pusieron por primera vez un vestido de seda y le besaron la mano. La madre, mientras vivió, la trató con gran severidad; en cambio, en casa de mi padre gozó de plena libertad. Él mismo fue su maestro; era la única persona a la que veía. No la mimaba, quiero decir que no la rodeaba de cuidados, pero la quería con locura y nunca le prohibió nada. En el fondo de su alma se sentía culpable ante ella. Asia no tardó en comprender que era el personaje principal de la casa, sabía que el señor era su padre; pero también se dio cuenta en seguida de lo falso de su posición; desarrolló un amor propio enfermizo, se hizo muy desconfiada; en su ánimo arraigaron las malas costumbres, su sencillez natural desapareció. Quería que el mundo entero olvidara sus orígenes (así me lo reconoció ella misma en una ocasión). Sentía por su madre una mezcla de orgullo y vergüenza, y al mismo tiempo se avergonzaba de su propia vergüenza. Como ve usted, sabía y sabe muchas más cosas de las que conviene a sus años… Pero ¿acaso tenía ella la culpa? Las fuerzas de la juventud se desencadenaban en ella, le hervía la sangre, y no había una mano cerca que la guiase… ¡Gozaba de una independencia total en todo! ¿Acaso es eso algo fácil de soportar? No quería ser menos que las otras señoritas. Se entregó a la lectura. Pero ¿qué provecho podía sacar de esa actividad? Su vida, empezada de manera tan irregular, seguía careciendo de orden; no obstante, su corazón no se había echado a perder, su inteligencia no había sufrido ninguna merma.\n\n\n“He aquí cómo, siendo un muchacho de veinte años, me encontré con una chiquilla de trece a mi cargo. En los días que siguieron al fallecimiento de mi padre bastaba que oyera el sonido de mi voz para que cayera en un estado febril; mis caricias la sumían en la melancolía; solo con el paso del tiempo, poco a poco, fue acostumbrándose a mi compañía. La verdad es que luego, cuando se convenció de que la reconocía como hermana y la quería como tal, me tomó un afecto ilimitado. En lo tocante a sentimientos, nunca ha sido capaz de quedarse en el punto medio.\n\n\n“Me la llevé conmigo a San Petersburgo. A pesar del dolor que me producía separarme de ella, lo cierto es que no podíamos vivir juntos. Le busqué una plaza en uno de los mejores internados. Asia se daba cuenta de que nuestra separación era inevitable, pero al poco tiempo se puso enferma y estuvo a punto de morir. Al fin se resignó y pasó cuatro años en el internado. No obstante, en contra de lo que yo había esperado, salió de allí casi igual que como entró. La directora se quejaba a menudo de ella. “Ni los castigos le hacen mella —me decía— ni se la puede convencer con halagos.” Asia era muy inteligente y aprendía mucho más que las otras muchachas; pero no se resignaba a ser como las demás, era testaruda y hosca… Yo no podía hacerle demasiados reproches: dada su posición, no le quedaba otra opción que mostrarse obsequiosa o indómita. De todas sus compañeras solo congeniaba con una muchacha feúcha, apocada y pobre. Las restantes señoritas con las que se educaba, casi todas de buena familia, no la querían, la molestaban y la hacían rabiar cuanto podían. Asia no se dejaba amilanar. Un día, en clase de religión, el profesor se puso a hablar de los vicios. “La adulación y la cobardía son los vicios más execrables”, dijo en voz alta Asia. En definitiva, siguió haciendo su santa voluntad; lo único que mejoró un poco fueron sus modales, aunque tampoco en ese particular se produjeron progresos notables.\n\n\n“Al fin cumplió los diecisiete años, y ya no era posible tenerla más tiempo en el internado. Me encontré en una situación bastante embarazosa. De pronto, tuve una feliz idea: pasar a la reserva, marchar al extranjero por uno o dos años y llevarme a Asia conmigo. Dicho y hecho. Y aquí nos tiene usted, a orillas del Rin, donde procuro dedicarme a la pintura, mientras ella… sigue con sus locuras y extravagancias, lo mismo que antes. Confío en que ahora no la juzgará usted con tanta severidad; en cuanto a ella, aunque finge que le da todo lo mismo, está muy pendiente de la opinión ajena, en especial de la suya.\n\n\nY en el rostro de Gaguin se dibujó de nuevo esa dulce sonrisa. Yo le estreché la mano con fuerza.\n\n\n—Eso es todo —añadió Gaguin—, pero me hace pasar muy malos ratos porque tiene una naturaleza explosiva. Hasta la fecha no le ha gustado nadie, pero ¡no quiero ni pensar en el día en que se enamore! A veces no sé qué hacer con ella. Mire lo que se le ocurrió el otro día: de pronto empezó a decirme que de un tiempo a esta parte la trataba con mayor frialdad, que ella solo me quería a mí y que jamás amaría a nadie más… Y todo eso llorando a lágrima viva.\n\n\n—Ahora entiendo… —se me escapó, pero al punto me mordí la lengua—. Y dígame —añadí—, ya que nos hemos metido en confidencias, ¿es posible que hasta ahora no le haya gustado nadie? ¿No trataba con muchachos en San Petersburgo?\n\n\n—No le gustaban en absoluto. No, Asia necesita un héroe, un hombre extraordinario, o bien un pastor pintoresco en un desfiladero de montaña. Pero me temo que he hablado más de la cuenta y lo he entre tenido a usted —agregó, poniéndose en pie.\n\n\n—Oiga —le dije—, ¿por qué no vamos a su casa? No me apetece ir a la mía.\n\n\n—Pero ¿no tenía usted qué hacer?\n\n\nNo le respondí. Gaguin esbozó una bondadosa sonrisa, y a continuación nos dirigimos de nuevo a L. Nada más ver el conocido viñedo y la casita blanca en lo alto de la colina, sentí una suerte de dulzor; sí, una suerte de dulzor en el corazón, como si me estuvieran vertiendo miel a escondidas. Me sentía aliviado después de escuchar el relato de Gaguin.\n\n\n \n\n\nIX\n\n\n \n\n\nAsia nos recibió en el mismo umbral de la casa. Yo me esperaba una nueva carcajada, pero salió a nuestro encuentro pálida, silenciosa, con los ojos bajos.\n\n\n—Aquí lo traigo de nuevo —dijo Gaguin—. Y has de saber que ha sido él quien ha querido venir.\n\n\nAsia me miró con aire interrogativo. Yo, a mi vez, le tendí la mano, y esta vez apreté con fuerza sus dedos fríos. Me daba mucha pena. Ahora comprendía muchos rasgos suyos que antes me chocaban: esa inquietud interior, esa incapacidad para comportarse como debía, ese deseo de aparentar. Todo se aclaraba ante mis ojos. Mi mirada había penetrado en su corazón, y así pude ver que un secreto pesar la atormentaba en todo momento y que un amor propio inexperto se agitaba y bullía en su pecho; pero me di cuenta asimismo de que todo su ser aspiraba a la verdad. Entonces entendí por qué me atraía esa extraña muchacha. No era solo el encanto semisalvaje de su delicado cuerpo: también me cautivaba su alma.\n\n\nGaguin se puso a revolver sus dibujos; yo invité a Asia a dar un paseo por el viñedo. Ella aceptó en el acto, con alegre y casi sumisa solicitud. Descendimos por la colina hasta la mitad de la ladera y nos sentamos en una ancha losa.\n\n\n—¿No se ha aburrido usted sin nosotros? —preguntó Asia.\n\n\n—¿Y ustedes sin mí? —repuse yo.\n\n\nAsia me miró de soslayo.\n\n\n—Sí —respondió—. ¿Lo pasó usted bien en las montañas? —prosiguió al cabo de un instante—. ¿Son muy altas? ¿Más que las nubes? Cuénteme lo que vio. A mi hermano se lo ha contado, pero yo no he oído ni una palabra.\n\n\n—Porque se marchó usted —observé yo.\n\n\n—Me marché… porque… Pero ya no me iré —añadió con voz confiada y cariñosa—. Hoy estaba usted enfadado.\n\n\n—¿Yo?\n\n\n—Sí.\n\n\n—¿Por qué habría de estarlo…?\n\n\n—No lo sé, pero llegó usted enfadado y se fue enfadado. Me disgustó mucho que se marchara usted así, y ahora estoy muy contenta de que haya vuelto.\n\n\n—Yo también me alegro de haber vuelto —exclamé yo.\n\n\nAsia encogió los hombros como suelen hacer los niños cuando están contentos.\n\n\n—¡Soy capaz de adivinar muchas cosas! —prosiguió—. A veces me bastaba oír la tos de mi padre en la habitación contigua para saber si estaba enfadado conmigo o no.\n\n\nHasta entonces Asia no había mencionado a su padre ni una sola vez. Por eso me extrañó.\n\n\n—¿Quería usted mucho a su padre? —le pregunté, y de pronto, para gran disgusto mío, me puse colorado.\n\n\nElla no respondió palabra, pero también se ruborizó. Ambos guardamos silencio. A lo lejos, un vapor se desplazaba por el Rin, soltando volutas de humo. Nos quedamos mirándolo.\n\n\n—¿Por qué no me cuenta nada? —murmuró Asia.\n\n\n—¿Por qué se echó usted hoy a reír en cuanto me vio? —le pregunté.\n\n\n—Ni yo misma lo sé. A veces me entran ganas de llorar y en cambio me río… No debe usted juzgarme… por lo que hago. A propósito, ¿conoce usted la historia de Lorelei? ¿No es esa de allí su roca? Dicen que antes ahogaba a todo el mundo, pero que luego se enamoró y ella misma se arrojó a las aguas. Me gusta esa leyenda. Frau Luisa me cuenta toda clase de historias. Frau Luisa tiene un gato negro con los ojos amarillos… —Asia irguió la cabeza y sacudió los rizos—. ¡Ah, qué bien se está aquí! —dijo.\n\n\nEn ese momento nos llegaron unos sonidos monótonos y entrecortados. Centenares de voces entonaban al unísono, con pausas regulares, un cántico religioso: una muchedumbre de peregrinos avanzaba por el camino, abajo, llevando cruces y estandartes…\n\n\n—Dan ganas de ir con ellos —dijo Asia, escuchando las voces, que se iban debilitando poco a poco.\n\n\n—Tan devota es usted?\n\n\n—Me gustaría ir a cualquier lugar, pero lejos, para rezar o para afrontar una empresa difícil —prosiguió—. Pues los días pasan, la vida se esfuma, y ¿qué es lo que hemos hecho?\n\n\n—Es usted ambiciosa —observé yo—. No quiere vivir en vano, aspira a dejar alguna huella…\n\n\n—¿Acaso es imposible?\n\n\n“Imposible”, estuve a punto de repetir… Pero al mirar sus resplandecientes ojos solo acerté a exclamar:\n\n\n—Inténtelo.\n\n\n—Dígame —prosiguió Asia, después de una breve pausa, en el transcurso de la cual algunas sombras atravesaron su rostro, que había palidecido un poco—, ¿le gusta mucho esa dama…? ¿Se acuerda de que mi hermano bebió a su salud en las ruinas del castillo, al día siguiente de conocernos?\n\n\nYo me eché a reír.\n\n\n—Su hermano bromeaba. No me ha gustado ninguna dama. Al menos, ahora no me gusta ninguna.\n\n\n—¿Y qué le gusta a usted en las mujeres? —preguntó Asia, echando hacia atrás la cabeza con inocente curiosidad.\n\n\n—¡Qué pregunta tan extraña! —exclamé.\n\n\nAsia se turbó un poco.\n\n\n—No debía haberle hecho esa pregunta, ¿verdad? Perdóneme, estoy acostumbrada a decir todo lo que se me pasa por la cabeza. Por eso me da miedo hablar.\n\n\n—Hable, por el amor de Dios, no tenga miedo —la interrumpí—. Me alegro mucho de que por fin haya dejado de mostrarse tan arisca.\n\n\nAsia bajó los ojos y dejó escapar una risa suave y leve que no le conocía.\n\n\n—Bueno, cuénteme algo —prosiguió, alisando los pliegues de su vestido y recogiéndolos en los pies, como si se dispusiera a pasar un buen rato sentada— o declame alguna cosa, como aquella vez que nos recitó usted unos versos del Onieguin…, ¿se acuerda?\n\n\nDe pronto se quedó pensativa y dijo en voz baja:\n\n\n \n\n\nDonde una cruz y la sombra de las ramas\n\n\ncubren la tumba de mi pobre madre.\n\n\n \n\n\n—No es así como lo dice Pushkin —observé.\n\n\n—A mí me gustaría ser Tatiana —prosiguió ella, con el mismo aire pensativo—. Cuénteme algo —repitió con animación.\n\n\nPero yo no tenía ganas de contar nada. Me quedé contemplándola, toda bañada por los brillantes rayos del sol, sumisa y dulce. A nuestro alrededor, a nuestros pies y por encima de nuestras cabezas todo resplandecía alegremente: el cielo, la tierra y el agua. Hasta el aire mismo parecía saturado de centelleos.\n\n\n—¡Mire qué hermosura! —dije yo, bajando la voz sin darme cuenta.\n\n\n—¡Sí, es muy bonito! —respondió ella en el mismo tono, sin mirarme—. Si usted y yo fuéramos pájaros, cómo nos elevaríamos, cómo volaríamos… Nos perderíamos en este cielo tan azul… Pero no somos pájaros.\n\n\n—Pero pueden crecernos alas —repuse yo.\n\n\n—¿Cómo?\n\n\n—Cuando tenga usted unos años más se enterará. Hay sentimientos que nos elevan por encima del mundo. No se preocupe, ya le saldrán alas.\n\n\n—¿Y a usted le han salido?\n\n\n—Cómo decirle… Me parece que hasta ahora no he volado.\n\n\nAsia volvió a quedarse pensativa. Yo me incliné un poco sobre ella.\n\n\n—¿Sabe usted bailar el vals? —me preguntó de repente.\n\n\n—Sí —respondí, un tanto desconcertado.\n\n\n—Pues entonces vámonos… Le pediré a mi hermano que nos toque un vals… Nos haremos la ilusión de que estamos volando, de que nos han salido alas.\n\n\nEchó a correr en dirección a la casa, y yo me lancé tras ella. Al cabo de unos minutos dábamos vueltas en una pequeña habitación a los dulces acordes de Lanner. Asia bailaba de maravilla, con mucho entusiasmo. A su rostro severo de muchacha asomó de pronto una expresión tierna y femenina. Mucho tiempo después aún sentía en la mano el contacto de su grácil talle, oía en mis oídos su respiración acelerada y próxima y creía seguir viendo sus ojos oscuros e inmóviles, casi cerra dos, en su rostro pálido, pero lleno de vida, encuadrado por alborotados rizos.\n\n\n \n\n\nX\n\n\n \n\n\nPasamos todo el día de una manera inmejorable, alegres como niños. Asia se mostró muy simpática y sencilla. Gaguin estaba muy contento de verla así. Me marché tarde. Al atravesar el Rin, cuando llegamos al medio del río, le rogué al barquero que abandonara la barca a la corriente. El anciano levantó los remos, y el majestuoso río nos arrastró. Mientras miraba el paisaje, escuchaba y recordaba, sentí de pronto una misteriosa inquietud en el corazón. Levanté los ojos al cielo, pero tampoco el cielo estaba sereno: cuajado de estrellas, se movía, se agitaba, se estremecía. Me incliné sobre las aguas… pero también allí, en ese abismo frío y oscuro, temblaban y se mecían las estrellas. Por todas partes me parecía percibir una animación inquieta, y ese desasosiego acabó arraigando en mi pecho. Apoyé los codos en la borda de la barca. El murmullo del viento en mis oídos y el dulce susurro de la corriente en la popa me irritaban, y el hálito fresco de las olas no conseguía apaciguarme. Un ruiseñor se puso a cantar en la orilla y me inoculó el dulce veneno de su melodía. Mis ojos se llenaron de lágrimas, pero no eran lágrimas nacidas de un entusiasmo inmotivado. Lo que me emocionaba no era ese sentimiento vago, experimentado poco tiempo antes, de deseos inconmensurables, cuando el alma se ensancha y vibra, cuando uno cree comprenderlo y amarlo todo… ¡No! Lo que me abrasaba las entrañas era una sed de felicidad. Todavía no me atrevía a llamarla por su nombre. Pero ¿qué otra cosa era más que un anhelo ilimitado, un ansia arrolladora de felicidad?… La barca seguía deslizándose, y el viejo dormitaba, inclinado sobre los remos.\n\n\n \n\n\nXI\n\n\n \n\n\nAl día siguiente, mientras me encaminaba a casa de los Gaguin, no me pregunté si me había enamorado de Asia, pero pensé mucho en ella; su suerte me interesaba, y me alegraba de nuestro inesperado acercamiento. Sentía que solo la víspera había empezado a conocerla; hasta entonces no había hecho más que huir de mí. Y ahora, cuando por fin se me reveló, qué maravillosa luz alumbró su imagen, qué novedoso se me antojó su rostro, qué ocultos encantos se adivinaron púdicamente en toda su figura…\n\n\nMarchaba a buen paso por un camino conocido, sin dejar de contemplar la casita blanca, que se recortaba en lontananza; no solo no pensaba en el futuro, sino ni tan siquiera en el día siguiente. Me sentía muy contento.\n\n\nAsia se ruborizó cuando entré en la habitación. Me di cuenta de que se había arreglado, pero la expresión de su rostro no se correspondía con tanta gala: denotaba tristeza. Y yo que había venido tan alegre. Hasta me pareció que, siguiendo su costumbre, estaba dispuesta a salir corriendo, y que había tenido que hacer un esfuerzo para quedarse. Gaguin se hallaba en ese estado particular de ardor y furor artístico que, en forma de ataque, se apodera de pronto de los diletantes, cuando se imaginan que han conseguido “atrapar la naturaleza por el rabo”. Desgreñado y lleno de manchas de pintura, estaba delante de un lienzo muy tirante, en el que prodigaba amplias pinceladas; me saludó casi furioso con un gesto de cabeza, retrocedió unos pasos, entornó los ojos y se abalanzó de nuevo sobre el cuadro. No quise molestarle y me senté al lado de Asia, que poco a poco volvió hacia mí sus ojos oscuros.\n\n\n—Hoy no parece usted la misma de ayer —observé, después de haber intentado en vano hacerla sonreír.\n\n\n—Así es, no estoy del mismo humor —replicó con voz pausada y sorda—. Pero no importa. No he dormido bien y me he pasado toda la noche pensando.\n\n\n—¿En qué?\n\n\nAh, en muchas cosas. Es una costumbre que tengo desde niña, desde los tiempos en que vivía con mi madre… —pronunció con esfuerzo esa última palabra y a continuación repitió de nuevo—: Desde los tiempos en que vivía con mi madre… Me preguntaba por qué nadie es capaz de saber lo que le sucederá en el futuro. A veces ve uno venir la desgracia, pero no la puede evitar. ¿Y por qué no puede decirse nunca toda la verdad?… Luego pensaba que no sabía nada, que necesitaba estudiar. Tengo que completar mi formación, he recibido una educación muy deficiente. No sé tocar el piano, no sé dibujar, hasta coso mal. No tengo aptitudes para nada, así que la gente debe aburrirse mucho conmigo.\n\n\n—Es usted excesivamente dura consigo misma —repliqué—. Ha leído usted mucho, ha recibido instrucción, y con su inteligencia…\n\n\n—¿Es que soy inteligente? —preguntó con tan ingenua curiosidad que no pude por menos de echarme a reír; pero ella no sonrió siquiera.\n\n\n—Hermano, ¿soy inteligente? —le preguntó a Gaguin.\n\n\nÉste no le respondió y siguió con su tarea, cambiando continuamente de pincel y levantando mucho la mano.\n\n\n—A veces ni yo misma sé lo que se me pasa por la cabeza —prosiguió Asia con el mismo aire pensativo—. Hay ocasiones en que tengo miedo de mí misma, se lo juro. Ah, me gustaría… ¿No es cierto que las mujeres no deben leer mucho?\n\n\n—No es necesario que lean mucho, pero…\n\n\n—Dígame lo que debo leer. Dígame lo que debo hacer. Haré todo lo que usted me diga —agregó con candorosa inocencia.\n\n\nEn un primer momento no supe qué decirle.\n\n\n—¿Seguro que no se aburre usted conmigo?\n\n\n—Por favor —exclamé yo.\n\n\n—¡Bueno, pues muchas gracias! —replicó Asia—. Y yo que pensaba que se aburría usted.\n\n\nY su mano pequeña y ardiente estrechó con fuerza la mía.\n\n\n—¡N.! —gritó Gaguin en ese momento—. ¿No le parece demasiado oscuro este fondo?\n\n\nMe acerqué a él. Asia se levantó y salió de la habitación.\n\n\n \n\n\nXII\n\n\n \n\n\nRegresó al cabo de una hora, se detuvo en el umbral y me llamó con la mano.\n\n\n—Escuche —me dijo—. Si yo me muriera, ¿se apenaría usted?\n\n\n—¡Qué cosas se le pasan hoy por la cabeza! —exclamé yo.\n\n\n—Tengo la sospecha de que voy a morir pronto. A veces me da la impresión de que todo lo que me rodea se está despidiendo de mí. Es preferible morir que vivir de esta manera… ¡Ah! No me mire de ese modo. Le aseguro que no finjo. Si sigue así, voy a volver a tenerle miedo.\n\n\n—¿Es que me tenía usted miedo?\n\n\n—Puedo asegurarle que no tengo yo la culpa de ser tan rara —replicó.\n\n\n—Fíjese, ya ni siquiera soy capaz de reírme.\n\n\nSe mostró triste y preocupada hasta la noche. Se había producido en ella un cambio que no alcanzaba a entender. Sus ojos se detenían a menudo en mí. Bajo esa mirada enigmática mi corazón se estremecía dulcemente. Aunque daba la impresión de estar tranquila, cuando la miraba me daban ganas de decirle que no se inquietara. La contemplaba con delectación, creía percibir un encanto conmovedor en sus pálidas facciones y en sus ademanes indecisos y lentos. Y ella se imaginaba, no sé por qué razón, que yo estaba de mal humor.\n\n\n—Escuche —me dijo poco antes de que me marchara—: me atormenta la idea de que me tome por una muchacha frívola… De ahora en adelante crea usted en lo que le diga y sea usted sincero conmigo. Le diré siempre la verdad, le doy mi palabra de honor…\n\n\nEsa última expresión me hizo sonreír de nuevo.\n\n\n—Ah, no se ría —exclamó con sentimiento—. O voy a tener que decirle lo que me dijo usted ayer: “¿Por qué se ríe?” —y, al cabo de una breve pausa, añadió—: ¿Recuerda lo que me dijo ayer de las alas?… Me han nacido alas, pero no tengo ningún lugar al que volar.\n\n\n—No diga eso —observé yo—. Tiene toda la vida por delante.\n\n\nAsia me miró directamente a los ojos.\n\n\n—Hoy no tiene muy buena opinión de mí —dijo, frunciendo el ceño.\n\n\n—¿Yo? ¿Que no tengo una buena opinión de usted?\n\n\n—¿A qué vienen esas caras tan largas? —me interrumpió Gaguin—. ¿Quieren que les toque un vals, como ayer?\n\n\n—No, no —replicó Asia, retorciéndose las manos—. ¡Hoy por nada del mundo!\n\n\n—No es ninguna obligación, cálmate…\n\n\n—¡Por nada del mundo! —repitió ella, palideciendo.\n\n\n \n\n\n \n\n\n“¿Se habrá enamorado de mí?”, iba pensando, mientras me acercaba al Rin, cuyas olas oscuras fluían veloces.\n\n\n \n\n\nXIII\n\n\n \n\n\n“¿Se habrá enamorado de mí?”, me pregunté al día siguiente en cuanto me desperté. No quería ahondar en mis propios sentimientos. Pero me daba cuenta de que su imagen, la imagen de “una muchacha de risa forzada”, se había grabado con fuerza en mi corazón y tardaría mucho tiempo en borrarse. Fui a L. y pasé allí toda la jornada, pero solo vi a Asia unos instantes. No se encontraba bien. Le dolía la cabeza. Bajó un momento con la frente vendada, pálida, demacrada, con los ojos casi cerrados, y dijo con una leve sonrisa:\n\n\n—Ya se me pasará. No es nada. Todo pasa, ¿no es verdad?\n\n\nY se retiró.\n\n\nMe invadió el tedio y sentí tristeza y un vacío en el corazón. Sin embargo, no me decidí a marcharme. Hasta muy tarde no regresé a mi casa, sin haberla visto.\n\n\nPasé la mañana siguiente sumido en una especie de somnolencia. Quise ponerme a trabajar, pero no lo conseguí. No tenía ganas de hacer nada ni de pensar… Pero mi cabeza era un hervidero. Me fui a dar una vuelta por la ciudad, volví a casa y al poco rato salí de nuevo.\n\n\n—¿Es usted el señor N.? —dijo de pronto a mis espaldas una voz infantil. Me volví y vi delante de mí a un muchacho—. Esto es para usted, de parte de Fraülein Anette —añadió, entregándome un billete.\n\n\nLo abrí y reconocí la escritura irregular y apresurada de Asia. “Tengo que verle sin falta —me decía—. Venga hoy a las cuatro a la capilla de piedra del camino que conduce a las ruinas. He cometido una terrible imprudencia… Venga, por el amor de Dios, y se enterará de todo… Basta con que dé una respuesta afirmativa al mensajero.”\n\n\n—¿Hay respuesta? —me preguntó el muchacho.\n\n\n—Dígale que sí —respondí.\n\n\nEl muchacho partió a la carrera.\n\n\n \n\n\nXIV\n\n\n \n\n\nEntré en mi habitación, me senté y me puse a pensar. El corazón me latía con fuerza. Leí el billete de Asia varias veces. Consulté el reloj: aún no eran las doce.\n\n\nEn ese momento se abrió la puerta y entró Gaguin.\n\n\nTenía una expresión sombría. Me cogió la mano y me la apretó con fuerza. Parecía muy agitado.\n\n\n—¿Qué le pasa? —le pregunté.\n\n\nGaguin cogió una silla y se sentó enfrente de mí.\n\n\n—Hace tres días —dijo con sonrisa forzada y voz vacilante—, le causé no poca sorpresa con mi relato. Hoy se sorprenderá usted más. Es probable que con otra persona no me hubiera atrevido… a hablar con tanta franqueza. Pero usted tiene un carácter noble y además es mi amigo, ¿no es verdad? Escúcheme usted: mi hermana, Asia, se ha enamorado de usted.\n\n\nMe estremecí de pies a cabeza y me incorporé…\n\n\n—Dice usted que su hermana…\n\n\n—Sí, sí —me interrumpió Gaguin—. Le estoy diciendo que ha perdido el juicio y que acabará volviéndome loco también a mí. Pero, por fortuna, es incapaz de mentir y no me oculta nada. Ah, qué corazón tan grande tiene esa muchacha… Pero no cabe duda de que acabará mal.\n\n\n—Se equivoca usted —repliqué.\n\n\n—No, no me equivoco. Ayer, como sabe usted, se pasó casi todo el día en la cama y no probó bocado, pero no se quejó… No se queja nunca. No me preocupé, aunque a la caída de la tarde tenía un poco de fiebre. Hoy, a las dos de la madrugada, me despertó nuestra patrona y me dijo que fuera a ver a mi hermana porque no se encontraba bien. Me dirigí a toda prisa a la habitación de Asia y la hallé vestida, ardiendo de fiebre, bañada en lágrimas. Tenía la frente abrasando y le castañeteaban los dientes. “¿Qué te pasa? —le pregunté—. ¿Estás enferma?” Ella se arrojó a mi cuello y se puso a suplicarme que, si apreciaba su vida, la sacara de allí lo antes posible. Yo, sin entender nada, traté de tranquilizarla. Sus sollozos se recrudecieron. Y de pronto, en medio del llanto, la oí decir… En resumidas cuentas, me dijo que estaba enamorada de usted. Le aseguro que ni usted ni yo, personas juiciosas, podemos imaginarnos lo profundos que son sus sentimientos y la fuerza tan asombrosa con que se manifiestan en ella. Puede decirse que es un arrebato tan repentino e irresistible como el estallido de una tormenta. Es usted una persona muy agradable —prosiguió Gaguin—, pero reconozco que no entiendo por qué se ha enamorado de usted de esa manera. Dice que se quedó prendada desde la primera vez que lo vio. Por eso lloraba el otro día, cuando me aseguraba que no quería amar a nadie más que a mí. Se figura que usted la desprecia, que probablemente está usted al tanto de quién es. Me preguntó si le había contado su historia. Naturalmente, le dije que no. Pero su perspicacia es realmente asombrosa. Solo desea una cosa: partir, partir cuanto antes. No me separé de ella hasta que amaneció. Me hizo prometerle que mañana nos marcharíamos de aquí. Solo entonces se quedó dormida. Estuve mucho tiempo pensando y al final me decidí a hablar con usted. En mi opinión, Asia tiene razón: lo mejor es que nos marchemos los dos de aquí. Me la habría llevado hoy mismo, si no me hubiera detenido una idea que se me ha metido en la cabeza. Pudiera ser… ¿quién sabe?, que le guste a usted mi hermana. En ese caso, ¿por qué iba a llevármela? Por eso me he decidido, dejando de lado cualquier sentimiento de pudor… Por lo demás, he notado algunas cosas… Y me he decidido… a enterarme por boca de usted… —al llegar a ese punto el pobre Gaguin se turbó—. Perdóneme, por favor —añadió—. No estoy acostumbrado a verme en tales bretes.\n\n\nLe cogí la mano.\n\n\n—¿Quiere usted saber —pronuncié con voz recia— si me gusta su hermana? Pues sí, me gusta…\n\n\nGaguin me miró.\n\n\n—Pero —dijo con cierta vacilación— ¿estaría usted dispuesto a casarse con ella?\n\n\n—¿Cómo quiere usted que responda a semejante pregunta? Juzgue usted mismo si me resulta posible en estos momentos…\n\n\n—Lo sé, lo sé —me interrumpió Gaguin—. No tengo ningún derecho a exigirle una respuesta, y mi pregunta es el colmo de la indiscreción… Pero ¿qué quiere usted que haga? No se puede jugar con fuego. Usted no conoce a Asia. Es capaz de caer enferma, de huir, de pedirle a usted que se vean a solas… Otra habría sido capaz de ocultarlo todo y esperar, pero ella no. Y lo peor de todo es que es la primera vez que le sucede algo parecido. Si la hubiera visto usted sollozar a mis pies, entendería mis temores.\n\n\nMe quedé pensativo. Las palabras de Gaguin: “Es capaz de pedirle que se vean a solas”, me oprimían el corazón. Me parecía vergonzoso no corresponder a su honrada sinceridad con la misma franqueza.\n\n\n—Sí —dije por fin—, tiene usted razón. Hace una hora he recibido un billete de su hermana. Aquí lo tiene.\n\n\nGaguin cogió el billete, recorrió sus líneas con premura y dejó caer las manos sobre las rodillas. La expresión de estupor grabada en su rostro era muy divertida, pero yo no estaba para risas.\n\n\n—Le repito que es usted un hombre noble —dijo—, pero ¿qué se puede hacer ahora? ¿Cómo proceder? Por un lado me pide que nos vayamos y por otro le escribe a usted y se reprocha haber cometido una imprudencia… ¿Y cuándo ha tenido tiempo de escribir esta nota? ¿Qué es lo que pretende de usted?\n\n\nLe tranquilicé y pasamos a considerar con serenidad, en la medida de lo posible, lo que convenía hacer.\n\n\nY ésta fue la decisión que tomamos: para evitar una desgracia, yo debía acudir a la cita y tener una explicación sincera con Asia. Gaguin se comprometía a quedarse en casa y comportarse como si no estuviera entera do del billete. A última hora de la tarde volveríamos a encontrarnos.\n\n\n—Tengo una confianza ciega en usted —dijo Gaguin, apretándome la mano—. Compadézcase de ella y también de mí. En cualquier caso, nos marcharemos mañana —añadió, poniéndose en pie—, porque usted no va a casarse con ella.\n\n\n—Deme de plazo hasta esta noche —repliqué.\n\n\n—Como quiera, pero no se casará usted con ella.\n\n\nUna vez solo, me tumbé en el sofá y cerré los ojos. La cabeza me daba vueltas: eran demasiadas impresiones juntas. Me molestaba la sinceridad de Gaguin y en no menor medida la actitud de Asia; por otro lado, su amor me llenaba de gozo y confusión. No acertaba a comprender por qué se lo había contado todo a su hermano. Pero lo que más me angustiaba era la necesidad de tomar una decisión rápida, casi instantánea…\n\n\n“¿Cómo voy a casarme con una muchacha de diecisiete años? ¡Y además con el carácter que tiene!”, me dije, mientras me levantaba.\n\n\n \n\n\nXV\n\n\n \n\n\nA la hora convenida atravesé el Rin, y la primera persona con la que me encontré en la otra orilla fue el mismo chiquillo que había ido a mi casa por la mañana. Por lo visto, me estaba esperando.\n\n\n—De Fräulein Anette —dijo en un susurro y me entregó otro billete.\n\n\nAsia me comunicaba que había cambiado el lugar de la cita. En lugar de acudir a la capilla, debía presentarme al cabo de hora y media en casa de Frau Luisa, llamar abajo y subir al segundo piso.\n\n\n—¿También esta vez debo decir que sí? —me preguntó el muchacho.\n\n\n—En efecto —respondí y eché andar por la orilla del Rin.\n\n\nNo tenía tiempo para regresar a casa y no me apetecía vagar por las calles. Extramuros de la ciudad había un pequeño jardín con un juego de bolos, resguardado por una techumbre, y unas mesas para los aficionados a la cerveza. Allí me encaminé. Algunos alemanes ya de edad madura estaban jugando a los bolos; las bolas de madera rodaban con estrépito, de vez en cuando resonaban exclamaciones de aprobación. Una camarera muy bonita, con los ojos enrojecidos por el llanto, me trajo una jarra de cerveza. La miré a la cabeza, pero ella se dio la vuelta con rapidez y se alejó.\n\n\n—Sí, sí —dijo un hombre gordo, de rubicundas mejillas, que estaba allí sentado—, nuestra Hannchen está hoy muy apenada: a su novio lo han llamado a filas.\n\n\nVolví a mirarla: se había metido en un rincón y apoyaba la mejilla en una mano; las lágrimas rodaban una tras otra por sus dedos. Alguien pidió cerveza; ella le llevó una jarra y regresó al mismo lugar. Conmovido por su pena, me puse a pensar en el encuentro inminente, pero no con alegría, sino con preocupación. No acudía a esa cita con entusiasmo, para entregarme a las delicias de un amor compartido, sino para cumplir con mi palabra y llevar a cabo una tarea ardua. “No se puede jugar con ella.” Esas palabras de Gaguin se habían clavado como flechas en mi corazón. Pero ¿no hacía solo tres días que una sed infinita de felicidad me abrasaba en aquella barca arrastrada por la corriente? Ahora tenía esa felicidad al alcance de la mano, pero yo vacilaba, la rechazaba, debía rechazarla. Su brusca aparición me desconcertaba. La propia Asia, esa criatura encantadora y al mismo tiempo extraña, con su carácter fogoso, su pasado y su educación, me asustaba. Durante largo rato distintos sentimientos se debatieron en mi interior. La hora de la cita se aproximaba. “No puedo casarme con ella —decidí por fin—. Y no debe enterarse de que también yo estoy enamorado.”\n\n\nMe levanté, puse un tálero en la mano de la pobre Hannchen (que ni siquiera me dio las gracias) y me dirigí a casa de Frau Luisa. Las sombras vespertinas ya flotaban en el aire y la estrecha franja de cielo que se veía desde la oscura calle se había teñido del purpúreo resplandor del crepúsculo. Di unos golpecitos en la puerta, que se abrió al momento. Atravesé el umbral y me vi rodeado de una tiniebla impenetrable.\n\n\n—Por aquí —dijo una voz de vieja—. Le están esperando.\n\n\nDi dos o tres pasos a tientas y una mano huesuda cogió la mía.\n\n\n—¿Es usted Frau Luisa? —pregunté.\n\n\n—Sí —respondió la misma voz—, soy yo, apuesto muchacho.\n\n\nLa anciana me hizo subir por una empinada escalera y se detuvo en el descansillo de la segunda planta. A la luz mortecina que se filtraba por un ventanuco, vi el rostro arrugado de la viuda del burgomaestre. Una sonrisa entre astuta y almibarada distendía sus labios caídos y encogía sus ojillos apagados. Me señaló una puerta. Yo la abrí con un movimiento convulso de la mano y la cerré detrás de mí.\n\n\n \n\n\nXVI\n\n\n \n\n\nLa pequeña habitación en la que entré estaba sumida en sombras, por lo que en un primer momento no me percaté de la presencia de Asia, que estaba sentada en una silla al pie de la ventana, envuelta en un amplio chal, con la cabeza vuelta y casi oculta, como un pajarillo asustado. Tenía la respiración acelerada y temblaba de pies a cabeza. Sentí una pena indecible. Me acerqué. Ella volvió aún más la cabeza…\n\n\n—Anna Nikoláievna —dije.\n\n\nDe pronto se irguió cuan alta era e hizo intención de mirarme, pero no fue capaz. Le cogí la mano, que estaba helada y descansaba como muerta en la mía.\n\n\n—Me gustaría… —dijo, esforzándose por sonreír, pero sus pálidos labios no la obedecieron—. Quería… No, no puedo —añadió y se calló. La verdad es que su voz se quebraba a cada palabra.\n\n\nMe senté a su lado.\n\n\n—Anna Nikoláievna —repetí, incapaz también yo de agregar nada más.\n\n\nSe produjo un silencio. Yo seguía contemplándola, con su mano entre las mías. Igual de encogida que antes, respiraba con dificultad y se mordía levemente el labio inferior, tratando de no echarse a llorar, de contener las lágrimas que asomaban a sus ojos… Yo no dejaba de mirarla: había algo conmovedor e impotente en su temerosa inmovilidad: era como si, agotada, se hubiera arrastrado a duras penas hasta la silla y se hubiera dejado caer en ella. Se me partía el corazón.\n\n\n—Asia —dije con voz apenas audible…\n\n\nElla alzó lentamente los ojos hasta mí… ¡Ah, quién será capaz de describir la mirada de una mujer enamorada! Aquellos ojos suplicaban, confiaban, inquirían, se entregaban… No pude resistir su encanto. Una llama sutil recorrió mi cuerpo: era como si me atravesaran con agujas candentes. Me incliné y apreté mis labios contra su mano…\n\n\nSe oyó un rumor trémulo, una suerte de suspiro entrecortado, y sentí en mis cabellos el contacto de una mano débil, como una hoja temblorosa. Levanté la cabeza y la miré a la cara. ¡Cómo había cambiado de repente! La expresión de miedo había desaparecido; su mirada, perdida a lo lejos, me llamaba; sus labios estaban entreabiertos, su frente tenía la palidez del mármol y sus rizos caían hacia atrás, como sacudidos por el viento. Me olvidé de todo y la atraje hacia mí. Su mano me obedeció sumisa, y a continuación se venció todo el cuerpo; se le cayó el chal de los hombros, y su cabeza acabó reclinándose suavemente en mi pecho, a poca distancia de mis ardientes labios…\n\n\n—Soy suya… —dijo en un susurro apenas audible.\n\n\nMis brazos ya se habían deslizado alrededor de su talle… Pero de pronto el recuerdo de Gaguin me atravesó como un relámpago.\n\n\n—¡Qué estamos haciendo! —exclamé y me aparté presuroso—. Su hermano… Está al tanto de todo… Sabe que estoy con usted. —Asia se dejó caer en la silla—. Sí —proseguí, levantándome y dirigiéndome al otro extremo de la habitación—. Su hermano está al tanto de todo. No he tenido mas remedio que contárselo…\n\n\n—¿No ha tenido más remedio? —preguntó en un susurro casi inarticulado. Era evidente que no acababa de recobrarse y que le costaba trabajo entenderme.\n\n\n—Sí, sí —repetí con cierta rudeza—. Y toda la culpa la tiene usted, nada más que usted. ¿Por qué le confió su secreto? ¿Quién la obligaba a confesárselo todo a su hermano? Esta mañana vino a verme y me contó la conversación que había tenido con usted. —Recorría a grandes pasos la habitación, esforzándome por no mirarla—. Ahora todo está perdido, todo, todo.\n\n\nAsia hizo intención de levantarse de la silla.\n\n\n—Quédese —exclamé—. Quédese, se lo ruego. Está tratando usted con un hombre honrado; sí, con un hombre honrado. Pero, por el amor de Dios, ¿qué es lo que la inquietó a usted tanto? ¿Acaso notó algún cambio en mi actitud? En cuanto a mí, cuando su hermano vino hoy a verme, no pude ocultarle nada.\n\n\n“Pero ¿qué estoy diciendo?”, pensé para mis adentros, y la idea de que me estaba comportando como un embustero sin escrúpulos, de que Gaguin estaba enterado de nuestra entrevista, de que todo el asunto había quedado al descubierto y como embrollado no dejaba de darme vueltas en la cabeza.\n\n\n—Yo no llamé a mi hermano —susurró Asia con voz medrosa—. Vino por su propia cuenta.\n\n\n—Mire lo que ha hecho usted —continué—. Y ahora quiere marcharse…\n\n\n—Sí, tengo que marcharme —replicó en el mismo tono apagado—. Y si le he pedido que viniera, ha sido con el único fin de despedirme.\n\n\n—Y ¿cree usted —exclamé— que me resultará fácil separarme de usted?\n\n\n—Pero ¿por qué se lo contó todo a mi hermano? —repitió Asia con perplejidad.\n\n\n—Ya le he dicho que no podía proceder de otra manera. Si usted misma no se hubiera descubierto…\n\n\n—Me había encerrado en mi habitación —replicó ella con ingenuidad—. No sabía que la propietaria tenía otra llave…\n\n\nEsa inocente disculpa en sus labios, en un momento como ése, estuvo a punto de irritarme en aquel entonces… Hoy, en cambio, no puedo recordarla sin enternecerme. ¡Pobre niña, tan honrada y sincera!\n\n\n—¡Ahora todo ha terminado! —volví yo a la carga—. Todo. Debemos separarnos. —La miré de reojo… Su rostro, de pronto, se había puesto como la grana. Me di cuenta de que sentía vergüenza y a la vez miedo. Yo mismo andaba y hablaba como si fuera presa de un acceso de fiebre—. No ha dejado usted que floreciera un sentimiento que empezaba a brotar; usted misma ha roto el lazo que nos unía, no ha tenido confianza en mí, ha dudado de mis intenciones…\n\n\nMientras yo hablaba, Asia se iba inclinando cada vez más hacia delante; de pronto, cayó de rodillas, hundió la cabeza en las manos y estalló en sollozos. Me acerqué corriendo y traté de levantarla, pero no lo conseguí. No puedo soportar las lágrimas de una mujer; al verlas, pierdo la serenidad.\n\n\n—Anna Nikoláievna, Asia —repetía—. Por el amor de Dios, deje de llorar, se lo suplico…\n\n\nDe nuevo le cogí la mano.\n\n\nPero en ese momento, para gran sorpresa mía, se levantó de un salto, se abalanzó sobre la puerta con la velocidad de un rayo y desapareció…\n\n\nAl cabo de unos minutos, cuando Frau Luisa entró en la habitación, yo seguía de pie en el centro de la pieza, aún no recuperado de mi asombro. No entendía cómo la entrevista había podido terminar de una manera tan brusca y tan estúpida, sin haber tenido tiempo de decir ni una centésima parte de lo que quería, de lo que debía decir, sin haber acertado a dilucidar cuáles podrían haber sido sus consecuencias…\n\n\n—¿Se ha marchado Fradulein? —me preguntó Frau Luisa, arqueando sus cejas amarillas hasta rozar la peluca.\n\n\nLa miré como atontado y me marché de allí.\n\n\n \n\n\nXVII\n\n\n \n\n\nSalí de la ciudad y me encaminé directamente al campo. Una desesperación rabiosa me roía las entrañas… No hacía más que cubrirme de reproches. ¡Cómo era posible que no hubiera comprendido la razón que había impulsado a Asia a cambiar el lugar de nuestro encuentro! ¡Cómo es posible que no supiera apreciar lo mucho que le había costado acudir a casa de esa anciana! ¡Cómo es posible que no hubiera logrado retenerla! A solas con ella, en esa habitación apartada y apenas iluminada, había tenido fuerzas y ánimo suficientes para rechazarla, incluso para amonestarla… Y ahora su imagen me perseguía, y yo no hacía más que pedirle perdón. El recuerdo de ese rostro pálido, de esos ojos temerosos y húmedos, de esos cabellos esparcidos por el cuello inclinado, del ligero contacto de su cabeza contra mi pecho me quemaban. “Soy suya”, la oía murmurar. “He obrado en conciencia”, trataba de persuadirme… ¡Mentira! ¿Acaso había querido yo ese desenlace? ¿Acaso estaba en condiciones de separarme de ella? ¿Acaso podía renunciar a su compañía? “¡Insensato! ¡Insensato!”, me repetía enfurecido…\n\n\nEntre tanto, cayó la noche. Me dirigí a grandes pasos a la casa en la que vivía Asia.\n\n\n \n\n\nXVIII\n\n\n \n\n\nGaguin me salió al encuentro.\n\n\n—¿Ha visto a mi hermana? —me gritó de lejos.\n\n\n—¿Es que no está en casa? —pregunté.\n\n\n—No.\n\n\n—¿No ha vuelto?\n\n\n—No. La culpa es mía —prosiguió Gaguin—. No pude contenerme y, en contra de lo que habíamos acordado, fui a la capilla, pero allí no estaba. ¿Es que no ha acudido a la cita?\n\n\n—No ha estado en la capilla.\n\n\n—¿Y usted no la ha visto?\n\n\nTuve que confesar que sí.\n\n\n—¿Dónde?\n\n\n—En casa de Frau Luisa. Me separé de ella hace una hora —añadí—. Estaba seguro de que había vuelto a casa.\n\n\n—Esperemos un poco —dijo Gaguin.\n\n\nEntramos en la casa y nos sentamos uno al lado del otro. Guardábamos silencio. Ambos nos sentíamos incómodos. No apartábamos los ojos de la puerta, prestábamos atención a cualquier sonido. Por último, Gaguin se levantó.\n\n\n—¡No hay quien lo entienda! —exclamó—. Tengo los nervios de punta. Esa muchacha va a acabar conmigo, no le quepa duda. Vamos a buscarla.\n\n\nSalimos. Fuera la oscuridad era ya completa.\n\n\n—¿De qué ha hablado usted con ella? —me preguntó Gaguin, echándose el sombrero sobre los ojos.\n\n\n—No he estado con ella más que unos cinco minutos —respondí yo—. Le he dicho lo que habíamos acordado.\n\n\n—¿Sabe una cosa? —exclamó—. Es mejor que nos separemos. Así daremos antes con ella. En cualquier caso, venga aquí dentro de una hora.\n\n\n \n\n\nXIX\n\n\n \n\n\nBajé con premura por los viñedos y entré en la ciudad. Recorrí las calles a toda prisa, miré en cualquier rincón, hasta me asomé a las ventanas de Frau Luisa; volví de nuevo al Rin y corrí por la orilla… De vez en cuando me topaba con una silueta de mujer; pero Asia no aparecía por ningún lado. Ya no era la desesperación lo que me roía las entrañas, sino una suerte de miedo secreto, y no era solo miedo lo que sentía. No. También me atormentaban los remordimientos, un hondísimo pesar y el amor, ¡sí!, el más tierno amor. Me retorcía las manos, llamaba a Asia en medio de las crecientes tinieblas nocturnas, primero en voz baja, luego cada vez más fuerte. Cien veces repetí que la amaba, juré que nunca mas me separaría de ella. Lo habría dado todo por tener otra vez su mano fría entre las mías, por volver a escuchar su voz acariciadora, por verla otra vez delante de mí. La había tenido tan cerca… Había venido a mí con total determinación y me había ofrendado su juventud inmaculada, embebida de sentimientos inocentes, pura de corazón… Y yo no la había apretado contra mi pecho, me había privado del placer de contemplar cómo su hermoso rostro resplandecía de dicha y de un entusiasmo mudo… Esa idea me volvía loco.\n\n\n“¿Adónde habrá ido? ¿Qué habrá hecho?”, exclamé apesadumbrado, presa de una desesperación impotente. Algo blanco centelleó en la orilla misma del río. Conocía ese lugar; allí, sobre la tumba de un hombre que se había ahogado hacía unos setenta años, se alzaba una cruz de piedra, hundida hasta la mitad en la tierra, con una inscripción antigua. Mi corazón desfallecía… Me acerqué corriendo a la cruz: la figura blanca había desaparecido. Grité: “¡Asia!”. El tono salvaje de mi voz me asustó a mí mismo. Nadie me respondió…\n\n\nEntonces decidí ir a ver si Gaguin la había encontrado.\n\n\n \n\n\nXX\n\n\n \n\n\nMientras subía a toda prisa por el sendero que bordeaba los viñedos, advertí que en la habitación de Asia había luz. Eso me tranquilizó un poco.\n\n\nLlegué a la casa; la puerta de entrada estaba cerrada; llamé. Un oscuro ventanuco de la planta baja se abrió sin hacer ruido y al cabo de un momento Gaguin asomó la cabeza.\n\n\n—¿La ha encontrado? —le pregunté.\n\n\n—Ha vuelto —me respondió en un susurro—. Está en su habitación, desvistiéndose. No se preocupe.\n\n\n—¡Gracias a Dios! —exclamé en un arrebato indecible de alegría—. ¡Gracias a Dios! Ahora todo irá bien. Pero, sabe usted, aún nos quedan cosas por hablar.\n\n\n—En otro momento —replicó, al tiempo que cerraba poco a poco el ventanuco—. En otro momento. Ahora, adiós.\n\n\n—Hasta mañana —dije—. Mañana lo arreglaremos todo.\n\n\n—Adiós —repitió Gaguin.\n\n\nEl ventanuco se cerró.\n\n\nMe faltó poco para volver a llamar, Quería decirle a Gaguin en ese mismo instante que le pedía la mano de su hermana. Pero salir con una proposición de ese tipo a una hora tan intempestiva… “Hasta mañana —pensé—. Mañana seré feliz.”\n\n\n¡Mañana seré feliz! La felicidad no tiene mañana, como tampoco tiene ayer. No se acuerda del pasado, no piensa en el futuro. Para ella solo existe el presente, y el presente no dura ni siquiera un día, sino apenas un instante.\n\n\nNo recuerdo cómo llegué a Z. No me llevaron las piernas ni me transportó una barca: unas alas grandes y fuertes me levantaron por los aires. Pasé al lado de un arbusto en el que cantaba un ruiseñor; me detuve y pasé un buen rato escuchándolo. Tenía la impresión de que su canto era un himno a mi amor y a mi felicidad.\n\n\n \n\n\nXXI\n\n\n \n\n\nA la mañana siguiente, cuando me acerqué a la conocida casita, me sorprendió una novedad: todas las ventanas estaban abiertas, y la puerta también. En el umbral había algunos papeles. Al cabo de un instante apareció la criada con una escoba en la mano.\n\n\nMe acerqué…\n\n\n—¡Se han marchado! —me soltó de sopetón, antes de que tuviera tiempo de preguntarle si Gaguin estaba en casa.\n\n\n—¿Que se han marchado? —repetí—. ¿Cómo que se han marchado? ¿Adónde?\n\n\n—Se fueron esta mañana a las seis, sin decir adónde se dirigían. Espere, ¿no es usted el señor N.?\n\n\n—Sí.\n\n\n—La propietaria tiene una carta para usted —la criada fue arriba y regresó con ella—. Aquí la tiene usted.\n\n\n—Pero no puede ser… ¿Cómo es posible? —dije.\n\n\nLa criada me miró sin comprender y se puso a barrer.\n\n\nAbrí la carta. Era de Gaguin. Asia no me había dejado ni una línea. Empezaba pidiéndome que no me enfadara por su repentina marcha. Estaba convencido de que, si lo analizaba todo con frialdad, aprobaría su proceder. No encontraba otra salida a esa situación, que podía volverse difícil y peligrosa. “Ayer por la tarde —me escribía—, mientras esperábamos a Asia en silencio, me convencí definitivamente de que era necesario que nos separásemos. Hay prejuicios que respeto; comprendo que no puede usted casarse con Asia. Me lo ha contado todo. En aras de su serenidad, he decidido acceder a sus reiterados e insistentes ruegos.” Al final de la carta lamentaba que nuestra amistad se hubiera interrumpido de manera tan brusca, me deseaba que fuese feliz, me estrechaba cordialmente la mano y me suplicaba que no tratara de buscarlos.\n\n\n—¿A qué prejuicios se refiere? —exclamé, como si pudiera oírme—. ¡Menuda bobada! ¿Quién le ha dado a usted derecho a alejarla de mi lado…?\n\n\nMe llevé las manos a la cabeza…\n\n\nLa criada se puso a llamar a voces a la propietaria. Su miedo me hizo volver en mí. Solo podía pensar en una cosa: encontrarlos, encontrarlos a toda costa. No era capaz de encajar ese golpe, de aceptar ese desenlace. Por boca de la propietaria me enteré de que habían tomado el vapor a las seis de la mañana y se habían dirigido río abajo. Me encaminé a la oficina, donde me informaron de que habían comprado billetes para Colonia. Fui a casa para hacer el equipaje cuanto antes y partir en su busca. Tuve que pasar por delante de la casa de Frau Luisa. De pronto oí que alguien me llamaba. Levanté la cabeza y vi a la viuda del burgomaestre en la ventana de la misma habitación en la que me había entrevistado con Asia la víspera. Me dirigió una de sus repugnantes sonrisas y volvió a llamarme. Me volví y me dispuse a seguir mi camino, pero ella me gritó que tenía algo para mí. Al oír esas palabras me detuve y entré en la casa. Cómo expresar los sentimientos que me embargaron al contemplar de nuevo esa pequeña habitación…\n\n\n—En realidad —me dijo la anciana, mostrándome un billete—, solo debía entregárselo en caso de que usted mismo hubiera venido a verme, pero es un joven tan apuesto. Tenga.\n\n\nCogí el billete.\n\n\nEn un minúsculo pedazo de papel podían leerse las siguientes palabras, escritas a lápiz con premura:\n\n\n \n\n\nAdiós, no volveremos a vernos. No me marcho por orgullo, no; pero no puedo proceder de otra manera. Ayer, mientras lloraba delante de usted, si me hubiera dicho una palabra, una sola palabra, me habría quedado. Pero no dijo usted nada. Puede que sea así mejor… ¡Adiós para siempre!\n\n\n \n\n\nUna palabra… ¡Ah, insensato de mí! Esa palabra… la había repetido la víspera con lágrimas en los ojos, la había lanzado al viento, la había proferido por los campos desiertos… pero no se la había dicho a ella, no le había dicho que la quería. Pero en aquel momento no podía pronunciar esa palabra. Cuando me entrevisté con ella en esa fatídica habitación, aún no tenía plena conciencia de mi amor; ni siquiera se había despertado del todo cuando estaba sentado con su hermano, en medio de ese silencio absurdo y angustioso… Solo brotó con una fuerza irresistible al cabo de unos instantes, cuando, asustado por la posibilidad de que se hubiera producido una desgracia, empecé a llamarla y a buscarla… pero ya era tarde. “¡No es posible!”, me dirán. No sé si es posible, solo sé que es verdad. Asia no se habría marchado si hubiera tenido un asomo de coquetería y no se hubiera encontrado en una posición tan falsa. No había podido soportar lo que cualquier otra habría soportado: eso es lo que no había comprendido. Mi mala estrella me había llevado a posponer mi confesión, en la última entrevista que tuve con Gaguin, cuando se asomó al oscuro ventanuco, y el último hilo al que podía haberme agarrado se me había escapado de las manos.\n\n\nEse mismo día me trasladé con mi maleta a la ciudad de L. y me embarqué para Colonia. Recuerdo que, cuando el vapor estaba soltando amarras, me despedí mentalmente de esas calles, de todos esos lugares que ya nunca podría olvidar. De pronto vi a Hannchen sentada en un banco de la orilla. A pesar de la palidez de su rostro, ya no parecía tan apenada. A su lado había un apuesto muchacho que se reía y le contaba algo; en la otra margen del Rin, entre el oscuro follaje del viejo fresno, asomaba el triste semblante de mi virgencita.\n\n\n \n\n\nXXII\n\n\n \n\n\nEn Colonia di con el rastro de los Gaguin. Me enteré de que habían partido para Londres y me dispuse a seguirlos; pero, una vez en esa ciudad, todas mis pesquisas resultaron infructuosas. Durante mucho tiempo me negué a resignarme y seguí porfiando, pero al final tuve que renunciar a la esperanza de encontrarlos.\n\n\nNo volví a verlos, no volví a ver a Asia. Me llegaron algunos rumores confusos sobre Gaguin, pero ella desapareció para siempre. Ni siquiera sé si estará viva. Un día, varios años después, encontrándome en el extranjero, vi fugazmente en un vagón de ferrocarril a una mujer cuyo rostro me recordó mucho esos rasgos inolvidables… pero es más que probable que me dejara engañar por un parecido casual. En mi memoria Asia siguió siendo esa muchacha a la que conocí en los mejores años de mi vida, la misma a quien vi por última vez reclinada en el respaldo de una silla baja de madera.\n\n\nPor lo demás, debo reconocer que no sufrí mucho tiempo. Hasta llegué a persuadirme de que el destino había hecho bien en no unir mi suerte a la suya, y me consolé con la idea de que probablemente no habría sido feliz con semejante esposa. Entonces era joven y el futuro, ese breve y fugitivo futuro, se me antojaba ilimitado. “¿Es que no puede repetirse lo que una vez ha sido —pensaba—, y de una forma más perfecta, más hermosa?” Conocí a otras mujeres, pero el sentimiento que Asia había despertado en mí, ese sentimiento ardiente, tierno y profundo, jamás encontró reflejo. No. Nunca otros ojos sustituyeron a aquellos que un día me miraron con amor, y a ningún otro corazón apoyado contra mi pecho respondió mi corazón con entusiasmo tan dulce y gozoso. Condenado a esa soledad del hombre soltero, sin familia, voy consumiendo los tediosos años que se me han concedido; pero conservo como reliquias sus billetes y una flor de geranio marchita, la misma que me arrojó una vez desde la ventana. Esa flor sigue exhalando hasta la fecha un débil aroma; en cambio, la mano que me la ofreció, esa mano que solo en una ocasión tuve oportunidad de acercar a mis labios, puede que lleve tiempo pudriéndose en la tumba… Y yo mismo, ¿en qué me he convertido? ¿Qué ha quedado de mí, de esos días venturosos e inquietos, de esas aladas esperanzas y aspiraciones? La sutil fragancia de una ramita insignificante es más perdurable que todas las alegrías y las penas del hombre, y aún más que el propio hombre.\n\n\n*FIN*\n\n\n\n\n“Ася”,\n\nСовременник\n, 1858\n\n"}