{"metadata": {"length": 50131, "words": 8718, "reading_time_min": 43.59}, "text": "I\n\n\n \n\n\nFreda y la señora Eppingwell se enfrentaron en una ocasión. Freda era una joven bailarina griega. Al menos ella afirmaba ser griega, pero muchos lo dudaban porque su rostro clásico tenía fuerza en exceso y, en determinados momentos, los fuegos del infierno que se encendían en sus ojos hacían que su etnología resultase aún más dudosa. Esa visión se le había concedido a muy pocos hombres y, por muchos años que hayan transcurrido, no la han olvidado ni la olvidarán jamás. Nunca hablaba de sí misma, por eso será bueno dejar caer que, cuando se hallaba en reposo, expurgada, sin duda alguna era griega. Sus pieles eran las mejores de la región, desde Chilkoot a St. Michael, y su nombre solía oírse en boca de los hombres. Pero la señora Eppingwell era la esposa de un capitán, además de una constelación social de primera magnitud, en cuya órbita se reunía la camarilla más selecta de Dawson, una camarilla en la que tenía cabida tanto el círculo oficial como el profano. Charley el de Sitka había salido al camino con ella en una ocasión, cuando la hambruna apretaba y la vida de un hombre valía menos que una taza de harina, y el concepto que tenía de ella la situaba por encima de las demás mujeres. Charlie el de Sitka era indio: sus criterios resultaban primitivos, pero su palabra tenía el valor de un decreto y su veredicto era garantía en todos los campamentos de la región.\n\n\nEsas dos mujeres eran máquinas de conquistar y subyugar a los hombres, cada una a su manera y de formas muy diferentes. La señora Eppingwell mandaba en su casa y en el cuartel, donde había hombres jóvenes en cantidad, por no hablar de los jefes de la Policía, el poder ejecutivo y el judicial. Freda controlaba la ciudad, pero los hombres sobre los que reinaba eran los mismos que acudían a los actos sociales del cuartel y tomaban el té y conservas enlatadas de mano de la señora Eppingwell, en la cabaña de troncos toscamente labrados que tenía en la ladera. Cada una conocía la existencia de la otra, pero sus vidas estaban tan separadas como los Polos y, aunque sin duda habían oído noticias y comentarios la una de la otra y sentían curiosidad, ninguna de ellas había preguntado jamás por la otra. No habrían surgido problemas de no haber sido por una casualidad personificada en una modelo que llegó a la zona con los primeros hielos, una traílla de perros que corría como pocas y reputación de cosmopolita. Loraine Lisznayi —aliterativa, espectacular y húngara— precipitó el conflicto y por su culpa la señora Eppingwell abandonó su ladera e invadió el dominio de Freda, a la vez que Freda ascendió desde la ciudad para difundir confusión y vergüenza en el baile del gobernador.\n\n\nTodo lo cual puede considerarse historia antigua en lo que al Klondike se refiere, pero muy pocos, incluso en Dawson, conocen la verdad del asunto, y nadie, a excepción de esos pocos, tiene la capacidad de valorar como es debido a la mujer del capitán o a la bailarina griega. Eso podemos comprenderlo ahora si creemos en el honor de Charley el de Sitka, porque de sus labios han salido los hechos de la historia que aquí presentamos. No es probable que Freda hubiese compartido sus confidencias con un simple escritor ni que la señora Eppingwell hubiese hecho mención de lo ocurrido. Quizás habrían hablado, pero no es probable.\n\n\n \n\n\nII\n\n\n \n\n\nFloyd Vanderlip era un hombre fuerte, o lo parecía. No le asustaban ni el trabajo duro ni la mala comida, según atestiguaba su trayectoria en la región. Ante el peligro se portaba como un jabato y cuando tuvo que mantener a raya a medio millar de hombres hambrientos —como hizo en una ocasión— no hubo ojo más impasible que soportase el reflejo del sol a través de la mira de su rifle. Solo tenía una debilidad, pero ni siquiera eso —que nacía de su fuerza— podía considerarse algo negativo. Estaba hecho de partes fuertes, pero le faltaba coordinación. Al parecer, aunque era un hombre muy apasionado, esa característica había permanecido atenuada y pasiva durante los muchos años que se alimentó de alce y salmón y persiguió rebosantes minas de oro en las heladas divisorias. Pero cuando por fin delimitó con estacas una de las concesiones más ricas del Klondike, empezó a despertarse; y cuando ocupó el sitio que le correspondía en sociedad, el de un rey del Bonanza hecho y derecho, se avivó por completo y se apoderó de él. De repente se acordó de una joven de Estados Unidos y no solo pensó que podría estar esperándolo, sino también que una esposa sería una adquisición muy agradable para un hombre que vivía varios grados al norte del paralelo 53. De manera que escribió una nota en consecuencia, adjuntó una carta de crédito lo bastante generosa para cubrir todos los gastos —incluidos ajuar y acompañante— y la dirigió a una tal Flossie. ¿Flossie? El resto era fácil de imaginar. Sin embargo, tras eso construyó una cómoda cabaña en su concesión, adquirió otra en Dawson y dio la noticia a sus amigos.\n\n\nEn ese momento entró en juego su falta de coordinación. La espera resultaba tediosa y, tras tanto tiempo de privaciones, su componente amatorio no admitía más demoras. Flossie venía de camino, pero Loraine Lisznayi estaba allí. Y no solo estaba allí Loraine Lisznayi, sino que su reputación de cosmopolita parecía haber sufrido desgaste, y no era tan joven como cuando posaba en los estudios de los artistas y recibía invitaciones de cardenales y príncipes. Además, no andaba muy boyante. Tras haber hecho de todo en su momento, ahora no miraba con malos ojos poner fin a sus correrías con un rey del Bonanza cuya riqueza superase cifras de seis dígitos. Como el soldado sensato que busca un acantonamiento cómodo tras muchos años de servicio, ella había llegado a la región septentrional para casarse. Así las cosas, un día se fijó en Floyd Vanderlip mientras él compraba manteles para Flossie en el almacén de la compañía P.C. y se decidió de inmediato.\n\n\nCuando un hombre es libre nadie cuestiona asuntos que, si decide sobrecargarse con vínculos domésticos., la sociedad enseguida pondrá en duda. Eso fue lo que ocurrió con Floyd Vanderlip. Flossie venía de camino y los rumores empezaron a crecer al ver que Loraine Lisznayi recorría la calle principal subida al trineo de él. Además, fue ella quien acompañó a la reportera del Kansas City Star cuando fotografió las propiedades que Floyd tenía en Bonanza, y vigiló atentamente la redacción de un artículo a seis columnas, motivo por el cual ambas cenaron como reinas en la cabaña de Flossie, sobre el mantel de Flossie. Por si fuera poco, hubo idas y venidas, además de fiestas y celebraciones —todo muy correcto, por cierto—, que provocaron comentarios mordaces en los hombres y desprecio en las mujeres. La única que no hizo caso fue la señora Eppingwell. El murmullo lejano de las bromas y los rumores se hacía cada vez más nítido, pero ella tendía a pensar bien de los demás y no quiso oírlo. No prestó atención.\n\n\nNo ocurrió lo mismo con Freda. No tenía motivos para apreciar a los hombres, pero, debido a un rasgo curioso de su personalidad, era capaz de compadecer a las mujeres, aunque tuviera menos motivos para apreciarlas. Y se compadeció de Flossie, que recorría el largo camino y afrontaba las dificultades del Norte para encontrarse con un hombre que podría no esperar a que llegase. Freda la imaginaba retraída y dependiente, de boca débil y labios hermosos, cabello rubio y suave, y ojos risueños que reflejaban las alegrías sencillas de la vida. Pero también imaginaba a Flossie con el rostro tapado hasta la nariz y cubierto de escarcha, avanzando agotada tras los perros. Por eso una noche de baile se acercó sonriente a Floyd Vanderlip.\n\n\nPocos hombres hay capaces de recibir la sonrisa de Freda sin inmutarse y Floyd Vanderlip no era uno de ellos. Las cortesías que le dedicaba la modelo habían cambiado el concepto que tenía de sí mismo y los favores que ahora recibía de la bailarina griega lo hacían sentirse más hombre que nunca. Evidentemente, en su interior guardaba cualidades ocultas que ellas habían percibido. Él no tenía ni idea de qué podría tratarse, pero en algún sitio tenían que estar y eso lo llevó a sentirse orgulloso de sí mismo. Cualquier hombre capaz de lograr que dos mujeres como aquellas lo mirasen más de una vez, sin duda debía de ser especial. Un día, cuando tuviese tiempo, se sentaría a analizar de dónde procedía su fuerza, pero ahora, en aquel momento, pensaba limitarse a disfrutar del don que le ofrecían los dioses. Una sutil idea empezó a formarse en su mente y lo llevó a preguntarse qué habría visto él en Flossie y a lamentar haberla llamado. Claro, Freda quedaba descartada. Él poseía los depósitos más ricos del Bonanza —y eso que eran muchos—, pero además tenía responsabilidades y una posición que mantener. Pero Loraine Lisznayi era la mujer adecuada. Había vivido lo suyo, por lo que sabría hacer los honores en sus dominios y aportaría elegancia a sus dólares.\n\n\nSin embargo, Freda le sonreía, y continuó sonriendo hasta que él empezó a dedicarle más tiempo. Cuando también ella se paseó por las calles sobre el trineo de él, la modelo se preocupó y, cuando volvieron a encontrarse, lo encandiló con sus príncipes, sus cardenales y sus anécdotas sobre cortes y reyes. También le mostró delicadas misivas que empezaban con un “Mi querida Loraine”, terminaban con “el mayor de los afectos” y cuya firma coincidía con el nombre de pila de alguna que otra reina. En el fondo, Floyd se asombraba de que una mujer tan importante se dignase a perder un solo momento con él. Pero ella lo manejó con habilidad e hizo comparaciones halagadoras, resaltando los contrastes existentes entre él y las nobles fantasías que, en su mayor parte, nacían de su imaginación, hasta que él se marchó mareado de placer y apenado por no haber disfrutado antes de todo aquello. Freda era una mujer más diestra: si adulaba, nadie lo sabía. Si se rebajaba, nadie se daba cuenta. Si un hombre creía que lo miraba con buenos ojos, transmitía la sensación con semejante sutileza que él no era capaz de explicar cómo o por qué lo creía. Así que intensificó su control sobre Floyd Vanderlip y paseaba a diario con su trineo.\n\n\nEn ese momento se produjo el error. Los comentarios aumentaron. El nombre de la bailarina acabó en boca de todos, y la señora Eppingwell por fin prestó oídos. También ella pensó en Flossie, que viajaría arrastrando los pies envueltos en mocasines durante jornadas interminables, e invitó a Floyd Vanderlip a tomar el té en su ladera. Lo invitó a menudo. Eso lo dejó boquiabierto y ebrio de orgullo. Nunca un hombre fue tan maltratado. Su alma se había convertido en algo por lo que tres mujeres luchaban, mientras la cuarta venía de camino para reclamarla. ¡Y qué tres mujeres!\n\n\nPero centrémonos en la señora Eppingwell y en el error que cometió. Tímidamente, comentó el asunto con Charley el de Sitka, que le había vendido sus perros a la joven griega. Pero sin mencionar nombres. Cuando más cerca estuvo de hacerlo fue cuando exclamó: “Esa… esa mujer espantosa”, y Charley el de Sitka, pensando en la modelo, repitió como un eco: “Esa… esa mujer espantosa”. Le dio la razón en que había que ser mala para interferir entre un hombre y la joven con la que iba a casarse. “Estoy segura de que no es más que una niña, Charley —dijo ella—. Estoy segura. Que viaja hacia un país extraño y en el que no tendrá amigos cuando llegue. Tenemos que hacer algo”. Charley el de Sitka prometió ayudarla y se marchó pensando en lo malvada que debía ser esa Loraine Lisznayi y en lo buenas que eran la señora Eppingwell y Freda, al preocuparse por el bienestar de Flossie, una desconocida.\n\n\nLa señora Eppingwell era clara como el agua. A Charley el de Sitka, que en una ocasión la ayudó a cruzar las Montañas del Silencio, corresponde el mérito de evocar sus ojos observadores, su voz nítida y su total franqueza. Tenía una forma especial de tensar los labios para dar órdenes y estaba acostumbrada a ir al grano. Tras haber sopesado el carácter de Floyd Vanderlip, no se atrevió a hacerlo con él, pero no temía bajar a la ciudad para ver a Freda. Por eso a plena luz del día se encaminó a casa de la bailarina. No le importaban las habladurías; tampoco a su marido, el capitán. Deseaba ver a la mujer y hablar con ella, y no se le ocurría motivo alguno por el que no debiera hacerlo. Debido a ello permaneció en la puerta de la joven griega, sobre la nieve y a 50o C bajo cero, negociando con la criada durante cinco minutos. Tuvo el gusto de verse rechazada y tener que volver a su ladera, furiosa por la humillación que aquello suponía.\n\n\n¿Quién era esa mujer para negarse a recibirla?, se preguntaba. Aquello era como el mundo al revés, como si ella fuese la bailarina a la que la esposa del capitán negase la entrada. Pero sabía que, si Freda hubiese ascendido la ladera para verla, cualquiera que fuese el motivo, ella la habría recibido junto a la chimenea y se habrían sentado juntas, como dos mujeres corrientes, para charlar como tales. Se había saltado las convenciones y se había rebajado otras veces con las mujeres de la ciudad, pero no lo había visto así. Ahora se avergonzaba de haberse sometido a semejante humillación en público y empezó a pensar mal de Freda.\n\n\nSin embargo, Freda no lo merecía. La señora Eppingwell había descendido de sus alturas para encontrarse con una joven sin casta que, respetuosa de las tradiciones que dominaban en un mundo del que ella había formado parte, no había querido permitirlo. Freda sentía devoción por las mujeres como la señora Eppingwell y no imaginaba mayor alegría que recibirla en su cabaña y sentarse con ella —solo eso— durante una hora. Pero el respeto que sentía por ella —y por sí misma, a quien nadie respetaba—, le había impedido hacer aquello que más deseaba. Aunque no se había recuperado por completo de la reciente visita de la señora McFee, la esposa del pastor, que se había arrojado sobre ella como un torbellino de exhortaciones y fuego del infierno, Freda no imaginaba qué podría haber motivado esta otra visita. No era consciente de haber hecho daño alguno y, sin duda, a la mujer que ahora aguardaba en su puerta no le preocupaba el bienestar de su alma. ¿Por qué había ido? A pesar de la curiosidad que sentía, se mantuvo firme con el amor propio de quienes no tienen orgullo, y permaneció en su cuarto, temblando como una doncella al sentir la primera caricia de su enamorado. Si la señora Eppingwell sufría mientras ascendía de nuevo su ladera, ella también sufrió, tumbada boca abajo en la cama, con los ojos secos, la boca seca, sin palabras.\n\n\nLa señora Eppingwell conocía bien la naturaleza humana. Aspiraba a la universalidad. Le había resultado sencillo abandonar la civilización y contemplar las cosas desde un punto de vista bárbaro. Era capaz de comprender ciertas características primarias y análogas en un perro lobo famélico o un hombre hambriento, y aconsejar las líneas de acción a seguir por cualquiera en condiciones similares. Para ella, una mujer era una mujer, ya estuviese envuelta en regios ropajes púrpuras o en los harapos más míseros, y Freda era una mujer. No se habría sorprendido si le hubiesen dejado entrar en la cabaña de la bailarina para hablarle de tú a tú, como tampoco la habría asombrado que, una vez dentro, la otra hiciese ostentación de su arrogancia. Pero no esperaba que la tratara como la había tratado y se sentía decepcionada. De lo que se deduce que no había sabido comprender el punto de vista de Freda. Eso era bueno. Hay ciertos puntos de vista que solo se entienden después de sufrir muchas penalidades y desprecios, y, si la señora Eppingwell no alcanzaba la universalidad en determinados aspectos, el mundo salía ganando. No se puede comprender la deshonra sin cubrirse de inmundicia, cuyo olor cuesta luego ocultar, aunque haya muchos dispuestos a poner en práctica el experimento. Pero de todo esto lo único que nos incumbe es que dio motivos de queja a la señora Eppingwell e hizo nacer, en el corazón de la joven griega, un afecto aún mayor hacia ella.\n\n\n \n\n\nIII\n\n\n \n\n\nDe esa forma transcurrió un mes, mientras la señora Eppingwell se esforzaba por apartar al hombre de los halagos de la bailarina griega hasta que llegase Flossie, Flossie rebajando cada día los kilómetros restantes de su deprimente viaje, Freda enfrentándose a la modelo, la modelo luchando a brazo partido por hacerse con el premio y el hombre en medio de todo, yendo de un lado a otro, muy orgulloso de sí mismo y convencido de ser un donjuán.\n\n\nSolo él tuvo la culpa de que Loraine Lisznayi lo pescase al final. El comportamiento de un hombre con una doncella puede resultar demasiado sorprendente para entenderlo, pero el de una mujer con un hombre supera cualquier idea, por eso el profeta que se arriesgase a predecir con veinticuatro horas de antelación qué curso iba a seguir Floyd Vanderlip no sería más que un necio. Quizás el atractivo de la modelo radicase en que era un animal muy bello o puede que lo fascinase con sus cuentos del viejo mundo lleno de palacios y príncipes; el caso es que acabó por encandilar al hombre cuya vida había transcurrido en un entorno duro e inculto y que este aceptó salir corriendo río abajo para casarse en Forty Mile. Como muestra de su buena intención fue a comprarle perros a Charley el de Sitka —cuando una mujer como Loraine Lisznayi sale al camino, es necesario más de un trineo— y luego se internó arroyo arriba para organizar la supervisión de sus minas durante su ausencia.\n\n\nVagamente había dejado entrever que necesitaba los perros para transportar madera desde el aserradero a sus zonas de lavado, y ahí fue donde Charley el de Sitka demostró su aptitud. Aceptó suministrar los perros en una fecha determinada, pero en cuanto Floyd Vanderlip dirigió sus pasos arroyo arriba él se fue corriendo a mostrarle su inquietud a Loraine Lisznayi. ¿Sabía ella a dónde había ido el señor Vanderlip? Había quedado en proporcionar al caballero una enorme traílla de perros en una fecha determinada, pero ese desvergonzado de Meyers, el comerciante alemán, se había dedicado a acaparar bichos y a limitar el mercado. Necesitaba ver al señor Vanderlip porque, por culpa de ese desvergonzado, iba a tardar una semana más en cumplir con el contrato. ¿Sabía ella a dónde había ido? ¿Arroyo arriba? ¡Bien! Saldría de inmediato tras sus pasos para informarle del desafortunado retraso. ¿La había entendido bien? ¿Le estaba diciendo que el señor Vanderlip necesitaba los perros el viernes por la noche? ¿Que debía tenerlos para entonces? Una pena, pero la culpa era del desvergonzado que había hecho subir los precios. Ahora costaban cincuenta dólares más por cabeza y si los compraba estando el mercado tan alto, perdería dinero según el contrato acordado. Se preguntaba si el señor Vanderlip estaría dispuesto a cubrir la diferencia. ¿Ella sabía que sí? Ah, y como era amiga del señor Vanderlip, ¿ella misma se ocuparía de cubrirla? ¿Así que no quería que le dijera nada de eso al señor Vanderlip? Qué amable era, al ocuparse así de sus intereses. El viernes por la noche, ¿no? ¡Bien! Los perros estarían listos.\n\n\nUna hora más tarde, Freda sabía que la fuga tendría lugar el viernes por la noche y que Floyd Vanderlip se había ido arroyo arriba, por lo que ella tenía las manos atadas. El viernes por la mañana llegó Devereaux, el correo oficial, cargado con los despachos del gobernador. Además de los despachos, traía noticias de Flossie. Dijo que había pasado junto al campamento de ella en Sixty Mile, que las personas y los perros se hallaban en buenas condiciones y que, sin duda, la joven llegaría a la mañana siguiente. La señora Eppingwell sintió un alivio enorme al oírlo: Floyd Vanderlip se encontraba a salvo arroyo arriba y la novia aparecería en escena antes de que la griega pudiese ponerle las manos encima otra vez. Pero aquella tarde, a primera hora, su enorme San Bernardo, mientras defendía valientemente el porche delantero de la cabaña, fue derribado por un grupo de malamutes hambrientos que buscaban comida. Llevaba treinta segundos enterrado bajo la masa hirsuta antes de ser rescatado por un par de hachas y el mismo número de hombres corpulentos. En total, había estado dos minutos en el suelo, por lo que tenía todas las papeletas de haber sido hecho pedazos y acabar en los estómagos de cada miembro del grupo atacante, pero en realidad salió del paso con unas cuantas heridas y mordiscos. Charley el de Sitka fue a reparar los daños, sobre todo el de la pata delantera derecha, que había permanecido una décima de segundo más de lo debido en la boca de otro perro. Mientras se ponía las manoplas para irse, la charla se centró en Flossie y, como consecuencia lógica, pasó a “esa mujer espantosa”. Charley el de Sitka comentó, como si nada, que ella pretendía huir río abajo aquella noche con Floyd Vanderlip y, para justificar lo dicho, añadió la información de que, en aquella época del año, solían producirse más accidentes.\n\n\nAsí que la señora Eppingwell tuvo incluso peor concepto de Freda. Redactó una nota, la dirigió al hombre en cuestión y se la entregó a un mensajero que aguardaba en la desembocadura del arroyo Bonanza. Otro hombre, que llevaba una nota de Freda, esperaba también en aquel punto estratégico. Por eso Floyd Vanderlip, que guiaba su trineo arroyo abajo, feliz y aprovechando la última luz del día, recibió ambas notas a la vez. Rompió la de Freda. No, no iría a verla. Aquella noche lo esperaban cosas mucho mejores. Además, ella ya no tenía nada que hacer. ¡Pero la señora Eppingwell! Acataría su último deseo —mejor dicho, el último deseo que a él le resultaría posible acatar— y se encontraría con ella en el baile del gobernador a fin de ver qué quería decirle. Por el tono de la nota debía de ser algo importante, quizá… Sonrió encantado pero no terminó de dar forma a su idea. ¡Demonios! ¡Qué afortunado era con las mujeres! Arrojó a la escarcha los pedazos de la nota y azuzó a los perros para que corriesen hacia su cabaña. El baile era de disfraces y tenía que buscar el que había llevado al salón de baile un par de meses antes. Además, necesitaba afeitarse y comer algo. De esa manera, de todos los interesados, él fue el único que ignoró lo cerca que se encontraba Flossie.\n\n\n—Llévalos al pozo que está más allá del hospital a medianoche en punto. No me falles —le pidió a Charley el de Sitka, que se acercó para decirle que solo le faltaba un perro para cumplir y que lo tendría al cabo de una hora, más o menos—. Aquí tienes mi saco y allí la balanza. Pesa tú mismo el oro y no me molestes más. Tengo que prepararme para el baile.\n\n\nCharley el de Sitka pesó su paga y se marchó, llevándose una carta dirigida a Loraine Lisznayi, cuyo contenido, según imaginó correctamente, hacía referencia a un encuentro junto al pozo más allá del hospital a medianoche en punto.\n\n\n \n\n\nIV\n\n\n \n\n\nEn dos ocasiones Freda envió mensajeros al Cuartel, donde el baile estaba en su apogeo, y ambas veces volvieron sin respuesta. Entonces hizo lo que solo Freda podía hacer: se puso sus pieles, se cubrió el rostro con una máscara y se fue al baile del gobernador. Al parecer existía una costumbre —nada original, por cierto— que el círculo oficial respetaba desde hacía tiempo. Se trataba de una costumbre muy sensata porque ofrecía protección a las mujeres de los oficiales y aportaba un toque más selecto a sus farras. Cuando se celebraba un baile de máscaras, se escogía un comité, cuya única función consistía en permanecer junto a la puerta y echar una ojeada a los rostros ocultos tras las máscaras. La mayoría de los hombres no quería formar parte de dicho comité y aquellos que menos lo deseaban acababan siendo siempre los encargados. El capellán no estaba lo bastante familiarizado con las caras y los puestos que ocupaban los ciudadanos para saber a quién debía admitir y a quién rechazar. En las mismas condiciones se encontraban los demás caballeros virtuosos que habrían deseado cumplir con esa función. Por ocupar tan codiciado puesto, la señora McFee habría arriesgado su alma, y una noche lo hizo, pero cierto trío se coló bajo sus narices y armó un buen lío antes de que se descubrieran sus identidades. Tras eso, solo se escogía a los más aptos, que reaccionaban con displicencia.\n\n\nAquella noche en concreto Prince se encontraba en la puerta. Lo habían presionado en exceso y aún no estaba recuperado del asombro que le producía haber consentido realizar una tarea que le supondría perder a la mitad de sus amigos por el hecho de contentar a la otra mitad. Tres o cuatro de los tipos a los que había impedido la entrada eran hombres a los que conocía del arroyo y el camino, buenos compañeros, pero que no reunían los requisitos para un acontecimiento tan selecto. Se encontraba sopesando la conveniencia de renunciar a su puesto cuando una mujer se acercó a paso ligero y quedó expuesta a la luz. ¡Freda! Lo habría adivinado por las pieles, si no hubiese conocido tan bien la elegancia de sus movimientos. La última persona a la que esperaría ver allí. Le sorprendió su falta de sensatez para arriesgarse de aquel modo a la vergüenza de ser rechazada o, si lograba pasar, al desprecio de las otras mujeres. Negó con la cabeza sin más examen: la conocía demasiado bien para equivocarse. Pero ella se acercó más, levantó la máscara de seda negra y volvió a bajarla enseguida. Durante un segundo eterno y parpadeante, Prince vio su rostro. Con motivo existía un dicho en la región según el que Freda jugaba con los hombres como los niños con las pompas de jabón. No cruzaron ni una palabra. Prince se hizo a un lado y unos minutos después dimitió, entre incoherencias, del puesto al que había sido infiel.\n\n\n \n\n\n* * *\n\n\n \n\n\nUna mujer de silueta flexible y esbelta, que transmitía decisión con cada uno de sus rítmicos movimientos y que se detenía con un grupo mientras echaba una ojeada a otro, se fue abriendo camino poco a poco entre los juerguistas. Los hombres reconocieron las pieles y se asombraron. Eran hombres que debían haber formado parte del comité situado en la puerta pero que no tendían a hablar. No ocurrió lo mismo con las mujeres. Tenían más vista para distinguir las figuras y los portes y sabían que aquel cuerpo no pertenecía a nadie con quien estuviesen familiarizadas. Tampoco las pieles. La señora McFee, al salir del comedor, donde todo estaba dispuesto, se fijó en los ojos preocupados e indagadores que asomaban tras las hendiduras de la máscara de seda y se sobresaltó. Intentó recordar dónde los había visto antes y le vino a la memoria la imagen vivida de cierta pecadora rebelde y orgullosa a la que había intentado, en vano, devolver al rebaño del Señor.\n\n\nLa buena mujer echó a andar dominada por una ira justa y abrasadora y su camino la llevó hacia donde se encontraban la señora Eppingwell y Floyd Vanderlip. La señora Eppingwell acababa de encontrar la oportunidad de hablar con el hombre. Estaba decidida, ahora que Flossie se hallaba tan cerca, a ir directa al grano y tenía ya en la punta de la lengua un discurso ético e incisivo cuando la pareja se convirtió en un trío. Detectó con agrado el ligero acento extranjero del “disculpe” con el que la mujer envuelta en pieles prologó su inmediata apropiación de Floyd Vanderlip, y ella, cortésmente, inclinó la cabeza para permitir que se apartasen un poco.\n\n\nEn ese momento, la recta mano de la señora McFee descendió y, acompañándola en su descenso, cayó la máscara negra arrancada al rostro de una mujer sorprendida. Un semblante magnífico y unos ojos brillantes quedaron expuestos a la silenciosa curiosidad de quienes miraban hacia allí, que era todo el mundo. Floyd Vanderlip parecía confuso. La situación exigía la reacción inmediata de un hombre que no se sintiera superado, pero él se encontraba totalmente perdido. Miró a su alrededor, presa de la impotencia. La señora Eppingwell estaba perpleja. No entendía nada. Alguien debía dar una explicación y la señora McFee se decidió.\n\n\n—Señora Eppingwell —dijo y su voz céltica se elevó, estridente—, tengo el gran placer de presentarle a Freda Moloof, a la señorita Freda Moloof, según tengo entendido.\n\n\nFreda se dio la vuelta sin querer. Con el rostro descubierto se sentía como en un sueño, desnuda, concentrados en ella los rasgos cubiertos y los ojos relucientes del círculo enmascarado. Era como si la rodease una manada de lobos hambrientos, dispuestos a derribarla. Pensó que tal vez alguno se compadecería de ella y esa idea la hizo más fuerte. Prefería su desprecio. Era una mujer de corazón valiente y, aunque había perseguido a su presa hasta el centro de la manada, con la señora Eppingwell o sin ella, no podía renunciar a cobrársela.\n\n\nPero entonces la señora Eppingwell hizo algo curioso. Así que aquella era Freda, pensó, la bailarina que destrozaba a los hombres, la mujer de cuya puerta la habían echado. También ella sintió la desnudez de aquella arrogante criatura como si estuviese en su lugar. Quizá fue por eso —por su aversión sajona a enfrentarse a un enemigo en desventaja o tal vez, en efecto, por miedo a animarla en su lucha para conquistar a aquel hombre, o debido a las dos cosas—, quizá por eso hizo lo que hizo. Cuando la voz apagada de la señora McFee se elevó llena de malicia y Freda se dio la vuelta sin querer, la señora Eppingwell se giró también, se quitó la máscara e inclinó la cabeza a modo de saludo.\n\n\nLas dos mujeres se miraron durante otro segundo eterno y parpadeante. Una con ojos ardientes y meteóricos, molesta y sufriendo por adelantado el desprecio, el ridículo y los insultos a los que ella misma se había expuesto, convertida en un hermoso y abrasador volcán de carne y espíritu. Y la otra con ojos en calma, sosegada, serena; fuerte en su integridad, con fe en sí misma, totalmente relajada; impasible, imperturbable; una figura cincelada en un frío bloque de mármol. Si existía un abismo entre las dos, ella no lo reconocía. Ni tendía puentes ni descendía: su actitud reflejaba una igualdad perfecta. Mantuvo la calma sobre el terreno de su condición de mujer, común a las dos. Y eso enfureció a Freda. No tanto como si hubiese pertenecido a una casta inferior, pero la plomada de su alma no conocía lo insondable y era capaz de seguir a la otra a lo más profundo de su mente y leer sus pensamientos. “¿Por qué no vuelve a cubrirse con su prenda?”, le habría gritado de buena gana durante aquel segundo parpadeante y eterno. “Escúpame, denígreme, ¡así demostraría más compasión que de esta forma!”. Tembló. Las aletas de su nariz se hincharon y se estremecieron. Pero logró controlarse, devolvió la inclinación de cabeza y se dirigió al hombre.\n\n\n—Acompáñame, Floyd —se limitó a decir—. Tengo que hablar contigo.\n\n\n—¡Pero ¿qué…?! —explotó él, aunque se calló de repente, lo bastante discreto como para no terminar la frase. ¿Dónde rayos estaba su sentido común? ¿Podía hacerse aún más el ridículo? Se tragó las palabras, hizo un ruido sordo, echó hacia delante los hombros y la indecisión, y miró suplicante a las dos mujeres.\n\n\n—Disculpe un momento, pero ¿podría hablar yo antes con el señor Vanderlip? —La voz de la señora Eppingwell, aunque discreta, afirmaba su voluntad en cada cadencia.\n\n\nEl hombre la miró con gratitud. Al menos él estaba dispuesto a complacerla.\n\n\n—Lo siento mucho —dijo Freda—. No hay tiempo. Debe venir enseguida.\n\n\nLas frases convencionales salieron de sus labios con facilidad, pero no pudo evitar sonreír por dentro ante lo inadecuadas y lo pobres que le parecieron. Habría preferido gritar.\n\n\n—Pero, señorita Moloof, ¿quién es usted para apoderarse del señor Vanderlip y disponer de sus actos?\n\n\nTras decir eso, el alivio iluminó su rostro y el hombre sonrió como muestra de aprobación. Podía confiar en la señora Eppingwell para que lo salvara. Freda había dado con la horma de su zapato.\n\n\n—Yo… yo… —Freda dudó, pero su mente femenina no tardó en ponerse al mando—. ¿Y quién es usted para hacer esa pregunta?\n\n\n—¿Yo? Soy la señora Eppingwell y…—¡Eso mismo! —interrumpió la otra enseguida—. Es la esposa de un capitán que, por lo tanto, es su marido. Yo no soy más que una bailarina. ¿Qué tiene usted que ver con este hombre?\n\n\n—¡Qué comportamiento tan inaudito!\n\n\nLa señora McFee perdió la calma y se dispuso a entrar en acción, pero la señora Eppingwell la hizo callar con una mirada y desarrolló un nuevo ataque.\n\n\n—Ya que la señorita Moloof parece atribuirse derechos sobre usted, señor Vanderlip, y tiene demasiada prisa para concederme unos segundos de su tiempo, me veo obligada a acudir directamente a usted. ¿Puedo hablar con usted, a solas y ahora mismo?\n\n\nLas mandíbulas de la señora McFee se cerraron de golpe, mordiendo el aire. Aquello resolvía una situación tan vergonzosa.\n\n\n—Pues, yo… eh… desde luego —tartamudeó el hombre—. Por supuesto, por supuesto —más efusivo ahora, al ver cerca su liberación.\n\n\nEl hombre no es más que un simple vertebrado gregario, domesticado y evolucionado, y es muy probable que la joven griega se las hubiese visto antes con bestias masculinas más salvajes del género humano, porque se volvió hacia el hombre con las llamas del infierno ardiendo en sus ojos, como una dama cubierta de joyas miraría a un león que, de repente, se ha creído la perniciosa teoría de que es un agente libre. La bestia que había en él acusó el latigazo.\n\n\n—Es decir… eh… después. Mañana, señora Eppingwell. Sí, mañana. Eso quería decir.\n\n\nSe consoló pensando que, si permanecía allí, la vergüenza sería mayor. Además, tenía una cita a la que debía presentarse en poco tiempo, junto al pozo más allá del hospital. ¡Caramba! ¡No había valorado a Freda como se merecía! ¡Era magnífica!\n\n\n—Le agradecería que me devolviese mi máscara, señora McFee.\n\n\nLa señora, por el momento sin habla, entregó el artículo en cuestión.\n\n\n—Buenas noches, señorita Moloof. —La señora Eppingwell resultaba regia hasta en la derrota.\n\n\nFreda le devolvió el saludo, controlando a duras penas el impulso de agarrarse a las rodillas de la otra y pedir perdón. No, no, perdón no, pero algo, no sabía qué, aunque era algo que deseaba enormemente.\n\n\nEl hombre le ofrecía el brazo, pero ella se había cobrado la pieza en medio de la manada y eso que empuja a los reyes a arrastrar tras sus cuadrigas a sus vencidos, la empujó a ella a caminar sola hacia la puerta, con Floyd Vanderlip pisándole los talones e intentando recuperar su equilibrio mental.\n\n\n \n\n\nV\n\n\n \n\n\nHacía mucho frío. Como el camino serpenteaba, recorrieron cuatrocientos metros antes de llegar a la cabaña de la bailarina. Para entonces el aliento húmedo de ella había cubierto su rostro de escarcha y el de él se acumulaba en su pesado bigote, lo que dificultaba la conversación. A la luz verdosa de la aurora boreal, el mercurio aparecía totalmente congelado en el bulbo del termómetro que colgaba en el exterior de la puerta. Mil perros formaban un coro lastimoso que aullaba agravios remotos y clamaba piedad a las sordas estrellas. No había ni un soplo de brisa. No tenían donde refugiarse del frío, para ellos no existían rincones acogedores a sotavento. El frío lo llenaba todo y ellos yacían al aire libre, estirando de vez en cuando sus músculos agarrotados por el esfuerzo del camino y aullando como lobos.\n\n\nEl hombre y la mujer no hablaron al principio. Mientras la criada ayudaba a Freda a quitarse los chales que la envolvían, Floyd Vanderlip avivó el fuego y, cuando la criada se retiró a uno de los cuartos, él se encontraba con la cabeza sobre la cocina, ocupado en derretir el hielo del labio superior. Después lio un cigarrillo y observó a Freda entre las fragantes espirales de humo. Ella miró el reloj con disimulo. Faltaba media hora para la medianoche. ¿Cómo iba a retenerlo? ¿Estaría enfadado por lo que ella había hecho? ¿De qué humor se encontraba? ¿Qué podía hacer para satisfacerlo? No es que dudase de sí misma. No. No. Podía retenerlo, claro que sí, aunque fuese a punta de pistola, hasta que Charley el de Sitka hubiese cumplido con su parte y Devereaux con la suya.\n\n\nHabía muchas formas de lograrlo y, al comprenderlo, aumentó el desprecio que sentía por aquel hombre. Apoyó la cabeza en la mano y revivió una imagen fugaz de su propia niñez, con su triste momento crítico y su trágica caída, y en ese instante estuvo a punto de darle una lección contándoselo. ¡Dios! Había que ser peor que un animal para no contenerse tras oír semejante relato, contado como ella podía contarlo, pero… ¡No! Él no se merecía oírlo, ni merecía el dolor que a ella le causaría relatarlo. La vela estaba situada a la derecha y, mientras ella pensaba en esas cosas que tanto la avergonzaban, él se deleitaba en observar el rosa transparente de su oreja. Freda presintió la mirada, aprovechó la situación y giró la cabeza hasta que el claro perfil del rostro quedó a la vista. Ese perfil no era la menor de sus virtudes. La habían creado con una silueta y unos rasgos envidiables, a los que ella había aprendido a sacar partido, aunque no necesitara hacer gran cosa. La vela empezó a parpadear. Todo lo que hacía resultaba elegante, pero aun así se esforzó por moverse con gracia cuando se estiró para quitar la pavesa del pabilo rojo en medio de la llama amarilla. Volvió a apoyar la cabeza en la mano, pero ahora miraba al hombre, pensativa, y no hay hombre que no se sienta satisfecho cuando una mujer hermosa lo mira de esa manera.\n\n\nNo tenía prisa por empezar. Si a él le gustaba aquel flirteo, a ella también. Él estaba encantado, llenándose los pulmones de nicotina mientras la miraba. La estancia era acogedora y hacía calor, mientras que junto al pozo comenzaba un camino que pronto recorrería durante las horas del frío más intenso. Pensaba que debía enfadarse con Freda por la escena que había montado, pero no se sentía colérico. Además, de no ser por esa McFee no habría habido escena alguna. Si fuese el gobernador, impondría un impuesto de cien onzas por cabeza a ella, a los que eran como ella, a los buitres del evangelio y a los capellanes. Desde luego, Freda se había comportado como una dama… y había mantenido el tipo ante la señora Eppingwell. Nunca imaginó que la joven tuviese tanto valor. La miraba detenidamente, volviendo de vez en cuando a los ojos, bajo cuya profunda sinceridad se ocultaba un desprecio aún más profundo y que él ni siquiera sospechaba. ¡Caramba! ¡Qué bien hecha estaba! ¿Por qué lo miraría de esa forma? ¿También quería casarse con él? Seguramente, pero no era la única. Su belleza jugaba a su favor. Y era joven. Más joven que Loraine Lisznayi. No tendría más de veintitrés o veinticuatro años. Veinticinco como mucho. Y nunca engordaría, eso ya se veía con solo mirarla. No podía decir lo mismo de Loraine. Desde luego, ya había engordado desde la época en que trabajaba de modelo. ¡Ja! En cuanto salieran al camino le haría perder esos kilos. La obligaría a ponerse las raquetas de nieve y a abrir camino para los perros. Eso nunca fallaba. En ese momento pensó en el palacio junto al ocioso cielo del mediterráneo… ¿qué sería entonces de Loraine? Sin hielo, sin camino, sin hambruna de vez en cuando que animase la monotonía, mientras ella envejecía y engordaba con cada amanecer. Pero Freda… con un suspiró expresó la tristeza de lo que se perdía por no haber nacido bajo la bandera del turco y regresó a Alaska.\n\n\n—¿Y bien? —Las manecillas del reloj formaban un ángulo recto con las doce y ya iba siendo hora de salir hacia el pozo.\n\n\n—¡Oh! —exclamó Freda de una forma encantadora que lo llenó de placer. Cuando a un hombre se le hace creer que una joven que lo mira con aire meditabundo se ensimisma de esa forma porque está pensando en él, ya puede ser un individuo extremadamente frío para conservar el tipo, no bajar la guardia y evitar problemas.\n\n\n—Me gustaría saber por qué querías verme —explicó él, acercando su silla a la de ella.\n\n\n—Floyd —dijo y lo miró directamente a los ojos—, estoy harta de todo esto. Quiero irme. No soportaré quedarme aquí hasta que el hielo se rompa. Si lo intento, moriré. Estoy segura. Quiero dejarlo todo y marcharme, y quiero hacerlo ya.\n\n\nA modo de súplica silenciosa, posó la mano sobre el dorso de la de él, que se dio la vuelta y se convirtió en una cárcel. Otra que se arrojaba a sus brazos. Pensó que a Loraine no le iría mal que sus pies se enfriasen un poco más mientras aguardaba junto al pozo.\n\n\n—¿Y bien? —ahora era Freda quien preguntaba, aunque en voz baja y rebosante de ansiedad.\n\n\n—No sé qué decir —se apresuró a responder él, mientras pensaba que aquello iba más rápido de lo que él esperaba—. Nada me gustaría más, Freda. Eso lo sabes muy bien —Le apretó la mano, palma contra palma. Ella asintió con la cabeza. ¡Cómo no despreciar a aquella clase de hombre!—. Pero, verás, estoy comprometido. Aunque, por supuesto, tú eso ya lo sabes. Esa chica cruza el país para casarse conmigo. No sé qué se me pasó por la cabeza cuando se lo pedí, pero fue hace mucho tiempo y yo era un joven apasionado.\n\n\n—Quiero irme. Quiero abandonar estas tierras. No me importa a donde —continuó ella, indiferente al obstáculo que él había levantado entre ellos y que le servía de disculpa—. He estado repasando la lista de hombres a los que conozco y he llegado a la conclusión de que… de que…\n\n\n—¿Yo era el más adecuado de todos?\n\n\nLe sonrió en agradecimiento por haberla librado de la vergüenza que le producía esa confesión. Él acercó la cabeza de ella a su hombro con la mano que le quedaba libre y el aroma del cabello de Freda le entró por la nariz. Luego descubrió que un pulso común latía, latía donde sus palmas se tocaban. Ese fenómeno es fácil de explicar desde un punto de vista fisiológico, pero para el hombre que lo descubre por primera vez resulta algo maravilloso. Floyd Vanderlip había acariciado más mangos de palas que manos femeninas y, para él, aquella era una experiencia nueva y deliciosamente curiosa. Cuando Freda giró la cabeza contra su hombro y su cabello rozó las mejillas de él hasta que sus ojos se encontraron, tan cerca, tan suavemente luminosos y tiernos… ¿Quién tuvo la culpa de que él perdiese el control por completo? Si le había sido infiel a Flossie, ¿por qué no también a Loraine? Que las mujeres no pararan de darle la lata no era motivo para verse obligado a escoger con prisas. Él tenía montañas de dinero y Freda era la joven adecuada para aportarle clase. La convertiría en una esposa que otros hombres envidiarían. Pero despacio. Debía andarse con cautela.\n\n\n—No te interesarán los palacios, ¿verdad?\n\n\nElla negó con la cabeza.\n\n\n—Yo tenía ganas de vivir en uno, hasta que, ya hace un tiempo, empecé a pensar que quien vive en un palacio engorda y se vuelve perezoso y blando.\n\n\n—Sí, resulta agradable una temporada, pero supongo que enseguida te cansarás —se apresuró a tranquilizarlo—. El mundo es bueno, pero la vida debería tener múltiples caras. Pelear y trabajar duro durante un tiempo y luego descansar en algún sitio. Ir a los mares del sur en un yate, luego dejarse caer por París, pasar un invierno en Sudamérica y un verano en Noruega, unos meses en Inglaterra…\n\n\n—¿En sociedad?\n\n\nDesde luego, entre la alta sociedad. Y luego ¡vaya! De vuelta a los perros, los trineos y la región de la bahía de Hudson. Para variar. Un hombre fuerte como tú, lleno de vitalidad y energía no soportaría vivir un año entero en un palacio. Eso está muy bien para hombres afeminados, pero tú no estás hecho para llevar esa vida. Tú eres masculino, intensamente masculino.\n\n\n—¿Eso piensas?\n\n\n—No es cuestión de pensarlo. Es que lo sé. ¿Nunca te has fijado en lo fácil que resulta que las mujeres se preocupen por ti?\n\n\nLa insegura inocencia de Floyd resultó soberbia.\n\n\n—Es muy fácil. ¿Por qué? Porque eres masculino. Consigues calar muy hondo en el corazón femenino. Eres algo a lo que agarrarse: musculoso, fuerte y valiente. Resumiendo: porque eres un hombre.\n\n\nFreda echó una ojeada al reloj. Eran las doce y media. Le había concedido un margen de media hora a Charley el de Sitka, y ya no importaba cuándo iba a llegar Devereaux. Ella había cumplido con su parte. Levantó la cabeza, se rio con verdadera alegría, liberó su mano, se puso de pie y llamó a la criada.\n\n\n—Alice, ayuda al señor Vanderlip a ponerse la parka. Sus manoplas están en el alféizar, junto a la cocina.\n\n\nEl hombre no entendía nada.\n\n\n—Quiero darte las gracias por tu amabilidad, Floyd. Tu tiempo era de gran valor para mí y ha sido un detalle por tu parte concedérmelo. Si al salir de la cabaña tomas la primera desviación a la izquierda llegarás antes al pozo. Buenas noches, yo me voy a la cama.\n\n\nFloyd Vanderlip empleó palabras intensas para expresar su perplejidad y decepción. A Alice no le gustaba oír las palabrotas de los hombres, así que dejó caer su parka al suelo y abandonó las manoplas sobre ella. Entonces él intentó alcanzar a Freda, que no pudo encerrarse en su habitación porque tropezó con la parka y estuvo a punto de caerse. La puso de pie con un fuerte tirón de muñeca, pero ella se rio. No tenía miedo de los hombres. ¿No había salido adelante a pesar de lo mal que la habían tratado?\n\n\n—No seas brusco —dijo por fin—. Mejor pensado —continuó mientras miraba la mano que la retenía—, he decidido no acostarme aún. Siéntate y ponte cómodo, en vez de hacer el ridículo, ¿alguna pregunta?\n\n\n—Sí, señora, unas cuantas. —Pero no la soltaba—. ¿Qué sabes tú del pozo? ¿Qué has querido decir con…? No, déjalo, las preguntas de una en una.\n\n\n—No sé mucho. Charley el de Sitka había quedado allí con alguien a quien seguramente conoces y, como no le apetecía que un hombre de tu encanto apareciera, me pidió ayuda. Eso es todo. Ya se habrán ido hace más de media hora.\n\n\n—¿A dónde? ¿Río abajo sin mí? ¡Pero si es indio!\n\n\n—Para gustos, colores, ya sabes, sobre todo cuando se trata de una mujer.\n\n\n—Pero ¿cómo salgo yo de este negocio? He perdido cuatrocientos dólares en perros y una mujer que no está mal. Me he quedado sin nada. Excepto tú —añadió tras meditarlo—, y muy barata sales a ese precio—. Freda se encogió de hombros—. Será mejor que te prepares. Voy a pedir prestadas un par de traíllas de perros y saldremos en dos horas.\n\n\n—Lo siento mucho, pero yo me voy a la cama.\n\n\n—Harás el equipaje si sabes lo que te conviene. Te vayas a la cama o no, cuando tenga los perros afuera, subirás al trineo, te lo garantizo. Puede que me hayas tomado el pelo, pero yo veo tu farol y me lo tomo en serio, ¿me oyes?\n\n\nLe apretó la muñeca hasta hacerle daño, pero a sus labios asomaba una sonrisa y Jaba la impresión de que escuchaba atentamente algún sonido procedente del exterior, ge oyó el cascabeleo de unos perros, una voz de hombre gritó: “¡Izquierda!”, y un trineo tomó la curva y se detuvo frente a la cabaña.\n\n\n—¿Ahora permitirás que me acueste?\n\n\nMientras hablaba, Freda abrió la puerta. El frío se coló en la estancia caldeada y, en el umbral, envuelta en pieles gastadas por el largo viaje, hundida hasta las rodillas en el vapor que se arremolinaba sobre ella, recortándose sobre un fondo dominado por las llamaradas de la aurora boreal, una mujer dudó. Se quitó el protector de la nariz y parpadeó varias veces a la blanca luz de la vela. Floyd Vanderlip se acercó tambaleante.\n\n\n—¡Floyd! —gritó la joven, aliviada y contenta, mientras daba un salto cansado para llegar hasta él.\n\n\n¿Qué podía hacer él, excepto besar aquel montón de pieles? Un montón muy hermoso, eso sí, que se acurrucaba en sus brazos, fatigado pero feliz.\n\n\n—Ha sido un detalle por tu parte —dijo el montón de pieles— enviar al señor Devereaux a buscarme con perros descansados, de lo contrario no habría llegado hasta mañana por la mañana.\n\n\nEl hombre miró a Freda sin comprender, hasta que de repente se hizo la luz.\n\n\n—Y Devereaux tuvo la amabilidad de aceptar ir.\n\n\n—Estabas deseando verme, ¿verdad, querido? —Flossie se acurrucó aún más.\n\n\n—Bueno, empezaba a impacientarme —confesó él recuperando su labia y, al mismo tiempo, levantándola hasta que sus pies se despegaron del suelo y pudo salir con ella de la cabaña.\n\n\nEsa misma noche le ocurrió una cosa inexplicable al reverendo James Brown, misionero, que vivía entre los nativos a varios kilómetros Yukón abajo y se ocupaba de que los caminos que frecuentasen los llevaran al paraíso del hombre blanco. Lo despertó un indio desconocido que dejó a su cargo no solo el alma, sino también el cuerpo de una mujer, tras lo cual se marchó enseguida. La mujer pesaba lo suyo, era hermosa, estaba enfadada y, debido a su cólera, de sus labios salían palabras muy feas. Eso conmocionó al buen hombre, pero aún era joven y la presencia de ella podría haber resultado perniciosa (a ojos de su inocente rebaño) si la mujer no se hubiese marchado a pie por su cuenta en dirección a Dawson tan pronto empezó a clarear el día.\n\n\nDawson se quedó conmocionado muchos días después, cuando ya había llegado el verano y su población honraba a cierta dama de la realeza que vivía en Windsor, ocupando las orillas del Yukón y viendo aparecer a Charley el de Sitka, remando como el rayo y cruzando la línea de meta en primer lugar. Aquel día de las carreras, la señora Eppingwell —que desde entonces había aprendido muchas cosas y olvidado otras muchas— vio a Freda por primera vez desde la noche del baile. “En público, no lo olvidemos —así lo expresó la señora McFee—, sin consideración o respeto hacia los valores morales de la comunidad”, se acercó a la bailarina y le estrechó la mano. Al principio, según recuerdan quienes lo vieron, la joven retrocedió, luego hablaron y Freda la gran Freda, se desmoronó y lloró sobre el hombro de la esposa del capitán. Dawson se quedó sin saber por qué la señora Eppingwell necesitaba implorar el perdón de una bailarina griega, aunque lo hizo en público y les pareció inapropiado.\n\n\nPero no nos olvidemos de la señora McFee. Reservó un camarote en el primer vapor que salía de allí. Se llevó con ella una teoría que había forjado durante sus silenciosas guardias de aquellas noches largas y oscuras: su convicción de que la región septentrional resulta incorregible debido al frío que hace. No se puede provocar el miedo al fuego del infierno en una nevera. Tal vez parezca dogmático, pero es la teoría de la señora McFee.\n\n\n*FIN*\n\n\n\n\n“The Scorn of Women”,\n\n\nOverland Monthly\n, 1901\n\n"}