{"metadata": {"length": 10194, "words": 1726, "reading_time_min": 8.63}, "text": "Tengo en el Salto Oriental dos primos, hoy hombres ya, que a sus doce años, y a consecuencia de profundas lecturas de Julio Verne, dieron en la rica empresa de abandonar su casa para ir a vivir al monte. Este queda a dos leguas de la ciudad. Allí vivirían primitivamente de la caza y la pesca. Cierto es que los dos muchachos no se habían acordado particularmente de llevar escopetas ni anzuelos; pero, de todos modos, el bosque estaba allí, con su libertad como fuente de dicha y sus peligros como encanto.\n\n\n \n\n\nDesgraciadamente, al segundo día fueron hallados por quienes los buscaban. Estaban bastante atónitos todavía, no poco débiles, y con gran asombro de sus hermanos menores -iniciados también en Julio Verne- sabían andar aún en dos pies y recordaban el habla.\n\n\nLa aventura de los dos robinsones, sin embargo, fuera acaso más formal a haber tenido como teatro otro bosque menos dominguero. Las escapatorias llevan aquí en Misiones a límites imprevistos, y a ello arrastró a Gabriel Benincasa el orgullo de sus stromboot.\n\n\nBenincasa, habiendo concluido sus estudios de contaduría pública, sintió fulminante deseo de conocer la vida de la selva. No fue arrastrado por su temperamento, pues antes bien Benincasa era un muchacho pacífico, gordinflón y de cara rosada, en razón de su excelente salud. En consecuencia, lo suficiente cuerdo para preferir un té con leche y pastelitos a quién sabe qué fortuita e infernal comida del bosque. Pero así como el soltero que fue siempre juicioso cree de su deber, la víspera de sus bodas, despedirse de la vida libre con una noche de orgía en componía de sus amigos, de igual modo Benincasa quiso honrar su vida aceitada con dos o tres choques de vida intensa. Y por este motivo remontaba el Paraná hasta un obraje, con sus famosos stromboot.\n\n\nApenas salido de Corrientes había calzado sus recias botas, pues los yacarés de la orilla calentaban ya el paisaje. Mas a pesar de ello el contador público cuidaba mucho de su calzado, evitándole arañazos y sucios contactos.\n\n\nDe este modo llegó al obraje de su padrino, y a la hora tuvo éste que contener el desenfado de su ahijado.\n\n\n-¿Adónde vas ahora? -le había preguntado sorprendido.\n\n\n-Al monte; quiero recorrerlo un poco -repuso Benincasa, que acababa de colgarse el winchester al hombro.\n\n\n-¡Pero infeliz! No vas a poder dar un paso. Sigue la picada, si quieres… O mejor deja esa arma y mañana te haré acompañar por un peón.\n\n\nBenincasa renunció a su paseo. No obstante, fue hasta la vera del bosque y se detuvo. Intentó vagamente un paso adentro, y quedó quieto. Metiose las manos en los bolsillos y miró detenidamente aquella inextricable maraña, silbando débilmente aires truncos. Después de observar de nuevo el bosque a uno y otro lado, retornó bastante desilusionado.\n\n\nAl día siguiente, sin embargo, recorrió la picada central por espacio de una legua, y aunque su fusil volvió profundamente dormido, Benincasa no deploró el paseo. Las fieras llegarían poco a poco.\n\n\nLlegaron éstas a la segunda noche -aunque de un carácter un poco singular.\n\n\nBenincasa dormía profundamente, cuando fue despertado por su padrino.\n\n\n-¡Eh, dormilón! Levántate que te van a comer vivo.\n\n\nBenincasa se sentó bruscamente en la cama, alucinado por la luz de los tres faroles de viento que se movían de un lado a otro en la pieza. Su padrino y dos peones regaban el piso.\n\n\n-¿Qué hay, qué hay? -preguntó echándose al suelo.\n\n\n-Nada… Cuidado con los pies… La corrección.\n\n\nBenincasa había sido ya enterado de las curiosas hormigas a que llamamos corrección. Son pequeñas, negras, brillantes y marchan velozmente en ríos más o menos anchos. Son esencialmente carnívoras. Avanzan devorando todo lo que encuentran a su paso: arañas, grillos, alacranes, sapos, víboras y a cuanto ser no puede resistirles. No hay animal, por grande y fuerte que sea, que no haya de ellas. Su entrada en una casa supone la exterminación absoluta de todo ser viviente, pues no hay rincón ni agujero profundo donde no se precipite el río devorador. Los perros aúllan, los bueyes mugen y es forzoso abandonarles la casa, a trueque de ser roídos en diez horas hasta el esqueleto. Permanecen en un lugar uno, dos, hasta cinco días, según su riqueza en insectos, carne o grasa. Una vez devorado todo, se van.\n\n\nNo resisten, sin embargo, a la creolina o droga similar; y como en el obraje abunda aquélla, antes de una hora el chalet quedó libre de la corrección.\n\n\nBenincasa se observaba muy de cerca, en los pies, la placa lívida de una mordedura.\n\n\n-¡Pican muy fuerte, realmente! -dijo sorprendido, levantando la cabeza hacia su padrino.\n\n\nEste, para quien la observación no tenía ya ningún valor, no respondió, felicitándose, en cambio, de haber contenido a tiempo la invasión. Benincasa reanudó el sueño, aunque sobresaltado toda la noche por pesadillas tropicales.\n\n\nAl día siguiente se fue al monte, esta vez con un machete, pues había concluido por comprender que tal utensilio le sería en el monte mucho más útil que el fusil. Cierto es que su pulso no era maravilloso, y su acierto, mucho menos. Pero de todos modos lograba trozar las ramas, azotarse la cara y cortarse las botas; todo en uno.\n\n\nEl monte crepuscular y silencioso lo cansó pronto. Dábale la impresión -exacta por lo demás- de un escenario visto de día. De la bullente vida tropical no hay a esa hora más que el teatro helado; ni un animal, ni un pájaro, ni un ruido casi. Benincasa volvía cuando un sordo zumbido le llamó la atención. A diez metros de él, en un tronco hueco, diminutas abejas aureolaban la entrada del agujero. Se acercó con cautela y vio en el fondo de la abertura diez o doce bolas oscuras, del tamaño de un huevo.\n\n\n-Esto es miel -se dijo el contador público con íntima gula-. Deben de ser bolsitas de cera, llenas de miel…\n\n\nPero entre él -Benincasa- y las bolsitas estaban las abejas. Después de un momento de descanso, pensó en el fuego; levantaría una buena humareda. La suerte quiso que mientras el ladrón acercaba cautelosamente la hojarasca húmeda, cuatro o cinco abejas se posaran en su mano, sin picarlo. Benincasa cogió una en seguida, y oprimiéndole el abdomen, constató que no tenía aguijón. Su saliva, ya liviana, se clarifico en melífica abundancia. ¡Maravillosos y buenos animalitos!\n\n\nEn un instante el contador desprendió las bolsitas de cera, y alejándose un buen trecho para escapar al pegajoso contacto de las abejas, se sentó en un raigón. De las doce bolas, siete contenían polen. Pero las restantes estaban llenas de miel, una miel oscura, de sombría transparencia, que Benincasa paladeó golosamente. Sabía distintamente a algo. ¿A qué? El contador no pudo precisarlo. Acaso a resina de frutales o de eucaliptus. Y por igual motivo, tenía la densa miel un vago dejo áspero. ¡Mas qué perfume, en cambio!\n\n\nBenincasa, una vez bien seguro de que cinco bolsitas le serían útiles, comenzó. Su idea era sencilla: tener suspendido el panal goteante sobre su boca. Pero como la miel era espesa, tuvo que agrandar el agujero, después de haber permanecido medio minuto con la boca inútilmente abierta. Entonces la miel asomó, adelgazándose en pesado hilo hasta la lengua del contador.\n\n\nUno tras otro, los cinco panales se vaciaron así dentro de la boca de Benincasa. Fue inútil que éste prolongara la suspensión, y mucho más que repasara los globos exhaustos; tuvo que resignarse.\n\n\nEntre tanto, la sostenida posición de la cabeza en alto lo había mareado un poco. Pesado de miel, quieto y los ojos bien abiertos, Benincasa consideró de nuevo el monte crepuscular. Los árboles y el suelo tomaban posturas por demás oblicuas, y su cabeza acompañaba el vaivén del paisaje.\n\n\n-Qué curioso mareo… -pensó el contador. Y lo peor es…\n\n\nAl levantarse e intentar dar un paso, se había visto obligado a caer de nuevo sobre el tronco. Sentía su cuerpo de plomo, sobre todo las piernas, como si estuvieran inmensamente hinchadas. Y los pies y las manos le hormigueaban.\n\n\n-¡Es muy raro, muy raro, muy raro! -se repitió estúpidamente Benincasa, sin escudriñar, sin embargo, el motivo de esa rareza. Como si tuviera hormigas… La corrección -concluyó.\n\n\nY de pronto la respiración se le cortó en seco, de espanto.\n\n\n-¡Debe ser la miel!… ¡Es venenosa!… ¡Estoy envenenado!\n\n\nY a un segundo esfuerzo para incorporarse, se le erizó el cabello de terror; no había podido ni aun moverse. Ahora la sensación de plomo y el hormigueo subían hasta la cintura. Durante un rato el horror de morir allí, miserablemente solo, lejos de su madre y sus amigos, le cohibió todo medio de defensa.\n\n\n-¡Voy a morir ahora!… ¡De aquí a un rato voy a morir!… ¡No puedo mover la mano!…\n\n\nEn su pánico constató, sin embargo, que no tenía fiebre ni ardor de garganta, y el corazón y pulmones conservaban su ritmo normal. Su angustia cambió de forma.\n\n\n-¡Estoy paralítico, es la parálisis! ¡Y no me van a encontrar!…\n\n\nPero una visible somnolencia comenzaba a apoderarse de él, dejándole íntegras sus facultades, a lo por que el mareo se aceleraba. Creyó así notar que el suelo oscilante se volvía negro y se agitaba vertiginosamente. Otra vez subió a su memoria el recuerdo de la corrección, y en su pensamiento se fijó como una suprema angustia la posibilidad de que eso negro que invadía el suelo…\n\n\nTuvo aún fuerzas para arrancarse a ese último espanto, y de pronto lanzó un grito, un verdadero alarido, en que la voz del hombre recobra la tonalidad del niño aterrado: por sus piernas trepaba un precipitado río de hormigas negras. Alrededor de él la corrección devoradora oscurecía el suelo, y el contador sintió, por bajo del calzoncillo, el río de hormigas carnívoras que subían.\n\n\nSu padrino halló por fin, dos días después, y sin la menor partícula de carne, el esqueleto cubierto de ropa de Benincasa. La corrección que merodeaba aún por allí, y las bolsitas de cera, lo iluminaron suficientemente.\n\n\nNo es común que la miel silvestre tenga esas propiedades narcóticas o paralizantes, pero se la halla. Las flores con igual carácter abundan en el trópico, y ya el sabor de la miel denuncia en la mayoría de los casos su condición; tal el dejo a resina de eucaliptus que creyó sentir Benincasa.\n\n\nFIN\n\n\n \n\n\n\n\nCuentos de amor de locura y de muerte\n, 1917\n\n\n \n\n\n\n"}