{"metadata": {"length": 25315, "words": 4318, "reading_time_min": 21.59}, "text": "El pueblo se extendía al borde de la sabana, menudo, bajo grandes árboles. En el centro, una plaza desnuda, cubierta de hierba medio reseca, con un botalón en medio. Alrededor, en cuadro, cuatro o cinco grandes casonas blancas, de enormes ventanas, largos aleros y yerbajos en las tejas oscurecidas. Más allá seguían, trazando las calles, casas más pequeñas, menos lisas, ventanas estrechas, cercas hundidas, ranchos de palma y algunas columnas de humo grueso y torpe que subían parejas hacia el cielo, algodonado de nubes.\n\n\nA ratos pasaba alguien presuroso, mirando a todos lados, y desaparecía por un portal, para quedar luego, de nuevo, el pueblo como desierto.\n\n\nToda la calma exterior contrastaba con el vivo movimiento y la algazara que hasta poco antes había llenado las calles. En las primeras horas de la mañana habían pasado fuerzas de la revolución federal: un hacinamiento de hombres armados, sucios y barbudos, a pie y a caballo, y entre ellos un hombre descalzo sobre una mula rucia, vieja, llevando en la mano, prendida de un asta de caña, una bayeta amarilla tremolante.\n\n\nDespués que partieron, las gentes se habían echado a la calle comentando los sucedidos.\n\n\nSe hacían corrillos, se buscaban unos a otros para contarse lo que ya sabían.\n\n\n—A Nicasio le llevaron las bestias.\n\n\n—¿Las bestias? Y a Felipe el pulpero le quitaron doscientos pesos en plata y todo lo que se pudieron llevar en mercancías.\n\n\n—Y quemaron tres ranchos porque unos hombres no se querían dejar quitar unos cochinos.\n\n\n—Y a la vieja Atanasia le forzaron la hija.\n\n\n—Esa na más. Pasan de cincuenta las mujeres forzadas.\n\n\n—¿De cincuenta? —agregó uno que quería parecer mejor informado—. De cien pasan.\n\n\nY otro, chusco, mirando unas beatas que iban a rezar a la iglesia, clamó en voz alta:\n\n\n—Buen milagro les hizo el Señor hoy a las viejas…\n\n\nPasaba la mañana en agitación, en vocerío, en ir y venir de los que de casa en casa entraban a averiguar, cuando a eso de las once llegó un peón a caballo anunciando a grandes voces:\n\n\n—Acomódense, que viene tropa por la sabana. Ahorita están aquí.\n\n\nLa noticia corrió velozmente, y todos con rapidez fueron acogiéndose a sus casas, a esconder y salvar todas las cosas de valor, y en un instante el pueblo quedó como dormido y sin habitantes. Se podía oír la brisa que pasaba sonando en los árboles.\n\n\nUna hora más tarde la tropa comenzó a entrar al pueblo. Eran alrededor de doscientos hombres que marchaban con pereza. El que parecía el jefe hizo llamar a la puerta de una de las primeras casas que hallaron. Golpearon largo, sin que nadie respondiese. Al fin, por el postigo de una ventana asomó un viejo de pelo blanco con una franela de rayas.\n\n\n—Aquí somos pobres. ¿Qué se les ofrece?\n\n\nEl oficial le respondió:\n\n\n—No venimos a robarlo, sino a que nos diga dónde queda la Jefatura Civil. Somos gente del Gobierno.\n\n\n—Ahí mismito, en la plaza. A mano derecha, junto a la iglesia, una casa grande pintada de amarillo.\n\n\nSaludaron y siguieron. Cuando llegaron a la Jefatura la encontraron igualmente cerrada y sin que saliese nadie a responder. Hundieron la puerta y encontraron la casa desierta.\n\n\nEl oficial hizo abrir las ventanas, se sentó junto a la mesa del despacho en un butaque de cuero y dio orden a dos subalternos de llamar en las mejores casas y traerle todos los hombres.\n\n\nAl rato comenzaron a llegar, timoratos y avizores, ancianos y hombres maduros, con los que el oficial trabó conversación, presentándose y tomando informes de las fuerzas revolucionarias que habían pasado en la mañana.\n\n\n—Ajá, con que serían unos cien hombres y mal armados. Yo quiero ver si hoy mismo los alcanzo para acabar con esos vagabundos. Pero necesito que ustedes me ayuden con provisiones y, si es posible, con plata.\n\n\n—¡Ay coronel!— se aventuró a objetar uno de los presentes. —Si aquí no nos queda nada. Toda la gente acomodada se ha ido para sus tierras a defender lo suyo. Aquí no quedamos sino los pobres, y lo poco que había nos lo quitó la revolución.\n\n\n—Eso es. Para el Gobierno que los viene a socorrer no hay nada; pero para los malditos federales que los roban a cuenta de hombres sí hay. Pues, si es así, el Gobierno va a tener que hacer lo mismo que ellos.\n\n\nSe suplicó, se discutió, se dijeron halagos y adulaciones, pero dos horas después marchó la tropa con dinero y provisiones obtenidas Dios sabe cómo, y volvió a quedar el pueblo solo y atemorizado.\n\n\nEl sol de la tarde hacía largo y angustioso el tiempo demasiado limpio. El aire no movía las hojas. El resplandor en las paredes de colores crudos era como una fiebre. A veces, en alguna casa, un perro flaco y sigiloso cruzaba el zaguán y el patio, y su presencia inesperada caía como un pavoroso anuncio. En los corredores colgaban las hamacas vacías, llenas de pereza y de fría soledad. Al fondo se oía el ruido de la piedra de moler. En la tiniebla de un cuarto sombrío ardía una lamparita de aceite, iluminando los rostros y las voces rezanderas de las mujeres de la casa y algún adolescente: pieles rugosas, frescos ojos ardientes, manos delicadas.\n\n\nA partir de cierto momento, pronto o tarde, las hojas altas de los árboles comenzaron a borrarse, el cielo se cubrió de plomo fúnebre, el aire se hizo más fino y penetrante y el silencio comenzó a tomar formas, cuando estalló en las calles un griterío salvaje. Se sentían pasar caballos a la carrera y alaridos inarticulados, como de ebriedad:\n\n\n—¡Pojiiii! ¡Pooojiiii! ¡Poiiiiiii!\n\n\nBajo las pocas luces que hacia la plaza poblaban la sombra, ya tupida, se agitaba un numeroso grupo de hombres y caballos. Unos, por tierra, dormían junto al tronco de un árbol; otros hacían almohada con la silla de la cabalgadura; otros, en cuclillas, formaban rueda a la luz de una vela, jugando a los dados y pasando de boca en boca una turbia botella de aguardiente, terciado entre las piernas el fusil, la lanza o el machete terroso. Hervían las voces y se agitaban en desordenados movimientos, dando tumbos por todo el recinto de la plaza, hasta un ángulo más iluminado, donde sonaba una música de cuerdas. Allí dominaba el corro un hombre fuerte y ancho, echado sobre una silla recostada a un árbol, el sombrero de pelo sobre la rodilla, la blusa blanca atravesada por la cinta amarilla de la espada, la cabeza tosca cubierta de rojizo cabello encrespado, la piel quemada y encendida, los ojos vivaces, riendo de continuo y mostrando los dientes, casi todos de oro.\n\n\n—Vamos a cantarla otra vez, pero todos juntos.\n\n\n—Sí, sí, vamos —clamaron los más.\n\n\n—Bueno, que la canten —autorizó con expresión de vanidad y regocijo el hombre de la silla, y desnudó inmóvil su sonrisa inhumana, esperando.\n\n\nLos músicos rompieron a tocar el aire del corrido, y sobre el pueblo mudo, oscuro y atemorizado, con un eco formidable y un tono feroz, todos cantaron:\n\n\n \n\n\nSoy un tigre en la montaña\n\n\ny en la sabana un venao\n\n\ny en la copa de los árboles\n\n\nsoy gavilán colorao.\n\n\n \n\n\nMarchaba la banda en desorden por entre los pastos amarillos. Algunas flacas espaldas iban desnudas al sol. Hacia la cabeza iban en grupo los de a caballo. Las gentes de tropa hablaban, distrayendo la fatiga:\n\n\n—Caray, mano, cuando llegamos a la casa de la hacienda, yo creí que íbamos a descansar y a acomodarnos. Pero no hubo tiempo ni de echarse un trago.\n\n\n—Es que ese viejo es muy templado. Yo lo conozco a don José. Salió como un cañón.\n\n\n—Yo lo que sé es que Gavilán Colorao se le puso chiquito, con todo y ser un viejo el que lo estaba gritando.\n\n\n—Es que en el fondo el viejo tenía razón. ¿No íbamos a robarlo?\n\n\nSonaban los hierros de las armas colgadas pesadamente a las espaldas. Subía el polvo y penetraba por las bocas abiertas y resecas. De tiempo en tiempo la masa de hombres pasaba bajo la espesa sombra de un árbol y en la luz fría la expresión de fatiga se borraba momentáneamente. De lejos se anunciaban los charcos fangosos, porque estaban cubiertos de cuerpos echados bebiendo silenciosamente.\n\n\n—Yo no sé cómo se quedó con ésa Gavilán Colorao.\n\n\n—No se quedó con ésa, mano. ¿No vio que devolvió a Joaquín y a José Isabel a caballo? Por algo fue.\n\n\n—Y con esos dos el viejo no va a tener tiempo ni para un padrenuestro.\n\n\nNo se miraban ni un hombre ni una casa a lo lejos. Algunas escasas reses flacas arrancaban yerbajos. Crujía el cuero de las sillas al paso de los caballos. Gavilán Colorao cabalgaba al paso, ensimismado y mudo, con dura expresión. A ratos volvía la cabeza, miraba su sombra en el suelo, recogía el caballo y se erguía para recortar mejor la silueta, y cuando al fin la hallaba hermosa, sonreía complacido.\n\n\nPasaba el tiempo sin alteraciones. A lo lejos se vieron dos jinetes que venían por la espalda. Cuando estuvieron cerca los reconocieron: José Isabel, mulato, moreno, membrudo, y Joaquín, delgado, nervioso, cortante.\n\n\nGavilán Colorao los sintió, pero los dejó hablar sin darles el frente, porque estaba abstraído componiendo su sombra.\n\n\n—Ya está, jefe —dijo Joaquín.\n\n\nGuardaron silencio un rato; pero, como no respondía, José Isabel agregó:\n\n\n—Lo hallamos echado en la hamaca y ahí mismito se tragó las lanzas.\n\n\n \n\n\n \n\n\nLa pelea había sido dura y larga. Se había combatido en el campo abierto y en las calles y en las casas del pueblo. Se habían matado hombres sobre los árboles, dentro de los cuartos, en las casas incendiadas. Las fuerzas del Gobierno habían huido dispersas y a todo lo largo del campo flotaban banderas amarillas y gritos de “¡Viva la Federación!”\n\n\nPor todas partes se veían cadáveres, y parecían más solos, más desamparados los vivos, moviéndose fatigados y como sin acomodo.\n\n\nJunto a una mata frondosa, entre su gente, desensilló Gavilán Colorao, se tendió en el suelo, desabotonóse lentamente las polainas y pidió agua.\n\n\nSe la trajeron. Bebió ávidamente, se secó con la manga y se sacudió con la mano el pecho humedecido de sudor.\n\n\n—¿Y ahora? —preguntó con brusco vigor.\n\n\nLos hombres cansados que lo rodeaban no respondieron.\n\n\n—Ven acá, indio viejo —dijo llamando a un hombre, oscuro y seco, que estaba silenciosamente aparte. El hombre llegó hasta él.\n\n\n—¿Y ahora, indio viejo, qué vamos a hacer?\n\n\nCon voz muy suave y sin gestos el otro empezó a hablar:\n\n\n—Ahora, mi jefe, ya el triunfo de la Federación es seguro. Con otra como la de hoy esto será de nosotros, los federales. Ya el general Zamora tomó a Barinas y la quemó toda.\n\n\nGavilán Colorao lo miró sorprendido.\n\n\n—Yo no hablaba de eso. Pero ya que tú me hablas… Te voy a decir que lo bueno no es ganar ni ser Gobierno. Lo bueno es esto. Lo malo es que se acabe la guerra. Cuando se acabe la guerra, los godos se lo cogerán todo y nosotros a trabajar a la fuerza.\n\n\n—¡Ay, mi jefe!, pero ¿y la Federación?\n\n\n—¿Qué Federación, indio viejo? ¿Tú sabes lo que es eso?\n\n\nEl indio no supo responder y calló azorado; los demás que oían rompieron a reír con carcajadas brutales.\n\n\nGavilán Colorao rió también, pero de pronto interrumpió:\n\n\n—Aquí no nos podemos reír ninguno, porque nadie sabe lo que es la bendita Federación, ni falta que hace. Conque no se aflija, viejo. Pero no era de eso de lo que quería hablar. ¿Saben qué día es hoy?\n\n\nY antes que ninguno pudiera responder, agregó:\n\n\n—Hoy es sábado de Carnaval, muchachos. ¿No les pide nada el cuerpo?\n\n\nAlgunas sonrisas prendieron en las caras silenciosas. Imágenes de mujeres, de baile, de borrachera, pasaron por las imaginaciones.\n\n\n—Que vaya José Isabel con tres hombres hasta el pueblo, a ver qué trae. Tráiganse todas las mujeres que puedan, música y aguardiente.\n\n\n—¿Y por qué no vamos todos más bien? —insinuó alguien.\n\n\n—Eso, no —cortó rápido Gavilán Colorao—; ahí deben estar todos los jefes, y yo no voy. Aquí mando yo y hago lo que me da la gana. Y si no les gusta, después se verá.\n\n\nLos tres hombres marchaban hacia la población. Mientras se alejaban, alguien sacó de su cobija, atada a la montura, una botella de aguardiente y con timidez la presentó al cabecilla.\n\n\n—¿Por qué la tenías tan escondida? Echa acá ligero.\n\n\nLa tomó en la gruesa mano, puso la cabeza en tierra y bebió seguidamente más de la mitad. Resopló fuertemente, escupió lejos y se incorporó, apoyándose sobre el brazo.\n\n\nUna luz de alegría animal le iluminaba la mirada. Veía sobre el campo raso los árboles diseminados y los distantes grupos recogidos perezosamente. Un vivo deseo de movimiento y de frenesí le bullía en la sangre.\n\n\n—Soy un tigre en la montaña —grita repentinamente, y ríe con estrépito, distinto y aislado entre sus hombres silenciosos.\n\n\nCerca de él, monótonamente, uno en cuclillas fuma en pipa, mirando indeterminablemente el humo que sale y se deshace; otro limpia con hojas el machete herrumbroso; otro, con una sola mano torpe, se amarra un trapo sobre la herida de un brazo; otro silba quedamente y se rasca con las uñas negras la pierna desnuda y vellosa.\n\n\nToma de nuevo la botella y la vacía golosamente, luego la lanza contra el árbol y el vidrio estalla y queda en fragmentos brillantes sobre la hierba. De un salto se pone de pie y camina por entre todos, revolviéndose con impaciencia.\n\n\n—Estos animales se quedaron en el pueblo. No se puede contar con nadie. Banda de bichos. ¡Inútiles! Nadie sirve para nada. ¡Nadie!\n\n\nLos hombres lo miran de soslayo temerosamente y callan.\n\n\n—¡Ya estoy harto de esto! Me voy. No quiero verlos más. ¡Tráiganme el caballo!\n\n\nHay uno que se acerca y dice tímidamente:\n\n\n—No se vaya a ir, jefe. No le conviene hacerlo. Después se lo van a reclamar.\n\n\n—¿Quién? ¿Los pendejos con charreteras que me quieren mandar ahora? Ya estoy harto. Me voy, y que me cojan si pueden.\n\n\nVuelve la espalda y torna a caminar, como olvidado de sus propias palabras. Canturrea entre dientes: “Soy un tigre en la montaña…” Continúa después hablando en voz alta, sin dirigirse a nadie:\n\n\n—¿Dónde están los disfraces? El roznido del arpa y las maracas, y la burriquita en las esquinas. ¿Dónde están los disfraces?\n\n\nAndando, gesticula y sonríe:\n\n\n—¿A que no me conoces? Cómo no, trompa de cochino.\n\n\nPisa algo fofo, vacila y mira. Es la mano de un cadáver que yace medio desnudo en tierra. Lo contempla un momento inexpresivamente. Calla, torna a sonreír y luego llama:\n\n\n—Vamos, ligero. Recojan todos los muertos que puedan y tráiganlos aquí.\n\n\nLos hombres se levantan, pero quedan desconcertados ante lo inusitado de la orden. La voz de nuevo los empuja:\n\n\n—¡Ligero! ¡Vamos!\n\n\nY pronto se esparcen buscando los muertos.\n\n\nAl rato comienzan a regresar con los cadáveres terciados a la espalda como fardos, las piernas o los brazos colgando disparatadamente, y los dejan caer con un choque sordo en tierra. Quedan unos contorsionados, los brazos torcidos por la posición de los cuerpos, las bocas abiertas, descalzos los pies amarillos, los vientres abultados, los trajes sucios teñidos de sangre.\n\n\n—¡Ahora es que empieza el Carnaval, muchachos! —grita Gavilán Colorao—. Tráiganse unos machetes de mucho filo.\n\n\nCuando vuelven con las armas prestas, explica:\n\n\n—Para empezar la fiesta hay que comenzar por cortales la cabeza a todos los difuntos.\n\n\nMiraba los hombres tristes y cansados que lo rodeaban y no podía comprender que no estuvieran alegres con su alegría violenta, que no gritaran y saltaran como endemoniados para darle gusto, que no sacaran los cuchillos en el espasmo de la alegría incontenible para herirse a fondo y girar con grandes flecos de sangre viva.\n\n\nEstaban tan ajenos, tan lejos, tan víctimas, que no le quedaba más camino que estarse solo con su alegría, como estaban solos los muertos con su muerte.\n\n\n—Mejor que con estos muertos de embuste embuste, con los muertos de verdad verdad.\n\n\nCon repugnancia, pero hostigados por las voces de mando, empiezan a decapitar los cuerpos. Suena a seda la carne cortada. En la oscura masa de las heridas blanquean los tendones, los nervios, los huesos. Al fin van quedando las cabezas solas, frías y pesadas; parecen más pequeñas y ya no guardan nada de humano.\n\n\nGavilán Colorao las escoge cuidadosamente, las toma por los cabellos y las va colocando con artificio y afectación sobre los cuellos mutilados, de manera que quede una cabeza blanca sobre un cuerpo negro, una gruesa y mofletuda sobre un cuerpo flaco, una negra sobre uno blanco.\n\n\n—¡Qué contento estará ese zambo con esa cara tan blanca! Y aquella cabezota de negro que no se halla con tan poco cuerpecito. Hasta se está riendo la condenada.\n\n\nTomaba las cabezas y las torcía en posiciones grotescas. Les sacaba la lengua, les cerraba un ojo, dejando el otro abierto. Solo faltaba la música. Con aquel disfraz y la música, qué gran risa provocarían los muertos. Si hubiera mujeres, qué baile haría con los muertos. Con una mano sujetándose la cabeza para que no se cayera, con la otra apretando las hembras, y muchos gritos, porque gozaban ahora y tal vez no habían gozado nunca, y vivas a Gavilán Colorao, y hasta matar con los disfrazados aquellos pesados vivos que se quedaban lelos, sin ver todo lo que él podía ver y desear, y hasta cambiarse la cabeza de Gavilán Colorao y ponerse una chiquita de recluta palúdico para que no lo conocieran bailando entre todos los muertos. Y bailando sin cansarse, porque no podrán cansarse nunca, las mujeres caerán rendidas, y seguirán solos en el aire, sujetándose las cabezas y riendo, sin poderse reconocer.\n\n\nCuando termina se para erguido frente a los siniestros fantoches y los mira sonriente.\n\n\nLos ojos vidriosos parecen ver todos hacia el mismo punto, y las bocas abiertas y lacias parecen acordadas para un coro que va a comenzar.\n\n\nLos hombres, entre atemorizados y arrepentidos, se han ido retirando lentamente, dejándolo solo en su risa. A cierta distancia lo miran en el centro de la fila de muñecos espeluznantes. Hay un olor húmedo de matadero.\n\n\n—Pónganse lejos. Váyanse.\n\n\nMiraba con ira sus hombres recogidos y atemorizados. No sabían entrar en aquella fiesta que tenía en la imaginación. El único que podía entrar vivo era él. Los demás tenían que morirse para llegar a disfrazarse de aquel modo.\n\n\n—Váyanse. Que este Carnaval es mío. ¡Mío solo!\n\n\nSe ve venir por la sabana un piquete a caballo. En la expresión de los otros Gavilán Colorao lo advierte y se vuelve. Viene a la cabeza un hombre de barba cubierto por un sombrero alón y calzada sobre el sombrero una gorra militar.\n\n\n—Ahorita esos pendejos van a formar un escándalo con esto. Ahora sí me voy. Ahí les dejo el Carnaval. Si les parece, que lo completen con ustedes.\n\n\nCorre hacia su cabalgadura, ensilla apresuradamente, monta y parte a la carrera tendida.\n\n\nLos hombres ni siquiera se han vuelto para verlo irse; están inmóviles viendo el piquete que se acerca, como los muertos y sus cabezas grotescas.\n\n\n \n\n\n \n\n\nHuyendo, perseguido, había pasado mil penalidades. Muchas veces había estado a punto de caer preso y logró salvarse por milagrosas circunstancias. Sabía que no podía esperar clemencia y que al ser apresado lo ejecutarían sin misericordia, para ejemplo. Había sufrido miserias y penalidades, hambre y sed. Pasaba los días oculto en lo más solitario de los campos, viajaba en la noche, y si penetraba en los poblados era furtivamente y acosado por la necesidad.\n\n\nCada día su situación se hacía más insostenible y se sentía más cercado y próximo a caer. La angustia y el deseo de descansar lo hicieron resolverse a penetrar en aquel pueblo, que rondaba hacía días.\n\n\nFlaco, demacrado, vestido de harapos, enderezó sus pasos por la única calle. Algunos curiosos lo vieron pasar, extrañados de su facha lamentable. Procuraba evitar las miradas, tapándose el rostro con el ala del sombrero. Fue buscando entre las casas de aspecto más pobre, hasta que resueltamente se fijó en una y llamó a la puerta. Una vieja vino a abrir con calma.\n\n\n—No se asuste, señora —dijo plañidero—; soy un hombre bueno. Pero estoy enfermo y me andan buscando para reclutarme. Usted me podría salvar escondiéndome por unos días.\n\n\nMiró duda y temor en la cara de la anciana, y agregó inmediatamente con más convicción y miel en la voz:\n\n\n—Usted debe tener hijos. Sálveme. Si me reclutan es la muerte. No me deje reclutar. Dios se lo pagará.\n\n\n—Entre y hablaremos —le respondió la mujer con mejor disposición.\n\n\nYa en el interior, se mostró humilde y desesperado hasta obtener que lo dejara en la casa. Comió vorazmente lo que le fue ofrecido, y un instante después cayó en un sueño profundo y pesado sobre una estera.\n\n\nNo supo si fue al día siguiente o dos días después cuando golpearon reciamente la puerta; la vieja se asomó al postigo, lo cerró de nuevo violentamente y le gritó:\n\n\n—¡Son soldados! ¡Váyase!\n\n\nCorrió a saltar por la cerca del corral para ganar el campo, pero halló hombres armados que lo aguardaban. La casa toda estaba cercada de tropas. Se detuvo y se entregó resignado. Le ataron con una soga las manos a la espalda y lo hicieron marchar entre el pelotón armado.\n\n\n—¿Qué me van a hacer? —preguntó nerviosamente.\n\n\nNadie le respondió. Pasaron a la calle soleada entre las gentes que habían salido de las casas a verlo.\n\n\n—Ese es Gavilán Colorao. Ahí va ese bandolero.\n\n\nCuando llegaron a la plaza vio mucha más tropa en formación. Lo condujeron ante un oficial.\n\n\n—¿Usted es el hombre que llaman Gavilán Colorao? —le preguntó secamente.\n\n\nUn deseo infantil de evadirse, de desaparecer, lo estremecía.\n\n\n—¿Quién, yo? —gritó casi—. Yo no conozco a ese hombre. Yo soy un hombre honrado. Yo no soy ése. Yo no soy.\n\n\nMiraba todas las caras y le parecían duras e indiferentes. Sentía como el peso de una enorme injusticia que se cometía con él.\n\n\n—Que traigan al hombre que lo conoce —ordenó el oficial.\n\n\nSe quedó esperando con impaciencia la terrible llegada. Sentía caminar por detrás de las filas de soldados al hombre que había de decidir su suerte. Respiraba dificultosamente. Al fin lo vio claro junto al oficial. Era José Isabel, su amigo, su antiguo compañero.\n\n\nSe le quedó mirando con una mirada perruna, suplicante.\n\n\n—¿Conoce usted a este hombre?\n\n\nJosé Isabel callaba, observándolo, sin denotar su sentimiento. Aquello duró un tiempo infinito y mortal.\n\n\n—Sí, señor —dijo al fin—: ése es Gavilán Colorao.\n\n\nDio casi un bramido de horror y de cólera:\n\n\n—Eso es mentira. ¡Mentira! Ese hombre está loco.\n\n\nEl oficial insistió de nuevo.\n\n\n—¿Está usted bien seguro?\n\n\n—Sí, señor —respondió el otro—; ése es Gavilán Colorao. Yo he andado mucho tiempo con él y lo conozco bastante.\n\n\nYa era demasiado por su miedo y sus fuerzas agotadas. Se sentía solo y odiado de todos. Víctima de todos.\n\n\n—José Isabel —suplicó casi llorando—. José Isabel, cómo me haces eso. Hermanito mío. José Isabel. ¡¡Bendito sea Dios!!\n\n\nVino a interrumpirlo la voz del oficial, que decía alta y solemnemente:\n\n\n—En cumplimiento de órdenes superiores, condeno a ser pasado por las armas, inmediatamente y sin juicio previo, a este hombre, llamado Gavilán Colorao. Formen el pelotón, y ejecútenlo delante del pueblo para que sirva de ejemplo.\n\n\nSe oyeron voces de mando y los soldados empezaron a formar frente al muro de una casa alta. Ya no tenía salvación. Estaba perdido. Quería volverse rata, tierra, humo, algo que pudiera evadirse sin ser visto.\n\n\nPero entre lágrimas veía deformadas las figuras. Le parecían hacer muecas de burla para él, para su miedo.\n\n\n—¡No me maten, por vida suya, no me maten!\n\n\nEl cielo estaba azul y el sol encendido doraba el aire, anunciando la visión de los campos abiertos hasta el horizonte. La plaza parecía horriblemente estrecha y sofocante.\n\n\n—¡José Isabel, sálvame! ¡José Isabel, manito!\n\n\nNo distinguía los hombres que lo empujaban, que lo arrastraban casi por los brazos. Oía apenas.\n\n\n—¿Qué fue, Gavilán Colorao? Ahora no eres sino gallina verde. ¿Por qué no cantas ahora el corrío aquel?\n\n\nEscuchaba risas.\n\n\n—¿Cómo era el corrío, Gavilán Colorao?\n\n\nLe pasaban relámpagos de recuerdo con las escenas de su vida libre mezcladas de amargura insoportable.\n\n\n—¿De frente o de espaldas? —oyó preguntar.\n\n\nSu desesperación extrema tocaba ya un fondo arremansado de indiferencia. Ya casi ni sentía, ni padecía. No sabía siquiera si estaba vivo. No estaba seguro de si alguien le había dicho muy quedo al oído:\n\n\n—Pórtate como un hombre. Canta. No te van a matar. No te pueden matar. Es de embuste nada más. ¡Canta ahora, vamos!\n\n\nDistinguía el ruido espeso de los pies en las filas y un zumbido de marco que lo envolvía.\n\n\nEmpezó a tararear, entrecortadamente y con sollozos:\n\n\n—Soy un tigre en la montaña…\n\n\nEl pelotón terminaba de prepararse, cargando las armas y poniéndose en posición de fuego.\n\n\nSurgían voces burlonas de toda la plaza. Gritos de gente curtida, con ten ta y vengativa.\n\n\nOía su propio canto trayéndole la imagen audaz que exaltaba. No llora el tigre, ni se entrega el venado. Imperceptiblemente iba alzando el tono y enronqueciéndolo.\n\n\n—Y en la sabana un venao…\n\n\nFaltaba el eco de la música, pero casi miraba la estampa altanera del gavilán de brasa en la rama más alta. La pechuga abombada. Irguió el Pecho. El pico feroz. Enderezó la frente con altivez. La mirada tremenda y el grito terrible. Con clara voz, viril, insultante, clamó:/font>\n\n\n \n\n\ny en la copa de los árboles\n\n\nsoy gavilán colorao…\n\n\n \n\n\nLa descarga subió como eco del canto. Saltaron piedras del muro. Una gran mancha roja le cubrió la cara y el pecho. Por entre la detonación volaba aún temblando la voz, ganando aire y cielo, como un gran pájaro invisible.\n\n\n*FIN*\n\n\n\n\nRed. Cuentos\n, Caracas, 1936\n\n"}