{"metadata": {"length": 7986, "words": 1382, "reading_time_min": 6.91}, "text": "Al volver de examinar la diminuta heredad que le daban en garantía de un préstamo al 60 por 100, se le ocurrió al tío Ambrosio de Sabuñedo echar un ojo a su pinar de Magonde, a ver qué testos y guapos estaban los pinos viejos y cómo crecían los nuevos. Aquel pinar era el quitapesares del tío Ambrosio. Dentro de un par de años contaba sacar de él una buena porrada de dinero; para entonces estaría afirmada la carretera a Marineda, y el acarreo sería fácil y los licitadores numerosos y francos en proponer. Si el tío Ambrosio pudiese, bajo un fanal de vidrio resguardaría sus gallardos pinos de Magonde.\n\n\nApenas hubo traspasado el lindero, el viejo profirió una imprecación. A su derecha, y sangrando aún densa resina, se veía el cabezo de un pino recién cortado. Pocos pasos más allá, otro cepo delataba un atentado semejante. Ni rastro del tronco. Y el tío Ambrosio, espumando de rabia, contó hasta cinco pinos soberbios, cercenados y sustraídos… ¿Por quién? Al punto, el pensamiento del tío Ambrosio se fijó en Pedro de Furoca, alias el Grilo, el más vagabundo y ladrón de la parroquia. Sólo él sería capaz de un golpe de mano tan atrevido: sacar el carro de noche, cortar y cargar los pinos con ayuda de algún bribón de su misma laya, y venderlos baratos en Marineda, ¡porque para lo que le costaban!… ¡Mal rayo!\n\n\nEn medio de su furor, el tío Ambrosio concibió una idea genial. Creía haber encontrado medio de hacer el pinar inviolable. Regresó a la aldea, y guardóse bien de quejarse del robo de los pinos. Al contrario; en las conversaciones junto al fuego, en las deshojas, a la salida de la misa mayor, aseguró que ignoraba el estado del pinar, que no se atrevía a llegarse por allí nunca, aun cuando le interesaba vigilar sus árboles, desde que un día, al caer la tarde, había visto, pero ¡visto con sus propios ojos que había de comer la tierra!, una cosa del otro mundo, probablemente un alma del Purgatorio. Y como la tía Margarida y Felisiña la de Zas le preguntasen, muertas ya de miedo, las señas del alma, el tío Ambrosio la describió minuciosamente: era muy altísima; arrastraba unos paños blancos y unas cadenas que metían un ruido atroz, y daba cada suspiro que temblaba la arboleda. Dos ojos de lumbre completaban el retrato de aquel ser misterioso.\n\n\nAlgunos mozos, preciso es confesarlo, se rieron de la descripción, porque el escepticismo hace ya estragos hasta en las aldeas; pero las mujeres, los viejos y los niños patrocinaron la conseja del tío Ambrosio, y el Grilo fue de los primeros a persignarse si pasaba con sus bueyes por delante del pinar. Frotábase el tío Ambrosio las manos creyendo salvados los pinos, cuando experimentó una gran sorpresa y una impresión profunda: el rapaz de la tía Margarida, Goriños, volviendo del monte al anochecer con un fajo de retama a cuestas, había visto también, en la linde del pinar, el alma. El tío Ambrosio interrogó al muchacho, cuyos dientes castañeteaban aún de terror, y le oyó repetir puntualmente su propia pintura: la estatura agigantada, los blancos lienzos, los ojos de brasa y los plañideros suspiros de la visión del otro mundo.\n\n\nPensativo y maravillado en extremo quedó el tío Ambrosio con tan extraña noticia. Mejor que nadie sabía él que lo de la aparición era un embuste gordo. Sin embargo, Goriños lo afirmaba de tal manera y con tal acento de sinceridad, que, ¡francamente!, daba en qué pensar algo y aun harto. Y por si no bastaban las afirmaciones, Goriños cayó enfermo del susto y estuvo ocho días en la cama sangrando del brazo izquierdo.\n\n\nHasta que el chiquillo convaleció, el tío Ambrosio, sin saber la razón, sin definirla, no tuvo ganas de dar una vuelta por el pinar. Era preciso ver lo que ocurría, y el viejo necesitaba, para no quitar verosimilitud a su propia invención, ir de modo que no le viesen, a boca de noche. Así lo hizo, provisto de vara y navaja, y rodeando por entre maíces y después por una tejera abandonada ya, en que formaban barrancos los hoyos abiertos para extraer el barro. Iba cautelosamente buscando la sombra de los árboles, ojo alerta, palpitante el corazón. Al encontrarse cerca del pinar, se detuvo un instante, respirando. La luna, que acababa de asomar entre dos sombríos nubarrones, prestaba fantástico aspecto a los negros troncos erguidos y apretados como haces de columnas; y el viento, al cruzar las copas, les arrancaba salmodias lúgubres, que parecían llantos y lamentaciones de ánimas en pena. Volvió la luna a nublarse, y el tío Ambrosio, dispuesto ya a salvar la linde, oyó de pronto un golpe sordo y a la vez un doloroso suspiro. Erizóse su escaso cabello y, despavorido, dio a correr en dirección opuesta al pinar.\n\n\nA poco trecho andando se rehízo, que, al fin, era duro de pelar el tío Ambrosio, y jurando entre dientes volvió atrás, proponiéndose entrar en su pinarcito, pese a todos los gemidos y porrazos que allá dentro sonasen. Otra vez refulgía la luna en lo alto de los cielos, y su luz, fría y triste, en vez de prestar tranquilidad al espíritu, aumentaba el pavor. Los mil ruidos de la naturaleza, el correteo de las alimañas, el manso rumor del follaje, adquirían a tal hora y en tal sitio medrosa solemnidad. Ya cerca, el tío Ambrosio creyó oír de nuevo el fatídico golpe, apagado, mate, a mayor distancia. Dominó el estremecimiento de sus nervios y adelantó dos o tres pasos. De repente, sus pies se clavaron a la tierra como las raíces de un pino. Saliendo de los más fragoso de la espesura, acababa de aparecérsele, ¡atención!, la «cosa del otro mundo».\n\n\nAllí estaba, allí, conforme con su descripción, tan alta que sus inflamados ojos parecían brillar en la copa de un árbol, arrastrando melancólicamente las blancas telas del sudario, cuyos fúnebres pliegues movía el viento de la noche; caminando poco a poco, haciendo resonar las roncas cadenas y suspirando horriblemente, como deben de suspirar los precitos… El tío Ambrosio abrió la boca, los brazos después, se tambaleó y cayó para atrás, lo mismo que si le hubiesen atizado un gran palo en la cabeza… Se aplanó contra la tierra, sin movimiento, sin conocimiento, accidentado de susto.\n\n\nVolvió en sí a tiempo que amanecía. El rocío nocturno, que tendía una red de aljófar y diamantes sobre la hierba, había empapado las ropas del labriego y penetrado hasta sus huecos secos y vetustos. Quiso incorporarse, y sintió agudísimos dolores; se encontraba tullido o poco menos. Gritó, pidiendo auxilio, pero ninguna voz respondió a la suya: el sitio era muy solitario; por allí, desde que faltaban los tejeros, no existía humana vivienda. Mal como pudo y arrastrándose, el tío Ambrosio tomó el camino de su aldea y de su casa; y su mujer, al verle moribundo, se decidió a avisar al médico, con quien estaban arrendados por seis ferrados de trigo anuales. Vino el doctor, y hubo receta larga, porque el tío Ambrosio sufría una fiebre reumática de las más peligrosas. Lenta fue la convalecencia, y el viejo usurero anduvo en muletas más de dos meses. Cuando pudo valerse por su pie, estaba tan consumido y desfigurado, que en la aldea no le conocían.\n\n\nEl tío Ambrosio volvía a la vida con una idea fija incrustada en su meollo agudo y sutil. Quería a toda costa ver el pinar, verlo claramente, lo que se dice verlo. Y como no estaba para caminatas largas, arreó su jumento, y a las doce del día, con un alegre sol, se metió por el sendero y cruzó la linde. Desde el primer instante, advirtió que aquello era una perdición. A derecha e izquierda, entre pocos pinos respetados para encubrir la tala, sólo se divisaban cepos, los unos, frescos, blancos y resinosos; los otros cortados ya de antiguo, denegridos y resquebrajados. Las dos terceras partes del magnífico pinar habían desaparecido. Y el tío Ambrosio, ante aquel espectáculo de horror, descifró perfectamente los golpes sordos, la aparición del alma en pena y la fácil credulidad del Grilo… Crispó los puños, se atizó un recio golpe en la frente, miró al manso borrico y murmuró en dialecto:\n\n\n-Aún soy yo más. \n\n\n\n"}