{"metadata": {"length": 9075, "words": 1624, "reading_time_min": 8.12}, "text": "Monk entró. Aquello parecía más polvoriento y oscuro que los bares de siempre. Se dirigió al extremo más alejado de la barra y se sentó junto a una rubia grande que estaba fumaba un cigarrillo y bebía una Hamm’s. Cuando Monk se sentó, ella se tiró un pedo.\n\n\n—Buenas noches —dijo él—. Me llamo Monk.\n\n\n—Yo, Mud —dijo ella, lo que revelaba su edad de inmediato.\n\n\nCuando Monk se sentó, surgió un esqueleto de detrás de la barra, donde había estado sentado en un taburete. El esqueleto se acercó a Monk. Monk pidió un whisky con hielo y el esqueleto estiró los brazos y empezó a prepararlo. Derramó un poquito de whisky en la barra, pero logró servir lo que había pedido Monk y coger el dinero de este, meterlo en la caja y devolver el cambio justo.\n\n\n—¿Qué pasa? —preguntó Monk a la dama—. ¿Es que aquí no pueden permitirse gente del sindicato?\n\n\n—Qué carajo —dijo la dama—, ese es un truco de Billy. ¿No ves los jodidos cables? Dirige ese chisme con cables. Le parece muy divertido.\n\n\n—Curioso lugar —dijo Monk—. Apesta a muerte.\n\n\n—La muerte no apesta —dijo la dama—. Solo lo vivo apesta, solo lo que agoniza, solo lo que se\n\npudre apesta. La muerte no apesta.\n\n\nUna araña descendió de pronto entre ellos. Colgó de un hilo invisible e hizo un leve giro. Era dorada, en aquella penumbra. Luego, corrió de nuevo hilo arriba y desapareció.\n\n\n—En mi vida había visto una araña en un bar —dijo Monk.\n\n\n—Vive de las moscas del bar —dijo la dama.\n\n\n—Dios santo, este sitio está lleno de chistes malos.\n\n\nLa dama se tiró un pedo.\n\n\n—Un beso, para ti —dijo.\n\n\n—Gracias —dijo Monk.\n\n\nUn borracho, que estaba al otro extremo de la barra, metió dinero en la máquina de discos y el esqueleto salió de detrás de la barra y caminó hasta la dama e hizo una reverencia. La dama se levantó y bailó con el esqueleto. Dieron vueltas y vueltas. No se veía en el bar más gente que la dama, el esqueleto, el borracho y Monk. Era una noche de poco ajetreo. Monk encendió un Pall Mall y siguió bebiendo. Terminó la pieza y el esqueleto volvió detrás de la barra y la dama volvió a sentarse al lado de Monk.\n\n\n—Aún recuerdo —dijo la dama— cuando venían aquí todas las celebridades, Bing Crosby, Amos y Andy, los Tres Chiflados. Este sitio estaba muy bien.\n\n\n—Me gusta más de esta manera —dijo Monk.\n\n\nLa máquina de discos volvió a ponerse en marcha.\n\n\n—¿Le apetece un baile? —preguntó la dama.\n\n\n—¿Por qué no? —dijo Monk.\n\n\nSe levantaron y empezaron a bailar. La dama llevaba un vestido color lavanda. Olía a lilas. Pero era muy gorda y tenía la piel anaranjada y la dentadura postiza parecía masticar quedamente un ratón muerto.\n\n\n—Este sitio me recuerda a Herbert Hoover —dijo Monk.\n\n\n—Hoover fue un gran hombre —dijo la dama.\n\n\n—Mierda —dijo Monk—. Si no hubiera llegado Franky D. nos habríamos muerto de hambre.\n\n\n—Franky D. nos metió en la guerra —dijo la dama.\n\n\n—Bueno —dijo Monk—, tenía que protegernos de las hordas fascistas.\n\n\n—No me hables de las hordas fascistas —dijo la dama—. Mi hermano murió luchando contra Franco en España.\n\n\n—¿Brigada Abraham Lincoln? —preguntó Monk.\n\n\n—Brigada Abraham Lincoln —dijo la dama.\n\n\nBailaban muy juntos, y de pronto la dama le metió a Monk la lengua en la boca. Él la expulsó de un lengüetazo. La lengua de aquella dama sabía a sellos de correos viejos y a ratón muerto. Terminó la pieza. Volvieron a la barra y se sentaron.\n\n\nEl esqueleto se acercó. Llevaba un vodka con naranjada en una mano. Se plantó frente a Monk y le tiró el vodka con naranjada por la cara. Luego se fue.\n\n\n—¿Pero qué le pasa? —preguntó Monk.\n\n\n—Es celosísimo —dijo la dama—. Vio que te besaba.\n\n\n—¿Llamas a eso un beso?\n\n\n—He besado a algunos de los hombres más grandes de todos los tiempos.\n\n\n—Me lo imagino… A Napoleón, a Enrique VIII y a Julio César…\n\n\nLa mujer pedó.\n\n\n—Un beso para ti —dijo.\n\n\n—Gracias —dijo Monk.\n\n\n—Creo que me estoy haciendo vieja —dijo la dama—. Hablamos de prejuicios pero nunca hablamos del prejuicio que tienen todos contra los viejos.\n\n\n—Sí —dijo Monk.\n\n\n—Pero en realidad no soy vieja —dijo la dama.\n\n\n—No —dijo Monk.\n\n\n—Aún tengo la regla —dijo la dama.\n\n\nMonk hizo una seña al esqueleto pidiendo otros dos tragos. La dama pasó a tomar también whisky\n\ncon hielo. Los dos tomaron lo mismo. El esqueleto volvió y se sentó.\n\n\n—Sabes —dijo la dama—, yo estaba allí cuando Baby Ruth tenía “strikes” y apuntó a la pared con el dedo y bateó la siguiente pelota por encima de la pared.\n\n\n—Creí que eso era un mito —dijo Monk.\n\n\n—Ninguna mierda de mito —dijo la dama—. Yo estaba allí y lo vi todo.\n\n\n—Sabes —dijo Monk—, es maravilloso. Es la gente excepcional la que hace girar el mundo. Es como si hicieran los milagros por nosotros, mientras nosotros no hacemos un carajo.\n\n\n—Sí —dijo la dama.\n\n\nSe sentaron y bebieron. Fuera se oía el tráfico subir y bajar por Hollywood Boulevard. El rumor era persistente, como la marea, como las olas, casi como un océano; y era un océano: allá fuera había tiburones y barracudas y medusas y pulpos y rémoras y ballenas y moluscos y esponjas y lisas, la tira de peces. Allí dentro parecía más bien una pecera.\n\n\n—Yo estaba allí —dijo la dama— cuando Dempsey estuvo a punto de matar a Willard. Jack salía\n\ndirecto del furgón, furioso como un tigre hambriento. Nunca se vio cosa igual, ni antes ni después.\n\n\n—¿Y dices que aún tienes la regla?\n\n\n—Así es —dijo la dama.\n\n\n—Dicen que Dempsey tenía cemento o yeso en los guantes, dicen que los empapó en agua y dejó\n\nque se endurecieran; que por eso liquidó a Willard como lo hizo —dijo Monk.\n\n\n—Eso es una cochina mentira —dijo la dama—. Yo estaba allí, yo vi aquellos guantes.\n\n\n—Me parece que estás loca —dijo Monk.\n\n\n—También lo dicen de Juana de Arco —dijo la dama.\n\n\n—Supongo que viste a Juana de Arco en la hoguera —dijo Monk.\n\n\n—Yo estaba allí —dijo la dama—. Yo lo vi.\n\n\n—Mentira.\n\n\n—Ardió. Yo la vi arder. Fue tan horrible y tan bello.\n\n\n—¿Qué tenía de bello?\n\n\n—Cómo ardía. Empezó por los pies. Era como un nido de serpientes rojas que se le enroscaban en las piernas y subían, y luego era como una cortina roja llameante; tenía la cara alzada hacía arriba, y notabas el olor de la carne quemada y aún estaba viva pero no lanzó ni un chillido, ni un grito. Movía los labios y rezaba, pero no gritó.\n\n\n—Monsergas —dijo Monk—. Cómo no iba a gritar.\n\n\n—No —dijo la dama—. Hay gente que es distinta.\n\n\n—La carne es carne y el dolor, dolor —dijo Monk.\n\n\n—Subestimas el espíritu humano —dijo la dama.\n\n\n—Sí —dijo Monk.\n\n\nLa dama abrió el bolso.\n\n\n—Mira, te voy a enseñar algo.\n\n\nSacó una caja de fósforos, encendió uno y extendió la palma de la mano abierta. Puso el fósforo debajo de la palma y la dejó allí hasta que se apagó. Brotó un aroma dulzón a carne quemada.\n\n\n—Estuvo muy bien —dijo Monk—. Pero no es todo el cuerpo.\n\n\n—No importa —dijo la dama—. El principio es el mismo.\n\n\n—No —dijo Monk—. No es lo mismo.\n\n\n—Cojones —dijo la dama.\n\n\nSe levantó y colocó un fósforo encendido en el dobladillo de su vestido lavanda. Era una tela fina, como gasa, y las llamas empezaron a lamerle las piernas y empezaron a subirle hacia la cintura.\n\n\n—¡Dios santo! —dijo Monk—. ¿Pero qué coño haces?\n\n\n—Demostrarte un principio —dijo la dama.\n\n\nLas llamas se elevaron más. Monk saltó del taburete y derribó a la dama. La hizo rodar por el suelo una y otra vez, apagando las llamas del vestido con las manos. Por fin el fuego se extinguió. La dama volvió al taburete y se sentó. Monk se sentó a su lado, temblando. El camarero se acercó. Llevaba una camisa blanca limpia, chaleco negro, pajarita, pantalones a rayas azules y blancas.\n\n\n—Lo siento, Maude —le dijo a la dama—. Pero tienes que irte. Ya has tenido bastante por esta noche.\n\n\n—Está bien, Billy —dijo la dama; vació su vaso, se levantó y se encaminó hacia la puerta. Antes de salir, dio las buenas noches al borracho que había al otro extremo de la barra.\n\n\n—Dios santo —dijo Monk—, esta mujer es demasiado.\n\n\n—Volvió a hacer el número de Juana de Arco, ¿verdad? —preguntó el camarero.\n\n\n—¡Qué coño! Usted lo vio, ¿no?\n\n\n—No, yo estaba hablando con Louie —señaló al borracho del otro extremo de la barra.\n\n\n—Creí que usted estaba arriba manejando esos cables.\n\n\n—¿Qué cables?\n\n\n—Los cables del esqueleto.\n\n\n—¿Qué esqueleto? —preguntó el camarero.\n\n\n—Vamos, hombre, no joda conmigo —dijo Monk.\n\n\n—¿Pero de qué me está hablando?\n\n\n—Había aquí sirviendo un esqueleto. Si hasta bailó con Maude y todo.\n\n\n—Oiga, amigo, yo he estado aquí toda la noche —dijo el camarero.\n\n\n—Ya le dije que no joda conmigo.\n\n\n—No estoy jodiendo —dijo el camarero.\n\n\nLuego se volvió al borracho que estaba al extremo de la barra:\n\n\n—Oye, Louie, ¿has visto aquí un esqueleto?\n\n\n—¿Un esqueleto? —preguntó Louie—. ¿De qué hablas?\n\n\n—Explícale a este individuo que yo he estado aquí detrás de la barra toda la noche —dijo el\n\ncamarero.\n\n\n—Sí, amigo, Billy ha estado aquí toda la noche y ninguno de los dos hemos visto ningún esqueleto.\n\n\n—Póngame otro whisky con hielo —dijo Monk—. Tengo que salir de aquí.\n\n\nEl camarero le sirvió el whisky con hielo. Monk se lo bebió y luego salió de allí.\n\n\nFIN\n\n\n\n\n“Hot Lady”,\n\n\nHot Water Music, \n1983\n\n"}