{"metadata": {"length": 7556, "words": 1333, "reading_time_min": 6.665}, "text": "Desde la cama en la que estaba acostado, Adolfo Lo Ritto, pintor decorador de cincuenta y dos años, oyó girar la llave en la cerradura de la puerta. Miró la hora. La una y cuarto. Era Renata, su mujer, que regresaba a casa.\n\n\nSe detuvo en el umbral de la habitación y, con una sonrisa en los labios que intentaba ser natural, se quitó el sombrerito de plumas de ave. De treinta y ocho años, delgada, con la cintura muy fina, los labios fruncidos por naturaleza en una infantil mueca de enfado, tenía algo de indecente y descarado.\n\n\nSin levantar la cabeza de la almohada, él gimió en tono de reproche:\n\n\n—Me he encontrado mal.\n\n\n—¿Te has encontrado mal? —respondió ella acercándose plácidamente al armario.\n\n\n—Uno de mis espantosos cólicos… No podía más.\n\n\n—¿Y ya se te ha pasado? —preguntó la mujer sin cambiar de tono.\n\n\n—Ahora se me ha pasado un poco, pero todavía me encuentro mal —la voz se transformó de golpe, se volvió acre, violenta—. ¿Y tú dónde has estado? ¿Se puede saber dónde has estado? ¿Te das cuenta de que es casi la una y media?\n\n\n—¡Eh!, no es necesario que alces tanto la voz. ¿Que dónde he estado? He estado en el cine, con Franca.\n\n\n—¿En qué cine?\n\n\n—En el Máximum.\n\n\n—¿Y qué daban?\n\n\n—Pero bueno, ¿se puede saber qué te pasa esta noche? No sé a qué viene este interrogatorio: que si dónde he estado, que si en qué cine y qué película daban, ¿quieres saber también qué tranvía he cogido? ¡Ya te he dicho que he estado con Franca!\n\n\n—¿Y qué película habéis visto? —mientras decía esto, él, sin abandonar la expresión de sufrimiento, se había acercado a la mesilla de noche para coger un paquete de periódicos.\n\n\n—¿Quieres comprobarlo? ¿No me crees? Haces las preguntas para cogerme en falta, ¿eh? Pues bien, no te diré nada de nada, así aprenderás.\n\n\n—¿Sabes lo que eres? ¿Quieres que te diga lo que eres? —Ritto se compadecía tanto de sí mismo que estaba a punto de echarse a llorar—. ¿Quieres que te diga lo que eres? ¿Quieres que te lo diga? —Y por el ímpetu de la ira que le subía a la garganta, seguía repitiendo la misma pregunta estúpida.\n\n\n—¡Dilo, dilo si quieres!\n\n\n—Eres una… eres una… eres una… —lo repitió al menos diez veces, mecánicamente, sintiendo una tenebrosa voluptuosidad en hurgar así en la herida que sentía dentro del pecho—. Mientras yo estoy aquí a punto de palmarla tú te vas por ahí vete a saber con quién, ¡conque al cine Máximum! Yo estoy enfermo y tú te vas de juerga con jovencitos, eres peor que las… —En ese momento, para aumentar el efecto, simuló un ataque de hipo y empezó a mascullar—: Me has… me has destrozado el corazón, eres la deshonra de la casa, ¡mientras yo estoy aquí, enfermo en la cama, tú pasas fuera toda la noche!\n\n\n—¡Qué pesado, qué pesado! —exclamó finalmente ella después de guardar el sombrerito y el traje en el armario, y se volvió a mirarlo, pálida, con la cara contraída por la maldad—. Ya está bien, ¿no?\n\n\n—Ah, conque ya está bien… Tendrás valor… Conque debo callarme, ¿no? Hacer como si no pasara nada, ¿eh? Y tú mientras tanto de juerga hasta la una de la mañana haciendo lo que te da la gana… Conque debo callarme…\n\n\nElla habló en voz baja, despacio, haciendo silbar las eses:\n\n\n—Si supieras el asco que me das, si supieras lo feo y lo viejo que eres. ¡Mira al pintor Lo Ritto, al pintamonas Lo Ritto! —disfrutaba haciendo que cada palabra se hundiera como un taladro en los puntos más débiles de él—. ¡Mírate en el espejo, eres un hombre acabado, una ruina, feo, sin dientes, con ese repugnante criadero de piojos!… Menudo artista… Incluso apestas. ¿No notas la peste que hay en este cuarto? —y con una mueca de asco abrió la ventana de par en par y se asomó como si quisiera respirar aire limpio.\n\n\nDe la cama se alzó una especie de lamento:\n\n\n—Yo me mato, juro que me mato, ya no puedo más…\n\n\nAhora ella callaba, inmóvil, mirando fuera, en la fría noche de diciembre.\n\n\nAl cabo de un instante, él volvió a la carga, ya no quejándose, sino con un ataque de renovada cólera:\n\n\n—¡Cierra esa maldita ventana! ¿Quieres que me dé algo?\n\n\nPero la mujer no se movió. Él podía verla de perfil: su rostro ya no estaba contraído ni tenía la infame expresión de antes, sino que de pronto parecía haberse quedado sin vida; en él se reflejaba un sentimiento nuevo que lo había transformado extrañamente. Y estaba iluminado por una luz que no se sabía de dónde venía.\n\n\n¿En qué estará pensando? se preguntó él. ¿Le habré asustado con la amenaza de matarme? Después comprendió que no podía ser eso. Aunque quizá todavía pudiera hacerse ilusiones sobre el cariño de su mujer, era evidente que se trataba de otra cosa, de algo mucho más terrible y poderoso. ¿Pero el qué?\n\n\nEn ese momento, ella, sin moverse, le llamó:\n\n\n—Adolfo —y lo decía con la voz tierna y asustada de una niña—. Adolfo, mira —volvió a murmurar con una consternación inexpresable, como si estuviera exhalando el último suspiro.\n\n\nLleno de curiosidad, Lo Ritto saltó de la cama sin importarle el frío y se reunió con su mujer en la ventana, donde también él se quedó inmóvil.\n\n\nPor detrás de la negra cresta de los tejados, más allá del patio, una cosa inmensa y luminosa se alzaba en el cielo lentamente. Poco a poco, se delineaba su perfil curvo y regular, hasta que apareció del todo: era un disco brillante de enorme tamaño.\n\n\n—¡Dios mío, la luna! —exclamó el hombre, asustado.\n\n\nEra la luna, pero no la plácida habitante de nuestras noches, propicia a los embrujos amorosos, discreta amiga a cuya luz fabulosa los tugurios se convertían en castillos, sino un desmesurado monstruo plagado de abismos. Por un ignoto cataclismo sideral se había agigantado espantosamente y ahora, silente, se cernía sobre el mundo, expandiendo en él una inmóvil y alucinante luz, parecida a la de las bengalas. Tal resplandor hacía resaltar los detalles más diminutos de las cosas, las aristas, las rugosidades de los muros, las cornisas, las piedras, los pelos y las arrugas de la gente. Pero nadie miraba a su alrededor. Todos los ojos estaban dirigidos al cielo, no conseguían apartarse de aquella terrorífica aparición.\n\n\nAsí pues, las leyes eternas se habían hecho pedazos, un daño horrendo se había producido en las reglas del cosmos, y quizá aquello fuera el final, quizá el satélite está acercándose todavía con velocidad creciente, dentro de algunas horas el globo funesto se ampliará hasta llenar por entero el cielo, después su luz se apagará dentro del cono de sombra de la tierra, y ya no se verá nada, hasta que, durante una infinitesimal fracción de segundo, gracias a los débiles resplandores de la ciudad nocturna, se adivinará un techo rugoso e inmenso de piedra precipitándose sobre nosotros, y ni siquiera nos dará tiempo a ver lo que sucede. Todo se hundirá en la nada antes incluso de que los oídos perciban el primer trueno del tormento.\n\n\nEn el patio, hay un ruido de ventanas y postigos que se abren, llamadas, gritos de terror; en las ventanas grupos de figuras humanas, espectrales bajo esa luz. Lo Ritto siente que la mano de su mujer le aprieta la mano derecha con tanta fuerza que le hace daño.\n\n\n—Adolfo —susurra ella en un soplo—. ¡Adolfo, oh, perdóname, Adolfo, ten piedad de mí, perdóname!\n\n\nMientras solloza se aprieta contra él, sacudida por un violento temblor. Con los ojos fijos en la monstruosa luna, él abraza a su mujer, mientras que, por toda la ciudad aterrorizada, se alza un estruendo que parece salir de las entrañas de la tierra —son los humanos, en un inmenso coro de millones y millones de gritos y lamentos.\n\n\n*FIN*\n\n\n\n\n“L’incantesimo della natura”,\n\n\nCorriere della Sera\n, 1953\n\n"}