{"metadata": {"length": 20547, "words": 3634, "reading_time_min": 18.17}, "text": "Se había casado muy joven con una chica de cara bastante vulgar a quien trataba a la sazón de seducir, y ahora, a los treinta y dos años, era viudo. El matrimonio le había arrastrado el trabajo como la sequía arrastra a los peces por los arroyos hacia las aguas caudalosas, y las cosas habían sido arduas a lo largo del tiempo en que pasó de ocupación en ocupación y de puesto en puesto hasta caer inevitable y finalmente en la sección de ropa femenina de unos grandes almacenes.\n\n\nAllí se sintió al fin en lo suyo (siempre se había llevado mucho mejor con las mujeres que con los hombres), y la restaurada fe en sí mismo hizo posible que ascendiera sin demasiados contratiempos a la codiciada posición de comprador al por mayor. Sabía mucho de ropa de mujer y, dado el interés que sentía por las mujeres, mantenía la creencia de que el conocimiento de las cosas que a ellas les gustaban le confería una comprensión de la psicología femenina que ningún otro hombre podía poseer. Pero jamás fue más allá de las meras especulaciones: le fue fiel a su mujer, pese a que estaba postrada en cama víctima de una invalidez.\n\n\nAsí, cuando tenía en la mano el éxito y la vida les sonreía al fin, murió su esposa. Él se había habituado al matrimonio, se sentía apegado a su mujer, y la adaptación a la nueva situación fue una tarea lenta. Con el tiempo, empero, se acostumbró a la novedad de una libertad madura. Se había casado tan joven que la libertad era para él un campo inexplorado.\n\n\nDisfrutaba de la comodidad de sus habitaciones de soltero, de la rutina solitaria de los días: la vuelta a casa paseando en el crepúsculo, la detenida contemplación en la calle de los suaves cuerpos de las chicas, sabiendo que si se molestara en solicitarlas ninguna habría de decirle \nNo\n. Su sola preocupación residía en que le escaseaba el pelo.\n\n\nPero al cabo el celibato empezó a serle opresivo.\n\n\nSu amigo y presunto anfitrión de la visita inesperada, sentado en el balcón con un cigarro, lo vio doblar la esquina, bajo el farol, y con una exclamación se puso en pie de un salto y volcó la silla de un puntapié. Se metió con rapidez dentro del cuarto, apagó la lámpara de mesa y saltó sobre un sofá y fingió dormir.\n\n\nCaminaba airosamente, haciendo girar su liviano bastón: “Les encanta que los hombres sean osados con ellas. Veamos: ella llevará un conjunto de ropa interior negra… Al principio me portaré con indiferencia, como si no quisiera estar con ella, o como si no quisiera especialmente ir a bailar esta noche. Dejaré caer una observación acerca de haber acudido únicamente porque lo había prometido, ya que en rigor debería haber ido a ver a otra mujer. Les gustan los hombres que tienen más mujeres. Ella dirá ”Por favor, llévame a bailar”, y yo diré ”Oh, no sé si quiero bailar esta noche”, y ella dirá ”¿No me llevas?” como apoyándose sobre mí -veamos-, sí, me cogerá la mano, me hablará dulcemente, bien, yo no responderé, como que no la oigo. Seguirá provocando y al final pondré un brazo alrededor de ella y le levantaré la cara en el taxi oscuro y la besaré, con frialdad y dignidad, como si me tuviera sin cuidado hacerlo o no, y diré ”¿Quieres realmente ir a bailar esta noche?”, y ella dirá ”Oh, no lo sé. Lo que deseo únicamente es ir por ahí… contigo”, y yo diré ”No, vamos a bailar un rato”.\n\n\n“Bien, bailaremos y yo le acariciaré la espalda con la mano. Ella me estará mirando, pero yo no la miraré…” Despertó de su ensueño bruscamente y cayó en la cuenta de que había dejado atrás la casa de su amigo. Volvió sobre sus pasos y alargó el cuello hacia las ventanas oscuras.\n\n\n—¡Morrison! -canturreó.\n\n\nNo hubo réplica.\n\n\n—¡Oh, Mor…rison!\n\n\nLas dos ventanas estaban oscuras e inescrutables como parcas. Llamó a la puerta, retrocedió unos pasos para dar término a su aria. Junto a la puerta había otra entrada. La luz se colaba por una celosía de medio cuerpo, semejante a la puerta de una cantina; más allá de ella tecleaba con perversidad una máquina de escribir. Tocó, vacilante, en la celosía.\n\n\n—Hola -tronó una voz sobre el ruido de la máquina. Él meditó brevemente y volvió a llamar, ahora con más energía.\n\n\n—Adelante, maldita sea. ¿Cree que es un cuarto de baño? -dijo la voz, ahogando la máquina de escribir.\n\n\nAbrió la celosía. El hombre enorme y con camisa sin cuello que estaba sentado a la máquina alzó una cabeza leonina y lo miró con irritación.\n\n\n—¿Sí? -cesó el ruido de la máquina.\n\n\n—Discúlpeme: busco a Morrison.\n\n\n—El piso de arriba -le espetó el otro, disponiendo las manos sobre la máquina-. Buenas noches.\n\n\n—Pero es que no contesta. ¿Sabe si está?\n\n\n—No.\n\n\nReflexionó de nuevo, tímidamente.\n\n\n—Me pregunto cómo podría enterarme. Tengo prisa y…\n\n\n—¿Cómo diablos voy a saberlo? Suba y averígüelo, o salga ahí afuera y llámelo.\n\n\n—Gracias, subiré.\n\n\n—Bien, pues suba.\n\n\nLa máquina de escribir atacó un “pianissimo”.\n\n\n—¿Puedo pasar por aquí? -aventuró tibia, cortésmente.\n\n\n—Sí, sí. Pase por donde quiera. Pero por el amor de Dios no me moleste.\n\n\nLe dio las gracias en un susurro y pasó nuevamente junto al hombre grande y frenético. La habitación entera trepidaba ante las pesadas manos del hombre, y la máquina de escribir brincaba y alborotaba como un ser enloquecido. Subió unas escaleras oscuras; su amigo le oyó tropezar y gruñó: “Te mataré por esto”, dijo, maldiciendo al desprevenido y estentóreo mecanógrafo del piso de abajo. La puerta se abrió y el visitante siseó “¡Morrison!” hacia el interior del cuarto oscuro. Morrison maldijo de nuevo para su coleto. Al moverse gimió el sofá, y dijo:\n\n\n—Espere a que encienda la luz. Me romperá todo lo que tengo si se pone a andar a ciegas en la oscuridad.\n\n\nEl visitante suspiró con alivio.\n\n\n—Bien, bien. Había casi desistido de verle y me marchaba ya cuando ese hombre de ahí abajo me dejó amablemente pasar por su cuarto.\n\n\nLa mano de Morrison encendió la luz.\n\n\n—Oh, estaba usted dormido, ¿no es cierto? Lamento tanto haberlo importunado. Pero es que quiero su consejo.\n\n\nDepositó el sombrero y el bastón sobre una mesa, derribando al tiempo un jarrón con flores. Con pasmosa agilidad agarró el jarrón antes de que se estrellara contra el suelo, pero no antes de que su contenido lo salpicara copiosamente. Volvió a poner en su sitio el jarrón, y acto seguido empezó a secarse rápidamente las mangas y la pechera del traje con un pañuelo.\n\n\n—Ah, diablos -profirió, exasperado-. ¡Acabo de recoger el traje de la planchadora!\n\n\nEl anfitrión contempló el incidente con reprimido y vengativo regocijo, y le ofreció una silla.\n\n\n—Qué pena -le compadeció insinceramente-. Pero ella no lo notará: probablemente estará interesada por usted.\n\n\nÉl alzó la vista, halagado aunque un tanto dubitativo respecto al tono de su amigo. Se pasó las palmas de las manos por el pelo ralo.\n\n\n—¿Usted cree? Pero atienda -continuó con rápido optimismo-. Ya he descubierto dónde fallé antes. Osadía e indiferencia: eso es lo que hasta ahora he pasado por alto. Escuche -dijo con entusiasmo-: esta noche tendré éxito. Pero quiero su consejo.\n\n\nEl otro volvió a rezongar y se reclinó en el sofá.\n\n\nEl visitante continuó:\n\n\n—Bien, actuaré como si otra mujer me hubiera telefoneado, como si saliera con ella solo porque lo había prometido: para empezar, ponerla celosa,¿comprende? Bien, actuaré como si me tuviera sin cuidado ir a bailar, y cuando me lo pida suplicante, la besaré, con toda indiferencia, ¿me sigue?\n\n\n—Sí -susurró su amigo, bostezando.\n\n\n—Así que nos iremos al baile y bailaremos y la acariciaré un poco, pero sin mirarla, como si estuviera pensando en otra persona. Ella se sentirá intrigada, y dirá “¿En qué piensas con tanta intensidad?”, y yo diré “Por qué quiere saberlo?”, y ella me rogará que se lo diga, bailando todo el tiempo muy pegada a mí, y yo diré “Prefiero decirte lo que tú estás pensando”, y ella dirá “¿Qué?” al instante, y yo diré “Estás pensando en mí”. Bueno, ¿qué le parece? ¿Qué cree que dirá entonces?\n\n\n—Probablemente le dirá que es usted un engreído.\n\n\n—¿Cree que lo hará?\n\n\n—No lo sé. Pero pronto lo averiguará.\n\n\n—No, no creo que me diga eso. Imagino que pensará que sé mucho de mujeres -se quedó sumido en honda meditación, y al cabo rompió de nuevo a hablar-: Si lo hace, yo diré: “Tal vez sea así. Pero estoy cansado de este sitio. Vámonos”. Ella querrá quedarse, pero me mantendré firme. Luego seré osado: la llevaré directamente a mi casa, y cuando vea lo osado que soy, se entregará a mí. Les gustan los hombres osados. ¿Qué le parece?\n\n\n—Muy bien, siempre que ella actúe como usted espera. Aunque sería una buena idea si le esbozara un poco el guión, así no se equivocaría.\n\n\n—Me está tomando el pelo. Pero ¿no cree de veras que el plan es consistente?\n\n\n—Sin resquicios. Ha pensado en todos los detalles, ¿no es cierto?\n\n\n—Así es. Es la única manera de ganar las batallas, ya lo sabe. Napoleón nos lo ha enseñado.\n\n\n—Napoleón también dijo algo sobre la artillería más pesada -comentó su amigo malévolamente.\n\n\nÉl sonrió con complacencia.\n\n\n—Yo soy como soy -dijo en voz muy baja…\n\n\n—Especialmente cuando no ha sido usada en algún tiempo -continuó su anfitrión. Él adoptó entonces un aire de bestia herida, y su anfitrión prosiguió rápidamente-: Pero ¿va a poner en práctica su plan esta noche, o me habla en caso hipotético?\n\n\nÉl miró su reloj con consternación.\n\n\n—Santo cielo, debo apresurarme -se puso en pie de un salto-. Gracias por aconsejarme. Creo de veras que tengo en las manos el sistema para este tipo de mujeres, ¿no lo cree así?\n\n\n—Claro -concedió su amigo.\n\n\nÉl se detuvo en la puerta y volvió apresuradamente a estrechar la mano de su amigo.\n\n\n—Deséeme suerte -dijo por encima del hombro al partir.\n\n\nLa puerta se cerró a sus espaldas y sus pasos resonaron en las escaleras. Luego se oyó la puerta de la calle.\n\n\nEl anfitrión, desde el balcón, lo vio alejarse. Volvió al sofá y se recostó de nuevo en él, riendo. Se levantó, apagó la luz y se quedó allí echado, riéndose entre dientes. Abajo, el mecanógrafo, atronador e incansable, seguía sobre la máquina.\n\n\nUnas tres horas más tarde. La máquina de escribir seguía brincando sobre la mesa.\n\n\n—¡Morrison!\n\n\nEl mecanógrafo sintió una vaga molestia, como alguien que supiera que tratan de despertarlo de un sueño placentero, y que supiera asimismo que al ofrecer resistencia el sueño se vendría abajo.\n\n\n—¡Oh, Mor…risooooon!\n\n\nEl mecanógrafo volvió a concentrarse, consciente de que la cálida y apacible noche del exterior de su cuarto había sido despojada de quietud. Aporreó aún más fuerte el teclado para exorcizar aquel fastidio, pero le llegó la tímida llamada desde la celosía.\n\n\n—¡Maldita sea! -dijo, dándose por vencido-. ¡Entre! -bramó, y alzó la vista-. Dios mío, ¿de dónde sale usted? Lo dejé a usted hace unos diez minutos, ¿no es eso? -Miró la cara del visitante y su tono cambió-. ¿Qué le sucede, amigo? ¿Está enfermo?\n\n\nEl visitante permanecía allí, parpadeando ante la luz; luego entró con paso vacilante y se dejó caer pesadamente en una silla.\n\n\n—Peor que eso -dijo, abatido.\n\n\nEl hombre grande giró pesadamente sobre sí mismo para encarar al visitante.\n\n\n—¿Necesita un médico o algo?\n\n\nEl visitante hundió la cara entre las manos.\n\n\n—No, ningún médico puede ayudarme.\n\n\n—Bien, ¿Qué le pasa? -insistió el otro con creciente exasperación-. Estoy ocupado. ¿Qué es lo que quiere?\n\n\nEl visitante aspiró profundamente y alzó los ojos.\n\n\n—Necesito hablar con alguien, simplemente -levantó un semblante afligido hasta la mirada dura y penetrante del otro-. Me ha sucedido algo terrible esta noche.\n\n\n—Bueno, suéltelo, pues. Pero de prisa.\n\n\nEl visitante suspiró y se enjugó blanda y torpemente la cara con el pañuelo.\n\n\n—Bien, tal como dije, actué con indiferencia, dije que no quería bailar esta noche. Y ella dijo “Eh, venga: ¿te piensas que he venido a pasarme toda la noche sentada en un banco del parque?”, y entonces le pasé el brazo alrededor…\n\n\n—¿Alrededor de quién?\n\n\n—Alrededor de ella. Y cuando intenté besarla ella me puso…\n\n\n—¿Dónde era eso?\n\n\n—En un taxi. Me puso el codo bajo la barbilla y me empujó contra mi rincón, y dijo: “¿Vamos a bailar o no? Si no vamos a bailar, dilo, y me bajo. Conozco a un tipo que me llevará a bailar y…”\n\n\n—Por Dios santo, amigo, ¿qué desvarío es este que me cuenta?\n\n\n—Lo de esa chica con la que he salido esta noche. Así que nos fuimos a bailar y la estaba acariciando como tenía pensado y ella dijo “Ya está bien, hermano, no tengo lumbago”: Al rato empezó a mirar continuamente hacia atrás por encima del hombro, y alargaba el cuello para mirar también por encima del mío, y perdía el paso y decía “Perdona”, así que le dije “¿En qué piensas?”, y ella dijo “¿Eh?”, y yo le dije “Puedo decirte en qué estás pensando”, y ella dijo “¿Quién yo? ¿Lo que estaba pensando yo?”, y seguía mirando y meneando la cabeza de un lado para otro. Entonces vi que estaba como sonriendo, y dije “Estás pensando en mí”, y ella dijo “Oh, ¿sí?”.\n\n\n—Santo Dios -susurró el otro, mirándolo.\n\n\n—Sí. De modo que le dije, siguiendo el plan, “Estoy cansado de este sitio. Vámonos”. Ella no quería irse, pero me mantuve firme y al fin dijo “De acuerdo. Tú baja y coge un taxi; yo me arreglo en seguida y bajo”. Me debería haber dado cuenta entonces de que algo iba mal, pero no lo hice. Bien, bajé rápidamente y paré un taxi. Le di al taxista diez dólares para que nos llevara a las afueras, campo adentro, donde no hubiera mucho tráfico, y para que se parara y fingiera que tenía que volver a pie un trecho de la carretera en busca de algo, y esperara allí hasta que yo tocara la bocina. Así que esperé y esperé y ella no bajaba, y al final le dije al taxista que no se marchara, que iría a buscarla arriba, y subí corriendo las escaleras. No la vi en la antesala, así que volví a la pista de baile.\n\n\nPermaneció unos instantes en blando y silencioso desaliento.\n\n\n—¿Y bien? -le instó el otro.\n\n\nEl visitante suspiró.\n\n\n—Creo que voy a renunciar, lo juro: nada jamás que tenga que ver con las mujeres. Cuando entré en la pista miré por todos lados y finalmente la vi. Estaba bailando con otro hombre, uno grande como usted. No sabía qué pensar. Determiné que era un amigo con quien bailaba hasta que yo subiera a buscarla, pues habría entendido mal lo que le dije: que la esperaba en la calle. Pero era ella quien me había dicho que esperara en la calle. Y eso me confundía. Me quedé en la puerta hasta que logré que nuestras miradas se encontraran, y entonces le hice señas. Ella hizo una especie de gesto hacia mí, como si quisiera que esperara a que acabara la pieza, así que esperé allí. Pero cuando acabó la música se fueron los dos a una mesa, y él llamó al camarero y pidió algo. ¡Y ella no volvió a mirarme siquiera! Entonces empecé a enfurecerme. Me acerqué a ellos. Como no quería que ni ellos ni nadie se dieran cuenta de que estaba furioso, me incliné un poco ante ellos, y ella me miró y dijo “¡Vaya, vaya! Aquí tenemos de vuelta a Herbie. Creí que me habías dejado, así que este amable caballero se ha ofrecido a acompañarme a casa”. “Ten por seguro que lo haré”, dijo el tipo grande, mirándome con ojos como platos. “¿Quién es este?” “Bueno, un amiguito mío”, dijo ella. “Pues bien, ya es hora de que los chiquillos como él estén en casa acostados”. “Me miró con dureza, y yo le miré a él y dije “Vamos, señorita Steinbauer, nos espera el taxi”. Y él dijo “Herb, ¿no querrás robarme la chica, no?”. Yo le dije que ella estaba conmigo, y se lo dije muy digno, ¿sabe usted?, y ella dijo “Lárgate. Tú estás cansado de bailar; yo no. Así que me voy a quedar un rato”. Y estaba como sonriendo: me di cuenta de que me estaban ridiculizando. Y entonces él se echó a reír a pleno pulmón, como un caballo. “Lárgate, hermano”, me dijo. “Te ha dado calabazas. Vuelve mañana”. Bien, cuando vi su cara gorda y roja, llena de dientes, sentí ganas de pegarle. Pero luego pensé que se iba a armar un buen lío y que mi nombre saldría en los periódicos, así que le lancé una mirada a la chica y me di media vuelta y me marché. Naturalmente todo el mundo había visto y oído el incidente; y un camarero, al pasar yo hacia la salida, dijo: “Mala suerte, amigo, pero ellas son así”. ¡Y encima el taxista se marchó con mis diez dólares!\n\n\nEl hombre grande lo miró con admiración.\n\n\n—¡Dios, mira tu obra maestra! ¡Balzac, la desesperación! ¡Heme aquí perdiendo mi vida, intentando hacer que la gente viva merced a la palabra escrita! -su cara se congestionó súbitamente-. ¡Fuera de aquí, maldita sea! -bramó-. ¡Me pone usted malo!\n\n\nEl visitante se levantó y se quedó de pie, sumido en un blando abatimiento.\n\n\n—Pero ¿qué voy a hacer?\n\n\n—¿Hacer? ¿Hacer? Váyase a un burdel si quiere una chica. O, si tiene miedo de que llegue alguien y se la quite, búsquese una en la calle y tráigala aquí, si le apetece. Pero en el nombre de Dios: no vuelva a hablarme en su vida. Trato de escribir una novela, y usted ha dañado ya mi ego irreversiblemente.\n\n\nEl hombre grande lo cogió del brazo, empujó la puerta con el pie y, con amabilidad pero sin dilación, lo hizo salir a la calle. El visitante, con la celosía cerrada a sus espaldas, permaneció allí unos instantes escuchando el frenesí de la máquina de escribir, contemplando planos de sombras, dejando que la noche lo apaciguara. Un gato apareció furtivamente y lo miró; luego cruzó como un rayo sucio al otro lado de la calle. Él lo siguió con una lenta tristeza en la mirada, con envidia. El amor era tan sencillo para los gatos; en gran medida no era sino ruido: el éxito no importaba demasiado. Suspiró, y se alejó dejando a sus espaldas el estentóreo teclear de la máquina de escribir.\n\n\nSu recatado paso lo alejó de las calles sumidas en la oscuridad; siguió andando, maravillándose de sentirse tan desesperado internamente y sin embargo ser el mismo externamente. Me pregunto si se me nota, pensó. Es porque me estoy haciendo viejo por lo que las mujeres no se sienten atraídas por mí. Pero el hombre de esta noche tenía más o menos mi edad. Es algo que no tengo: algo que no tendré jamás.\n\n\nPero el pensamiento le resultaba insoportable. No, es algo que no soy capaz de hacer, de decir, pero que aún no he descubierto. Al entrar en la calle tranquila donde vivía vio a una pareja en un umbral oscuro, abrazándose. Se apresuró.\n\n\nUna vez en su cuarto, se quitó lentamente la chaqueta y el chaleco y se situó frente al espejo y se examinó la cara. Su pelo era más escaso día a día (ni siquiera consigo conservar el pelo, pensó amargamente), y su semblante delataba sus treinta años. No era gordo, pero la piel de debajo de la barbilla empezaba a colgarle, fláccida y fofa. Suspiró y terminó de desvestirse. Se sentó en una silla, metió los pies en una palangana de agua caliente y empezó a masticar lentamente una tableta digestiva.\n\n\nEl calor del agua le ascendía por el cuerpo delgado y lo aliviaba, el cáustico sabor de la pastilla que masticaba lentamente le sirvió de lenitivo a su miseria. “Veamos -reflexionó mientras movía rítmicamente las mandíbulas y analizaba la noche pasada-. ¿Cuándo me he equivocado? El plan era bueno: el propio Morrison lo admitió. Piensa”. Sus mandíbulas dejaron de masticar y sus ojos se posaron en una fotografía que había sobre la pared de enfrente. “¿Por qué nunca actúan como uno ha calculado? Uno puede prever toda contingencia, pero ellas siempre actuarán de modo diferente. He sido demasiado delicado con ellas: no debería darles nunca la oportunidad de ponerme en ridículo. Ese ha sido mi error una y otra vez: invitarlas a cenar o a un espectáculo en seguida. El asunto es ser osado con ellas, traerlas aquí inmediatamente, dominarlas desde el principio. ¡Dios, ese es el asunto!\n\n\nSe secó los pies apresuradamente, se puso las zapatillas y fue hasta el teléfono.\n\n\n“Ese es el asunto, exactamente”, susurró para sí lleno de exultación, y en su oído estaba ya la somnolienta voz de Morrison.\n\n\n—¿Morrison? Lamento molestarle, pero al fin me he dado cuenta -se oyó en la línea un sonido ahogado e inarticulado, pero él prosiguió sin dilación-: Un error que he cometido esta noche me ha abierto los ojos. El problema reside en que no he sido lo bastante osado: tenía miedo a ser demasiado osado y asustarlas. Atienda: la traeré aquí inmediatamente: seré duro y cruel, brutal si es necesario, hasta que me suplique que la ame. ¿Qué le parece…? ¡Sí! ¿Morri-son…?\n\n\nHubo entonces un lapso subrayado por un zumbido lejano, y luego una voz de mujer dijo:\n\n\n—Di que sí, chicarrón; trátalas con mano dura.\n\n\nY se oyó un clic: en la mano sostenía el auricular inerte, y el auricular inerte era una O rotunda que lo miraba con fijeza a la boca.\n\n\nFIN\n\n\n\n\n1925\n\n"}