{"metadata": {"length": 20152, "words": 3516, "reading_time_min": 17.58}, "text": "Peter Morton despertó sobresaltado para enfrentar la primera luz. La lluvia golpeteaba contra el vidrio. Era el cinco de enero.\n\n\nMiró, por encima de una mesa donde se había extinguido una veladora en un charco de agua, a la otra cama. Francis Morton seguía dormido y Peter volvió a acostarse con los ojos puestos en su hermano. Le divertía pensar que se miraba a sí mismo, el mismo pelo, los mismos ojos, los mismos labios y línea de la mejilla. Pero estos pensamientos pronto perdieron su encanto y su mente regresó al hecho que daba importancia al día. Era el cinco de enero. Casi no podía creer que había pasado un año desde que la señora Henne-Falcon había dado su última fiesta infantil.\n\n\nFrancis se volteó de pronto sobre sus espaldas y extendió un brazo sobre la cara, bloqueándose la boca. El corazón de Peter comenzó a palpitar rápidamente, no de alegría sino con intranquilidad. Se incorporó y exclamó por encima de la mesa: “Despierta”. Los hombros de Francis se sacudían y agitaba un puño apretado en el aire, pero sus ojos permanecían cerrados. Para Peter Morton toda la habitación parecía oscurecerse y sintió que un gran pájaro descendía. Gritó otra vez: “Despierta”, y otra vez hubo una luz de plata y el roce de la lluvia en la ventanas. Francis se frotó los ojos. “¿Gritaste?”, preguntó.\n\n\n—Tuviste una pesadilla —dijo Peter. La experiencia ya le había enseñado hasta qué punto sus mentes se reflejaban una a la otra. Pero él era el mayor, por una cuestión de minutos, y ese breve intervalo extra de luz, mientras su hermano luchaba aun en el dolor y la oscuridad, le había dado seguridad y un instinto de protección hacia el otro, que le temía a tantas cosas.\n\n\n—Soñé que estaba muerto —dijo Francis.\n\n\n—¿Y qué se siente? —preguntó Peter.\n\n\n—No me acuerdo —dijo Francis.\n\n\n—Soñaste con un gran pájaro.\n\n\n—¿Sí? Los dos estaban recostados mirándose en silencio, los mismos ojos verdes, la misma nariz respingada, los mismos labios firmes y el mismo modelado prematuro de la barbilla. El cinco de enero, pensó Peter otra vez, mientras su mente flotaba ociosa entre imágenes de pasteles y de premios que quizá podrían ganar. La carrera de la cuchara y el huevo, manzanas que ensartar en una tina de agua, la gallinita ciega.\n\n\n—No quiero ir —dijo de pronto Francis—. Supongo que estará Joyce… Mabel Warren —la idea de compartir una fiesta con esas dos le resultaba odiosa. Eran mayores que él. Joyce tenía once y Mabel Warren trece. Las largas trenzas se mecían arrogantes al ritmo de un paso marcial. Lo humillaban con su sexo cuando, tras párpados semicerrados y despectivos, lo observaban cometer torpezas con la cuchara y el huevo. Y el año pasado… le dio la espalda a Peter, las mejillas encendidas.\n\n\n—¿Qué te pasa? —preguntó Peter.\n\n\n—Nada. Creo que no estoy bien. Un resfriado. No debería ir a la fiesta. —Peter no terminaba de entender—. Pero Francis, ¿en serio estás muy resfriado?\n\n\n—Estaré muy resfriado si voy a la fiesta. Quizá muera.\n\n\n—Entonces no debes ir —dijo Peter, dispuesto a resolver todas las dificultades con una oración lisa y llana, y Francis se tranquilizó, aliviado de que Peter se hiciera cargo de todo. Pero aunque estaba agradecido no se volvió hacia su hermano. Sus mejillas aún lucían el distintivo de un recuerdo vergonzoso, del juego de las escondidillas del año pasado en la casa oscurecida, y de cómo había gritado cuando Mabel Warren de pronto puso una mano sobre su brazo. Ni la había oído llegar. Así eran las niñas. Sus zapatos nunca hacían ruido. Las tablas no gemían bajo sus pisadas. Se escurrían como gatos sobre garras acolchadas.\n\n\nCuando entró la niñera con el agua caliente, Francis estaba muy tranquilo en su cama, habiendo dejado todo en manos de Peter. Peter dijo: “Nana, Francis está resfriado”. La erguida y almidonada mujer colocó sus toallas sobre las jarras y dijo, sin voltearse: “La ropa limpia no llega hasta mañana. Debes prestarle algunos de tus pañuelos”.\n\n\n—Pero, nana —preguntó Peter—, ¿no sería mejor que se quedara en la cama?\n\n\n—Lo sacaremos a caminar hoy —dijo la niñera—. El viento se llevará los gérmenes. Ahora a levantarse, los dos —y cerró la puerta al salir.\n\n\n—Lo siento —dijo Peter—. ¿Por qué no te quedas en la cama? Le puedo decir a mamá que te sentías demasiado mal como para levantarte —pero rebelarse contra el destino no estaba en el poder de Francis. Si se quedaba en cama vendrían y le darían de golpecitos en el pecho y le pondrían un termómetro en la boca y le mirarían la lengua, y descubrirían que estaba fingiendo. Era cierto que se sentía mal, una sensación de náusea, de vacío en el estómago y el corazón que le palpitaba de prisa, pero sabía que la causa era simplemente miedo, miedo a la fiesta, miedo de tener que esconderse solo en la oscuridad, desacompañado de Peter, y sin una veladora que proporcionara un bendito respiro.\n\n\n—No. Me levantaré —dijo, y después con repentina desesperación—: Pero no iré a la fiesta de la señora Henne-Falcon. Juro sobre la Biblia que no iré —ahora seguramente todo va a salir bien, pensó. Dios no lo dejaría romper un juramento tan solemne. Le mostraría un camino. Tenía por delante toda la mañana y toda la tarde hasta las cuatro. No había razón para preocuparse ahora, cuando el pasto aún estaba crujiente de escarcha. Podría pasar cualquier cosa. Podría cortarse o romperse una pierna o resfriarse realmente. Dios lo solucionaría de alguna forma.\n\n\nTenía tal confianza en Dios que cuando su madre le dijo, durante el desayuno: “Supe que estabas resfriado, Francis”, no le dio ninguna importancia. “Habríamos oído más al respecto”, dijo su madre con ironía, “si no hubiese una fiesta esta tarde”, y Francis sonrió, asombrado y desalentado ante tanta ignorancia. Su felicidad habría durado más si durante el paseo de la mañana no se hubiera encontrado a Joyce. Estaba solo con la niñera, pues a Peter le habían dado permiso de quedarse a terminar una jaula para su conejo. Si Peter hubiera estado ahí, le habría importado menos; la niñera también era nana de Peter, pero ahora daba la impresión de que la empleaban solo para él porque pensaban que aún no podía salir sin compañía. Joyce tenía únicamente dos años más que él y andaba por su cuenta.\n\n\nVino hacia ellos dando grandes pasos, con las trenzas aleteándole. Miró a Francis con desprecio y habló con ostentación a la niñera. “Hola, nana. ¿Va a llevar a Francis a la fiesta esta tarde? Mabel y yo vamos a ir”. Y partió una vez más calle abajo, en dirección a la casa de Mabel Warren, sola y autosuficiente por el camino largo y vacío. “Qué niña tan agradable”, dijo la niñera. Pero Francis permaneció callado, sintiendo una vez más los brincos de su corazón, dándose cuenta de lo pronto que llegaría la hora de la fiesta. Dios no había hecho nada por él y los minutos volaban.\n\n\nVolaron demasiado rápido como para planear evasión alguna, ni siquiera como para preparar su corazón para la prueba que se aproximaba. Casi lo venció el pánico cuando, totalmente desprevenido, se encontró parado en la puerta, con el cuello del saco levantado contra un viento frío mientras la linterna de la niñera dibujaba un camino en la oscuridad. A sus espaldas estaban las luces del vestíbulo y el ruido de los criados poniendo la mesa para la cena que su madre y su padre comerían solos. Casi lo venció el deseo de regresar corriendo a la casa y decirle a su madre que no iría a la fiesta, que no se atrevía a ir. No lo podían forzar a ir. Casi podía oírse diciendo aquellas palabras definitivas, destruyendo para siempre esa barrera de ignorancia que protegía a su mente del conocimiento de sus padres. “Tengo miedo de ir. No iré. No me atrevo. Me obligarán a esconderme en la oscuridad, y le tengo miedo a la oscuridad. Gritaré y gritaré y gritaré”. Podía ver la expresión de asombro en el rostro de su madre, y luego la fría seguridad de una respuesta de adulto.\n\n\n—No seas tonto. Tienes que ir. Hemos aceptado la invitación de la señora Henne-Falcon —pero no podían forzarlo a ir; bien sabía eso mientras titubeaba en el umbral de la puerta y los pies de la niñera crujían al atravesar el pasto cubierto de escarcha, camino del portón. Contestaría: “Pueden decir que estoy enfermo. No iré. Le tengo miedo a la oscuridad”. Y su madre: “No seas tonto. Si ya sabes que no hay por qué temerle a la oscuridad”. Pero él conocía lo falso de ese razonamiento; conocía también cómo enseñaban que no había nada que temerle a la muerte, y con qué temor evitaban la sola idea. Pero no lo podían forzar a ir a la fiesta. “Gritaré. Gritaré”.\n\n\n—Francis, vamos —oyó la voz de su niñera desde el otro extremo del prado apenas fosforescente y vio el círculo de su linterna girar de árbol en árbol—: Voy —contestó con desesperación; no podía hacerlo, no podía revelar sus últimos secretos y poner fin a la reserva que había entre él y su madre, pues aún existía, como último recurso, apelar a la señora Henne-Falcon. Se consoló con esa idea mientras avanzaba con paso lento, tan pequeño, hacia el enorme bulto. Su corazón palpitaba de manera irregular, pero ya controlaba su voz cuando dijo, con meticuloso acento: “Buenas tardes, señora Henne-Falcon. Fue muy amable al invitarme a su fiesta”. Con la cara tensa levantada hacia la curva de sus pechos, y un discurso tan propio y pensado, parecía un viejo marchito. Aunque tenía un gemelo, era en muchas cosas como un hijo único. Dirigirse a Peter era hablarse a su propia imagen en un espejo, una imagen algo alterada por una falla en el vidrio, que le devolvía no tanto un reflejo de lo que era sino de lo que deseaba ser, de lo que sería sin su miedo irracional a la oscuridad, a los pasos desconocidos, al volar de los murciélagos en los jardines repletos de atardecer.\n\n\n—Qué niño tan dulce —dijo distraída la señora Henne-Falcon antes de agitar los brazos como si los niños fuesen una bandada de pollos para que comenzaran a participar de lleno en su rígido programa de diversiones: carreras de todo tipo, manzanas para ensartar, juegos que para Francis no significaban nada más grave que la humillación. Y durante los frecuentes intervalos en que no se requería de su presencia y podía quedarse solo en algún rincón lo más alejado posible de la mirada despectiva de Mabel Warren, pudo planear cómo podía evitar el cada vez más cercano terror a la oscuridad. Sabía que no tenía nada que temer hasta después de la hora del té, y no fue sino hasta que estuvo sentado dentro del halo amarillo que provenía de las diez velas del pastel de cumpleaños de Colin Henne-Falcon, que fue consciente de la inminencia de aquello que temía. Oyó la voz aguda de Joyce desde el otro extremo de la mesa: “Después del té vamos a jugar a las escondidillas en la oscuridad”.\n\n\n—Oh, no —dijo Peter, viendo la cara preocupada de Francis—, mejor otra cosa. Jugamos eso todos los años.\n\n\n—Pero está en el programa —exclamó Mabel Warren—. Yo misma lo vi. Espié por encima del hombro de la señora Henne-Falcon. A las cinco el té. De cuarto para las seis hasta las seis y media, escondidillas en la oscuridad. Está todo apuntado en el programa.\n\n\nPeter no discutió, pues si las escondidillas habían sido incluidas en el programa de la señora Henne-Falcon, entonces nada de lo que él pudiera decir modificaría eso. Pidió otra rebanada de pastel y tomó su té despacito. Quizá fuera posible demorar el juego otro cuarto de hora, darle a Francis unos minutos más para pensar en un plan, pero incluso en eso falló Peter, pues los niños ya se estaban levantando de la mesa en grupos de dos o tres. Era su tercer fracaso, y sintió una vez más que un gran pájaro le oscurecía con sus alas la cara a su hermano. Pero se reprochó a sí mismo en silencio ser tan tonto, y terminó su pastel dándose fuerzas con el recuerdo de aquellas conocidas palabras de los adultos: “No hay por qué temerle a la oscuridad”. Los hermanos fueron los últimos en levantarse de la mesa y llegaron juntos al vestíbulo, donde se toparon con los ojos atentos e impacientes de la señora Henne-Falcon.\n\n\n—Y ahora —dijo— jugaremos a las escondidillas en la oscuridad.\n\n\nPeter observó a su hermano y lo vio apretar los labios. Sabía que Francis había temido este momento desde el principio de la fiesta, que había tratado de enfrentarlo con valentía y que había abandonado todo intento. Seguramente había rezado pidiendo astucia para evadirse de este juego, que ahora era recibido con gritos de júbilo por los demás niños. “Oh, sí”. “Debemos formar equipos”. “¿Se vale por toda la casa?”. “¿Dónde es la base?”.\n\n\n—Creo —dijo Francis Morton, acercándose a la señora Henne-Falcon, los ojos fijos en sus pechos exuberantes— que no vale la pena que juegue. Mi nana ya ha de estar por buscarme.\n\n\n—Oh, pero tu nana puede esperar, Francis —dijo la señora Henne-Falcon, mientras palmeaba las manos para atraer hacia sí a varios niños que ya iban subiendo por las escaleras hacia los pisos superiores—. Tu mamá no se va a disgustar.\n\n\nHasta ahí había llegado la astucia de Francis. Se había negado a creer que una excusa tan bien preparada pudiera fallar. Lo único que le quedaba por decir ahora, todavía con ese tono preciso que odiaban los demás niños, fue: “Creo que será mejor que no juegue”. Estaba quieto y, a pesar de su miedo, mantenía los rasgos inmóviles. Pero el conocimiento de su terror, o el reflejo del terror mismo, llegó hasta el cerebro de su hermano. Durante ese momento, Peter Morton hubiera podido gritar por miedo a que se apagaran las luces brillantes, dejándolo solo en una isla de oscuridad rodeada por el suave oleaje de pisadas desconocidas. Entonces recordó que el miedo no era suyo sino de su hermano. Le dijo impulsivamente a la señora Henne-Falcon: “Por favor, creo que Francis no debería jugar. La oscuridad lo sobresalta mucho”. No debió decirlo. Seis niños comenzaron a cantar “mariquita, mariquita”, haciéndole a Francis Morton caras torturantes que tenían la vacuidad de grandes girasoles.\n\n\nSin mirar a su hermano, Francis dijo: “Claro que voy a jugar. No tengo miedo, solo pensé que…”. Pero ya había sido olvidado por sus atormentadores humanos. Los niños rodearon a la señora Henne-Falcon, y sus voces agudas la picoteaban con preguntas y sugerencias. “Sí, donde quieran. Apagaremos todas las luces. Sí, pueden esconderse en los roperos. Deberán permanecer escondidos todo el tiempo posible. No habrá base”.\n\n\nPeter permanecía a un lado, avergonzado de la manera tan torpe en que había tratado de ayudar a su hermano. Ahora podía sentir cómo todo el resentimiento de Francis por su comentario se colaba por los rincones de su mente. Varios niños corrieron escaleras arriba y se apagaron las luces del piso superior. La oscuridad descendió como las alas de un murciélago, posándose en el rellano de la escalera. Otros comenzaron a apagar las luces en las orillas del vestíbulo, hasta que los niños estuvieron todos reunidos bajo el resplandor central del candil, mientras que a su alrededor se agazapaban los murciélagos con las alas dobladas y esperaban a que también este fuera extinguido.\n\n\n—A ti y a Francis también les toca esconderse —dijo una muchacha alta y entonces se fue la luz, y el tapete tembló bajo sus pies con el rumor de las pisadas que reptaban hacia los rincones como pequeñas ráfagas frías.\n\n\n—¿Dónde estará Francis? —se preguntó—. Si voy con él tendrá menos miedo a todos esos ruidos—. “Estos ruidos” eran las envolturas del silencio: el quejido de una tabla suelta, el cerrar cauteloso de la puerta de un ropero, el gemido de un dedo al deslizarse por la madera lustrada.\n\n\nPeter, de pie en medio del piso oscuro y desierto, no trataba de oír dónde andaba su hermano, sino que esperaba a que la idea de su paradero penetrara en su mente. Pero Francis estaba acurrucado tapándose los oídos, los ojos inútilmente cerrados, la mente insensible a las sensaciones y lo único que pudo atravesar el espacio oscuro fue un sentimiento de tensión. Entonces una voz gritó: “Ahí voy”, y fue como si el grito hubiera destrozado la confianza de su hermano y Peter Morton brincó con su miedo. Pero no era su propio miedo. Lo que en su hermano era un pánico ardiente era en él una emoción altruista que le dejaba intacta la razón. “Si yo fuera Francis, ¿dónde me escondería?”. Y la respuesta fue inmediata, porque, aunque no era el propio Francis, sí era su espejo. “Entre el librero de roble a la izquierda de la puerta del estudio y el sofá de cuero”. Entre los gemelos no podía haber jerga telepática. Habían estado juntos en el vientre y ya no podían ser separados.\n\n\nPeter Morton se acercó de puntillas al escondite de Francis. De vez en cuando crujía una tabla, y como temía ser atrapado por algún suave explorador de las tinieblas, se agachó para desatarse los zapatos. La punta de una agujeta golpeó contra el piso y el sonido metálico puso en movimiento hacia él una hueste de cautelosos pies. Pero ya para entonces andaba en calcetines y hasta se hubiera reído para sus adentros de la persecución de no haber sido por el vuelco que dio su corazón cuando oyó que alguien tropezaba con sus zapatos abandonados. Ninguna otra tabla reveló el avance de Peter Morton. En calcetines, se movió silencioso y certero hacia su objetivo. Su instinto le dijo que ya estaba cerca de la pared, y extendiendo una mano, posó los dedos sobre la cara de su hermano.\n\n\nFrancis no gritó, pero el brinco que pegó su propio corazón le reveló a Peter una parte del terror de Francis. “No te preocupes”. Murmuró mientras palpaba la figura en cuclillas hasta atrapar una mano apretada. “Soy yo. Me voy a quedar contigo”. Y asiendo al otro con fuerza, escuchó la cascada de murmullos que habían provocado sus palabras. Una mano tocó el librero cerca de la cabeza de Peter y se percató de cómo continuaba el miedo de Francis a pesar de su presencia. Era menos intenso y esperaba que más soportable, pero permanecía. Sabía que el miedo que estaba sintiendo era el de su hermano y no el suyo. Para él la oscuridad solo era ausencia de luz, la mano que andaba a tientas, la de algún niño conocido. Armado de paciencia esperaba ser encontrado.\n\n\nNo volvió a hablar, pues entre Francis y él existía la comunión más íntima. A través de las manos entrelazadas el pensamiento fluía más aprisa de lo que tardaban los labios en amoldarse a las palabras. Podía sentir cómo evolucionaban las emociones de su hermano, a partir del brinco de pánico por el contacto inesperado hasta el pulso uniforme del miedo que continuaba ahora con la regularidad del latido del corazón. Peter Morton pensó con intensidad: “Aquí estoy. No tengas miedo. Pronto se prenderán las luces. No le temas a ese ruido, a ese movimiento. Solo Joyce, solo Mabel Warren”. Bombardeó a la figura acurrucada con pensamientos de seguridad, pero estaba consciente de que el miedo continuaba: “Están comenzando a murmurar entre ellos. Ya se cansaron de buscarnos. Pronto se prenderán las luces. Habremos ganado. No tengas miedo. Ahí viene alguien por las escaleras. Creo que es la señora Henne-Falcon. Escucha. Están buscando el apagador”. Pies que se movían por el tapete, manos que rozaban la pared, una cortina que corría, el golpeteo de una manija, la puerta de un ropero que se abría. En el estante sobre sus cabezas alguien tocó un libro suelto. “Solo Joyce, solo Mabel Warren, solo la señora Henne-Falcon”, un crescendo de pensamientos tranquilizadores antes de que el candil estallara en flor como un árbol frutal.\n\n\nLas agudas voces de los niños se elevaron hacia el resplandor. “¿Dónde está Peter?”. “¿Ya buscaron arriba?”. “¿Dónde está Francis?”. Pero volvieron a callarse por el grito de la señora Henne-Falcon. Pero no fue ella la primera en notar la quietud de Francis Morton, ahí donde se había desplomado contra la pared al sentir los dedos de su hermano. Peter seguía prendido del puño apretado con una aflicción desolada y confusa. No era solo que su hermano estuviera muerto. Su mente, demasiado joven para comprender la totalidad de la paradoja, se preguntaba por qué sería que el pulso temeroso de su hermano seguía y seguía, cuando Francis ya se hallaba ahí donde siempre le habían dicho que no existía más terror ni oscuridad.\n\n\n*FIN*\n\n\n\n\n“The End of the Party”,\n\n\nLondon Mercury\n, 1932\n\n"}