{"metadata": {"length": 3428, "words": 600, "reading_time_min": 3.0}, "text": "Érase un emperador (no siempre hemos de decir un rey) y tenía un solo hijo, bueno como el buen pan, candoroso como una doncella (de las que son candorosas) y con el alma henchida de esperanzas lisonjeras y de creencias muy tiernas y dulces. Ni la sombra de una duda, ni el más ligero asomo de escepticismo empañaba el espíritu juvenil y puro del príncipe, que con los brazos abiertos a la Humanidad, la sonrisa en los labios y la fe en el corazón, hollaba una senda de flores.\n\n\nSin embargo, a su majestad imperial, que era, claro está, más entrada en años que su alteza, y tenía, como suele decirse, más retorcido el colmillo, le molestaba que su hijo único creyese tan a puño cerrado en la bondad, lealtad y adhesión de todas cuantas personas encontraba por ahí. A fin de prevenirle contra los peligros de tan ciega confianza, consultó a los dos o tres brujos sabihondos más renombrados de su imperio, que revolvieron librotes, levantaron figuras, sacaron horóscopos y devanaron predicciones; hecho lo cual, llamó al príncipe, y le advirtió, en prudente y muy concertado discurso, que moderase aquella propensión a juzgar bien de todos, y tuviese entendido que el mundo no es sino un vasto campo de batalla donde luchan intereses contra intereses y pasiones contra pasiones, y que, según el parecer de muy famosos filósofos antiguos, el hombre es lobo para el hombre. A lo cual respondió el príncipe que para él habían sido todos siempre palomas y corderos, y que dondequiera que fuese no hallaba sino rostros alegres y dulces palabras, amigos solícitos y mujeres hechiceras y amantes.\n\n\n-Eres príncipe, eres mozo, eres gallardo -advirtió el viejo meneando la cabeza-, y por eso juzgas así. Mas yo, como padre, debo abrirte los ojos y que te sirva de algo mi experiencia. Sométete a una prueba y me dirás maravillas. Ponte al cuello este amuleto mágico, y ve recorriendo las casas de tus mejores amigos… y amigas. Pregúntales si te quieren de veras y pídeles una moneda en señal de cariño. Te la darán muy gustosos; recógelas en un saco y vuélvete aquí con la colecta.\n\n\nObedeció el príncipe, y a la tarde regresó a palacio con un saco de dinero tan pesado, que lo traían entre dos pajes.\n\n\n-Ahora -mandó el emperador- que has recogido fondos, disfrázate de artesano o de labriego y vete por esos caminos, pagando tus gastos con las monedas que te dieron hoy.\n\n\nCumplió el príncipe la orden y salió solo y en humilde traje, llevando en el cinto, bolsa y calzas el dinero de su coleta. En la primera posada donde paró ya quisieron apalearle por pretender pagar con moneda falsa el gasto. En la segunda, le apalearon de veras. Y en la tercera, echóle mano la Santa Hermandad, por falso monedero; hasta que, compadecidos de sus lágrimas, le soltaron los cuadrilleros en una aldea, donde resolvió no presentar más el dinero de sus amigos… y amigas y regresar a palacio pidiendo limosna.\n\n\nCuando llegó ante su padre, y éste le vio tan pálido, tan deshecho, tan maltratado y tan melancólico, le preguntó con aire de victoria:\n\n\n-¿Qué tal la moneda del mundo?\n\n\n-De plomo, padre… Falsísima… Pero lo que yo lloro no es esa moneda, sino otra de oro puro que también perdí.\n\n\n-¿Cuál, hijo mío?\n\n\n-Mis ilusiones, que me hacían dichoso -sollozó el príncipe; y mirando a su padre con enojo y queja, se retiró a su cuarto, en el cual se encerró para siempre, pues de allí sólo salió a meterse cartujo, quedándose el imperio sin sucesor.\n\n\n"}