{"metadata": {"length": 11057, "words": 1960, "reading_time_min": 9.8}, "text": "Si Ernesto se enteró de que ella había vuelto (cómo había vuelto), nunca lo supe, pero el caso es que poco después se fue a vivir a El Tala, y, en todo aquel verano, solo volvimos a verlo una o dos veces. Costaba trabajo mirarlo de frente. Era como si la idea que Julio nos había metido en la cabeza -porque la idea fue de él, de Julio, y era una idea extraña, turbadora: sucia- nos hiciera sentir culpables. No es que uno fuera puritano, no. A esa edad, y en un sitio como aquel, nadie es puritano. Pero justamente por eso, porque no lo éramos, porque no teníamos nada de puros o piadosos y al fin de cuentas nos parecíamos bastante a casi todo el mundo, es que la idea tenía algo que turbaba. Cierta cosa inconfesable, cruel. Atractiva. Sobre todo, atractiva.\n\n\nFue hace mucho. Todavía estaba el Alabama, aquella estación de servicio que habían construido a la salida de la ciudad, sobre la ruta. El Alabama era una especie de restorán inofensivo, inofensivo de día, al menos, pero que alrededor de medianoche se transformaba en algo así como un rudimentario club nocturno. Dejó de ser rudimentario cuando al turco se le ocurrió agregar unos cuartos en el primer piso y traer mujeres. Una mujer trajo.\n\n\n–¡No!\n\n\n–Sí. Una mujer.\n\n\n–¿De dónde la trajo?\n\n\nJulio asumió esa actitud misteriosa, que tan bien conocíamos –porque él tenía un particular virtuosismo de gestos, palabras, inflexiones que lo hacían raramente notorio, y envidiable, como a un módico Brummel de provincias–, y luego, en voz baja, preguntó:\n\n\n–¿Por dónde anda Ernesto?\n\n\nEn el campo, dije yo. En los veranos Ernesto iba a pasar semanas a El Tala, y esto venía sucediendo desde que el padre, a de aquello que pasó con la mujer, ya no quiso regresar al pueblo. Yo dije en el campo, y después pregunté:\n\n\n–¿Qué tiene que ver Ernesto?\n\n\nJulio sacó un cigarrillo. Sonreía.\n\n\n–¿Saben quién es la mujer que trajo el turco?\n\n\n \n\n\nAníbal y yo nos miramos. Yo me acordaba ahora de la madre de Ernesto. Nadie habló. Se había ido hacía cuatro años, con una de esas compañías teatrales que recorren los pueblos: descocada, dijo esa vez mi abuela. Era una mujer linda. Morena y amplia: yo me acordaba. Y no debía de ser muy mayor, quién sabe si tendría cuarenta años.\n\n\n–Atorranta, ¿no?\n\n\nHubo un silencio y fue entonces cuando Julio nos clavó aquella idea entre los ojos. O, a lo mejor, ya la teníamos.\n\n\n–Si no fuera la madre…\n\n\nNo dijo más que eso.\n\n\nQuién sabe. Tal vez Ernesto se enteró, pues durante aquel verano solo lo vimos una o dos veces (más tarde, según dicen, el padre vendió todo y nadie volvió a hablar de ellos), y, las pocas veces que lo vimos, costaba trabajo mirarlo de frente.\n\n\n–Culpables de qué, che. Al fin de cuentas es una mujer de la vida, y hace tres meses que está en el Alabama. Y si esperamos que el turco traiga otra, nos vamos a morir de viejos.\n\n\nDespués, él, Julio, agregaba que solo era necesario conseguir un auto, ir, pagar y después me cuentan, y que si no nos animábamos a acompañarlo se buscaba alguno que no fuera tan braguetón, y Aníbal y yo no íbamos a dejar que nos dijera eso.\n\n\n–Pero es la madre.\n\n\n–La madre. ¿A qué llamás madre vos?: una chancha también pare chanchitos.\n\n\n–Y se los come.\n\n\n–Claro que se los come. ¿Y entonces?\n\n\n–Y eso qué tiene que ver. Ernesto se crió con nosotros.\n\n\nYo dije algo acerca de las veces que habíamos jugado juntos; después me quedé pensando, y alguien, en voz alta, formuló exactamente lo que yo estaba pensando. Tal vez fui yo:\n\n\n–Se acuerdan cómo era.\n\n\nClaro que nos acordábamos, hacía tres meses que nos veníamos acordando. Era morena y amplia; no tenía nada de maternal.\n\n\n–Y además ya fue medio pueblo. Los únicos somos nosotros.\n\n\nNosotros: los únicos. El argumento tenía la fuerza de una provocación, y también era una provocación que ella hubiese vuelto. Y entonces, puercamente, todo parecía más fácil. Hoy creo –quién sabe– que, de haberse tratado de una mujer cualquiera, acaso ni habríamos pensado seriamente en ir. Quién sabe. Daba un poco de miedo decirlo, pero, en secreto, ayudábamos a Julio para que nos convenciera; porque lo equívoco, lo inconfesable, lo monstruosamente atractivo de todo eso, era, tal vez, que se trataba de la madre de uno de nosotros.\n\n\n–No digas porquerías, querés -me dijo Aníbal.\n\n\nUna semana más tarde, Julio aseguró que esa misma noche conseguiría el automóvil. Aníbal y yo lo esperábamos en el bulevar.\n\n\n–No se lo deben de haber prestado.\n\n\n–A lo mejor se echó atrás.\n\n\nLo dije como con desprecio, me acuerdo perfectamente. Sin embargo fue una especie de plegaria: a lo mejor se echó atrás. Aníbal tenía la voz extraña, voz de indiferencia:\n\n\n–No lo voy a esperar toda la noche; si dentro de diez minutos no viene, yo me voy.\n\n\n–¿Cómo será ahora?\n\n\n–Quién… ¿la tipa?\n\n\nEstuvo a punto de decir: la madre. Se lo noté en la cara. Dijo la tipa. Diez minutos son largos, y entonces cuesta trabajo olvidarse de cuando íbamos a jugar con Ernesto, y ella, la mujer morena y amplia, nos preguntaba si queríamos quedarnos a tomar la leche. La mujer morena. Amplia.\n\n\n–Esto es una asquerosidad, che.\n\n\n–Tenés miedo –dije yo.\n\n\n–Miedo no; otra cosa.\n\n\nMe encogí de hombros:\n\n\n–Por lo general, todas estas tienen hijos. Madre de alguno iba a ser.\n\n\n–No es lo mismo. A Ernesto lo conocemos.\n\n\nDije que eso no era lo peor. Diez minutos. Lo peor era que ella nos conocía a nosotros, y que nos iba a mirar. Sí. No sé por qué, pero yo estaba convencido de una cosa: cuando ella nos mirase iba a pasar algo.\n\n\nAníbal tenía cara de asustado ahora, y diez minutos son largos: Preguntó:\n\n\n–¿Y si nos echa?\n\n\nIba a contestarle cuando se me hizo un nudo en el estómago: por la calle principal venía el estruendo de un coche con el escape libre.\n\n\n–Es Julio –dijimos a dúo.\n\n\nEl auto tomó una curva prepotente. Todo en él era prepotente: el buscahuellas, el escape. Infundía ánimos. La botella que trajo también infundía ánimos.\n\n\n–Se la robé a mi viejo.\n\n\nLe brillaban los ojos. A Aníbal y a mí, después de los primeros tragos, también nos brillaban los ojos. Tomamos por la calle de los Paraísos, en dirección al paso a nivel. A ella también le brillaban los ojos cuando éramos chicos, o, quizá, ahora me parecía que se los había visto brillar. Y se pintaba, se pintaba mucho. La boca, sobre todo.\n\n\n–Fumaba, ¿te acordás?\n\n\nTodos estábamos pensando lo mismo, pues esto último no lo había dicho yo, sino Aníbal; lo que yo dije fue que sí, que me acordaba, y agregué que por algo se empieza.\n\n\n–¿Cuánto falta?\n\n\n–Diez minutos.\n\n\nY los diez minutos volvieron a ser largos; pero ahora eran largos exactamente al revés. No sé. Acaso era porque yo me acordaba, todos nos acordábamos, de aquella tarde cuando ella estaba limpiando el piso, y era verano, y el escote al agacharse se le separó del cuerpo, y nosotros nos habíamos codeado.\n\n\nJulio apretó el acelerador.\n\n\n–Al fin de cuentas, es un castigo –tu voz, Aníbal, no era convincente–: una venganza en nombre de Ernesto, para que no sea atorranta.\n\n\n–¡Qué castigo ni castigo!\n\n\nAlguien, creo que fui yo, dijo una obscenidad bestial. Claro que fui yo. Los tres nos reímos a carcajadas y Julio aceleró más.\n\n\n–¿Y si nos hace echar?\n\n\n–¡Estás mal de la cabeza vos! ¡En cuanto se haga la estrecha lo hablo al turco, o armo un escándalo que les cierran el boliche por desconsideración con la clientela!\n\n\nA esa hora no había mucha gente en el bar: algún viajante y dos o tres camioneros. Del pueblo, nadie. Y, vaya a saber por qué, esto último me hizo sentir audaz. Impune. Le guiñé el ojo a la rubiecita que estaba detrás del mostrador; Julio, mientras tanto, hablaba con el turco. El turco nos miró como si nos estudiara, y por la cara desafiante que puso Aníbal me di cuenta de que él también se sentía audaz. El turco le dijo a la rubiecita:\n\n\n–Llevalos arriba.\n\n\nLa rubiecita subiendo los escalones: me acuerdo de sus piernas. Y de cómo movía las caderas al subir. También me acuerdo de que le dije una indecencia, y que la chica me contestó con otra, cosa que (tal vez por el coñac que tomamos en el coche, o por la ginebra del mostrador nos causó mucha gracia. Después estábamos en una sala pulcra, impersonal, casi recogida, en la que había una mesa pequeña: la salita de espera de un dentista. Pensé a ver si nos sacan una muela. Se lo dije a los otros:\n\n\n–A ver si nos sacan una muela.\n\n\nEra imposible aguantar la risa, pero tratábamos de no hacer ruido. Las cosas se decían en voz muy baja.\n\n\n–Como en misa – dijo Julio, y a todos volvió a parecernos notablemente divertido; sin embargo, nada fue tan gracioso como cuando Aníbal, tapándose la boca y con una especie de resoplido, agregó:\n\n\n–¡Mirá si en una de esas sale el cura de adentro!\n\n\nMe dolía el estómago y tenía la garganta seca. De la risa, creo. Pero de pronto nos quedamos serios. El que estaba adentro salió. Era un hombre bajo, rechoncho; tenía aspecto de cerdito. Un cerdito satisfecho. Señalando con la cabeza hacia la habitación, hizo un gesto: se mordió el labio y puso los ojos en blanco.\n\n\nDespués, mientras se oían los pasos del hombre que bajaba, Julio preguntó:\n\n\n–¿Quién pasa?\n\n\nNos miramos. Hasta ese momento no se me había ocurrido, o no había dejado que se me ocurriese, que íbamos a estar solos, separados –eso: separados- delante de ella. Me encogí de hombros.\n\n\n–Qué sé yo. Cualquiera.\n\n\nPor la puerta a medio abrir se oía el ruido del agua saliendo de una canilla. Lavatorio. Después, un silencio y una luz que nos dio en la cara; la puerta acababa de abrirse del todo. Ahí estaba ella. Nos quedamos mirándola, fascinados. El deshabillé entreabierto y la tarde de aquel verano, antes, cuando todavía era la madre de Ernesto y el vestido se le separó del cuerpo y nos decía si queríamos quedarnos a tomar la leche. Solo que la mujer era rubia ahora. Rubia y amplia. Sonreía con una sonrisa profesional; una sonrisa vagamente infame.\n\n\n–¿Bueno?\n\n\nSu voz, inesperada, me sobresaltó: era la misma. Algo, sin embargo, había cambiado en ella, en la voz. La mujer volvió a sonreír y repitió “bueno”, y era como una orden; una orden pegajosa y caliente. Tal vez fue por eso que, los tres juntos, nos pusimos de pie. Su deshabillé, me acuerdo, era oscuro, casi traslúcido.\n\n\n–Voy yo –murmuró Julio, y se adelantó, resuelto.\n\n\nAlcanzó a dar dos pasos: nada más que dos. Porque ella entonces nos miró de lleno, y él, de golpe, se detuvo. Se detuvo quién sabe por qué: de miedo, o de vergüenza tal vez, o de asco. Y ahí se terminó todo. Porque ella nos miraba y yo sabía que, cuando nos mirase, iba a pasar algo. Los tres nos habíamos quedado inmóviles, clavados en el piso; y al vernos así, titubeantes, vaya a saber con que caras, el rostro de ella se fue transfigurando lenta, gradualmente, hasta adquirir una expresión extraña y terrible. Sí. Porque al principio, durante unos segundos, fue perplejidad o incomprensión. Después no. Después pareció haber entendido oscuramente algo, y nos miró con miedo, desgarrada, interrogante. Entonces lo dijo. Dijo si le había pasado algo a él, a Ernesto.\n\n\nCerrándose el deshabillé lo dijo.\n\n\nFIN\n\n\n\n\nLas otras puertas\n, 1961\n\n"}