{"metadata": {"length": 57482, "words": 9912, "reading_time_min": 49.56}, "text": "—Ya no puede hacer ningún daño.\n\n\nEse fue el comentario del señor Sherlock Holmes cuando, por décima vez en otros tantos años, le pedí su consentimiento para divulgar la siguiente historia. Así obtuve, por fin, permiso para poner por escrito lo que fue, en ciertos aspectos, el momento cumbre de la carrera de mi amigo.\n\n\nTanto Holmes como yo teníamos debilidad por los baños turcos. Después de dar unas caladas en la sala de secar, lo encontraba menos reservado y más humano que en ninguna otra parte. En el último piso del establecimiento de Northumberland Avenue hay un rincón apartado con dos divanes, uno al lado del otro, y en ellos nos encontrábamos recostados el 3 de septiembre de 1902, el día en que comienza mi historia. Le había preguntado si había algo emocionante en perspectiva y, como respuesta, había sacado rápidamente su brazo alargado, delgado y nervioso de las sábanas que lo envolvían y había extraído un sobre del bolsillo interior del abrigo que colgaba a su lado.\n\n\n—Quizá sea cosa de algún bobo aprensivo y arrogante; quizá sea un asunto de vida o muerte —dijo mientras me tendía la nota—. No sé más que lo que dice este mensaje.\n\n\nEra del Carlton Club y tenía fecha de la tarde anterior. Leí lo siguiente:\n\n\n \n\n\nSir James Damery le presenta sus respetos al señor Sherlock Holmes y le hará una visita a las cuatro y media de mañana. Sir James se permite decirle que el asunto sobre el que desea consultar al señor Holmes es muy delicado, además de muy importante. Confía, por tanto, en que el señor Holmes hará el máximo esfuerzo para concederle esta entrevista, y que se la confirmará por teléfono mediante una llamada al Carlton Club.\n\n\n \n\n\n—No hace falta decir que la he confirmado, Watson —dijo Holmes cuando le devolví la hoja—. ¿Sabe algo de este tipo, Damery?\n\n\n—Solo que ese apellido aparece con frecuencia en la alta sociedad.\n\n\n—Bueno, puedo decirle un poco más. Tiene una considerable reputación por solucionar asuntos delicados que deben mantenerse fuera de los periódicos. Quizá recuerde sus gestiones con sir George Lewis referentes al caso Hammerford Will. Es un hombre de mundo con un talento natural para la diplomacia. Por eso, debo confiar en que no se trate de una pista falsa y que tenga auténtica necesidad de nuestra ayuda.\n\n\n—¿Nuestra?\n\n\n—Bueno, si es tan amable, Watson.\n\n\n—Me sentiré muy honrado.\n\n\n—Pues ya sabe a qué hora: a las cuatro y media. Hasta entonces, podemos olvidarnos del asunto.\n\n\n \n\n\nYo estaba viviendo en mi propio domicilio en Queen Anne Street en ese momento, pero me pasé por Baker Street antes de la hora mencionada. A las cuatro y media en punto, se nos anunció al coronel sir James Damery. No será necesario describirle apenas, porque la mayoría recordará a aquel personaje corpulento, campechano, honrado, de generosas mejillas recién afeitadas, y, por encima de todo, aquella voz agradable y melodiosa. La franqueza brillaba en sus grises ojos irlandeses, y en sus labios expresivos y sonrientes siempre acechaba el buen humor. Su reluciente chistera, su levita oscura, cada detalle, desde el alfiler de perlas en la corbata negra de seda hasta las polainas color lavanda sobre sus zapatos acharolados, daba cuenta de su meticulosa atención a su indumentaria, por la que era célebre. El enorme y poderoso aristócrata dominaba la pequeña habitación.\n\n\n—Desde luego, no esperaba menos que encontrar aquí al doctor Watson —comentó con una educada inclinación—. Es posible que su colaboración sea más que necesaria, porque en esta ocasión tratamos, señor Holmes, con un hombre familiarizado con la violencia y que no se andará con reparos, literalmente. Diría que no hay hombre más peligroso en Europa.\n\n\n—He tenido ya varios contrincantes a quienes se les ha dedicado ese halagador epíteto —dijo Holmes con una sonrisa—. ¿No fuma? Entonces, disculpe que encienda mi pipa. Si su hombre es más peligroso que el difunto profesor Moriarty, o que el coronel Sebastian Moran, todavía con vida, en tal caso, ciertamente merece la pena conocerlo. ¿Puedo preguntarle su nombre?\n\n\n—¿Ha oído hablar alguna vez del barón Gruner?\n\n\n—¿Se refiere al asesino austríaco?\n\n\nRiéndose, el coronel Damery levantó las manos con guantes de cabritilla.\n\n\n—¡No hay manera de sorprenderle, señor Holmes! ¡Fantástico! Conque ¿ya lo tenía usted por asesino?\n\n\n—Forma parte de mi oficio estar al tanto de los crímenes sucedidos en el Continente. ¡A quién le podría caber alguna duda sobre la culpabilidad de ese hombre! No hacía falta más que leer lo sucedido en Praga. Se salvó solo por un formalismo meramente legal y la sospechosa muerte de un testigo. Estoy tan seguro de que mató a su esposa en el presunto «accidente» sucedido en el paso del Spluga como si lo hubiese visto con mis propios ojos. También sabía que había venido a Inglaterra y tenía la corazonada de que antes o después me daría algún trabajo. Bueno, ¿qué anda tramando el barón Gruner? Supongo que no habrá aflorado de nuevo esa antigua tragedia.\n\n\n—No, es alguien más grave todavía. Que mucho pague por un crimen es de gran importancia, pero impedirlo lo es mucho más. Resulta algo terrible, señor Holmes, ver cómo se fragua ante los propios ojos un acontecimiento espeluznante, una situación atroz, comprender claramente adónde conducirá todo el asunto y, sin embargo, ser absolutamente incapaz de evitarlo. ¿Puede acaso un ser humano encontrarse en una posición más insoportable?\n\n\n—Es posible que no.\n\n\n—Entonces comprenderá al cliente cuyos intereses represento.\n\n\n—Tenía entendido que era usted tan solo un intermediario. ¿Quién le envía?\n\n\n—Señor Holmes, debo pedirle que no me obligue a responderle. Para mi cliente resulta importante que pueda garantizarle que su ilustre apellido no se ha visto involucrado en el asunto. Sus motivos son honorables y caballerosos en grado sumo, pero prefiere seguir en el anonimato. Ni que decir tiene que se le garantizan sus honorarios y que tendrá absolutamente carta blanca. El nombre real de su cliente es irrelevante, ¿no le parece?\n\n\n—Lo siento —dijo Holmes—. Estoy acostumbrado a que uno de los extremos del caso sea un misterio, pero que lo sean ambos me parece demasiado desconcertante. Me temo, sir James, que debo rechazar su oferta.\n\n\nNuestro visitante se mostró enormemente afectado. Se veía sobre su rostro orondo y sensible una sombra de disgusto y decepción.\n\n\n—Difícilmente es consciente de las consecuencias de ese rechazo, señor Holmes —replicó—. Me pone en un gran aprieto porque estoy convencido de que estaría orgulloso de encargarse del caso si le proporcionara los datos que me solicita; sin embargo, una promesa me impide revelárselo todo. ¿Me permitiría, por lo menos, presentarle aquello que me sea posible?\n\n\n—Por supuesto, siempre y cuando entienda que no me comprometo a nada.\n\n\n—Lo entiendo. En primer lugar, habrá oído hablar sin duda del general De Merville.\n\n\n—¿El famoso De Merville del paso de Jáiber? Sí, he oído hablar de él.\n\n\n—Tiene una hija, Violet de Merville, joven, rica, hermosa, cultivada, una mujer maravillosa en todos los aspectos. Es a ella, a esta chica encantadora e inocente a quien estamos tratando de salvar de las garras de un malvado.\n\n\n—Entonces ¿el barón Gruner la domina de alguna manera?\n\n\n—La domina de la manera más poderosa cuando hablamos de una mujer: mediante el amor. Puede que sepa que este tipo resulta excepcionalmente atractivo; tiene unos modales cautivadores, una voz aterciopelada y ese aire romántico y misterioso que les gusta tanto a las mujeres. Se dice que tiene a todas ellas a su merced y que se aprovecha de ello a conciencia.\n\n\n—Pero ¿cómo ha logrado un hombre así conocer a una dama de la posición de la señorita Violet de Merville?\n\n\n—Ocurrió durante un crucero en yate por el Mediterráneo. Aunque la compañía era selecta, el pasaje era de pago. No cabe duda de que los promotores del viaje no se percataron de la auténtica forma de ser del barón hasta que fue demasiado tarde. El sinvergüenza no se despegó de la dama, de lo que resultó que se adueñara completa y absolutamente de su corazón. Decir que está enamorada es quedarse corto. Lo adora, está obsesionada con él. Más allá de él no hay nada en este mundo. No escucha ni una palabra en su contra. Se ha intentado todo para curarla de su locura, pero ha sido en vano. En resumen, tiene intención de casarse con él el mes que viene. Como es mayor de edad y tiene una voluntad de hierro, cuesta trabajo imaginar cómo impedírselo.\n\n\n—¿Está al corriente del episodio austríaco?\n\n\n—Ese demonio le ha contado con mucha astucia cada escándalo público desagradable de su vida hasta ahora, pero siempre de tal manera que da a entender que es inocente y un mártir. Ella acepta su versión sin cuestionarla y le da igual lo que le cuenten.\n\n\n—¡Madre mía! Pero, quizá por descuido, ha dejado escapar el nombre de su cliente, que sin duda es el general De Merville.\n\n\nNuestro visitante se revolvió en su asiento.\n\n\n—Podría confundirle diciendo que sí, señor Holmes, pero no sería verdad. De Merville no es ni la sombra de lo que era. Al impetuoso soldado este incidente lo ha desmoralizado por completo. Ha perdido el arrojo que no le falló nunca en el campo de batalla y se ha transformado en un viejo débil y senil en absoluto capaz de enfrentarse con un granuja brillante y agresivo como el austríaco. Sin embargo, mi cliente es un viejo amigo, uno que conoce íntimamente al general desde hace muchos años y tiene interés paternal por la joven desde que esta llevaba pañales. No se va a quedar viendo cómo se consuma esta tragedia sin tratar de detenerla. No hay motivo alguno por el que pueda actuar Scotland Yard. Fue a sugerencia suya por lo que me puse en contacto con usted, pero con la condición expresa de que su persona no se vería implicada en el asunto. No dudo, señor Holmes, de que, con sus grandes aptitudes, podría rastrear a partir de mí la pista que lleva hasta mi cliente con gran facilidad, pero debo pedirle, por una cuestión de honor, que se abstenga de hacerlo, y que respete su reserva.\n\n\nHolmes sonrió enigmáticamente.\n\n\n—Creo que eso puedo prometérselo sin problema —le aseguró—. Y puedo añadir que su problema me interesa y que estaría dispuesto a estudiarlo. ¿Cómo mantendríamos el contacto?\n\n\n—A través del Carlton Club. Pero, en caso de emergencia, mediante un teléfono privado, el «XX.31».\n\n\nHolmes tomó nota y se sentó, todavía sonriente, con la agenda abierta encima de la rodilla.\n\n\n—¿La dirección actual del barón, por favor?\n\n\n—Vernon Lodge, cerca de Kingston. Es una mansión. Ha tenido suerte con algunos negocios algo turbios y se ha hecho rico, lo que, por supuesto, lo convierte en un adversario más peligroso.\n\n\n—¿Está en esta casa en la actualidad?\n\n\n—Sí.\n\n\n—Además de lo que me ha contado, ¿puede darme alguna información adicional acerca de este tipo?\n\n\n—Tiene gustos caros. Es un fanático de los caballos. Durante un breve período de tiempo, practicó el polo en Hurlingham, pero luego se divulgó ese asunto de Praga y tuvo que dejarlo. Colecciona libros y cuadros. Es un hombre con una notable inclinación por el arte. Es, creo, una autoridad reconocida sobre cerámica china y ha escrito un libro sobre el tema.\n\n\n—Una mente compleja —dijo Holmes—. Todos los grandes criminales son así. Mi viejo amigo Charlie Peace era un virtuoso del violín. Wainright era un artista excelente. Podría citar muchos más. Bueno, sir James, informe a su cliente de que voy a consagrar mi mente al barón Gruner. No puedo decirle más. Tengo mis propias fuentes de información y supongo que encontraremos alguna manera de resolver el asunto.\n\n\n \n\n\nCuando nuestro visitante se hubo marchado, Holmes se quedó sumido en sus pensamientos durante tanto tiempo que me pareció que se había olvidado de mi presencia. Por fin, sin embargo, regresó bruscamente a este mundo.\n\n\n—Bueno, Watson, ¿alguna opinión? —me preguntó.\n\n\n—Yo diría que haría mejor en ver a la propia joven.\n\n\n—Mi querido Watson, si su pobre padre débil y anciano no puede conmoverla, ¿cómo voy a hacerlo yo, que soy un desconocido? No obstante, si todo lo demás falla, nos queda lo que sugiere. Pero creo que debemos empezar por un enfoque distinto. Sospecho que Shinwell Johnson quizá pueda ser de ayuda.\n\n\nNo he tenido oportunidad de mencionar a Shinwell Johnson en estas memorias porque raras veces extraigo mis casos de las etapas más recientes de la carrera de mi amigo. En los primeros años del siglo, se convirtió en un ayudante valioso. Johnson, lamento decir, se hizo primero un nombre por ser un delincuente muy peligroso y cumplió dos condenas en Parkhurst. Con el tiempo, se arrepintió y se alió con Holmes, para el que trabajó como agente en el inmenso mundo del crimen organizado de Londres y para el que conseguía información que, a menudo, resultaba de vital importancia. Si hubiese sido un soplón de la policía, lo habrían descubierto enseguida, pero, como se ocupaba de casos que nunca llegaban directamente a los tribunales, sus actividades jamás llamaron la atención de sus camaradas. Con el carisma de sus dos sentencias condenatorias, tenía vía libre en todos los clubes nocturnos, pensiones de mala muerte y casas de juego de la ciudad, y su aguda capacidad de observación y su ágil intelecto hacían de él un agente idóneo para obtener información. Y ese era el tipo al que iba a acudir Sherlock Holmes ahora.\n\n\nNo me resultó posible seguir los pasos inmediatamente posteriores adoptados por mi amigo, porque me apremiaban ciertos asuntos de mi propia profesión, pero me reuní con él tras concertar una cita esa noche en Simpson’s, donde nos sentamos a una mesa pequeña enfrente de la ventana y, bajando la mirada hacia el apresurado torrente de personas del Strand, me contó parte de lo que había pasado.\n\n\n—Johnson está tras la pista —me dijo—. Quizá averigüe algo sucio en los recovecos más recónditos del crimen organizado, porque es allí, entre las negras raíces del crimen, donde tenemos que buscar los secretos de ese hombre.\n\n\n—Pero si la dama no acepta lo que ya se sabe, ¿por qué debería cualquier descubrimiento reciente hacerle cambiar sus intenciones?\n\n\n—¿Quién sabe, Watson? El corazón y la mente de una mujer son enigmas sin solución para un hombre. El asesinato quizá sea perdonado o justificado, y, sin embargo, algún agravio menor puede que la irrite. El barón Gruner me comentó que…\n\n\n—¡Cómo que le comentó!\n\n\n—Ah, es verdad, no le había contado mis planes. Pues bien, Watson, me encanta lidiar de cerca con mi contrincante. Me gusta mirarlo a los ojos y ver por mí mismo de qué está hecho. Después de darle instrucciones a Johnson, salí en coche hacia Kingston y el barón me recibió de muy buen talante.\n\n\n—¿Le reconoció?\n\n\n—No tuvo dificultad alguna en hacerlo, porque le entregué mi tarjeta ni más ni menos. Es un contrincante magnífico, frío como el hielo, de voz sedosa y reconfortante como uno de sus elegantes médicos, y venenoso como una cobra. Es educado: un auténtico aristócrata del crimen, de los que con una aparente invitación a un té vespertino disimulan toda la crueldad de la tumba que aguarda tras él. Sí, me alegra de que hayan despertado mi interés por el barón Adelbert Gruner.\n\n\n—¿Dice que estuvo de buen talante?\n\n\n—Como un gato ronroneante que cree ver ratones que cazar. La cordialidad de algunas personas es más letal que la violencia de las almas más ariscas. Su manera de saludarme fue peculiar.\n\n\n»—Ya me imaginaba yo que nos veríamos antes o después, señor Holmes —me dijo—. Lo han contratado, sin duda el general De Merville, para tratar de impedir mi matrimonio con su hija, Violet. ¿No es así?\n\n\n»Yo asentí.\n\n\n»—Señor mío —me aseguró—, no hará más que arruinar su bien merecida reputación. No es un caso en el que tenga posibilidad alguna de éxito. Será un trabajo estéril, por no hablar del peligro que reviste. Déjeme aconsejarle encarecidamente que se retire enseguida.\n\n\n»—Es curioso —le repliqué—, pero ese era el mismo consejo que yo pretendía darle. Respeto su intelecto, barón, y lo poco que he visto de su carácter no lo ha disminuido. Déjeme hablarle de hombre a hombre. Nadie quiere sacar a la luz su pasado y que pase usted por una situación demasiado embarazosa. Eso se acabó, y ahora se encuentra en aguas tranquilas, pero, si se obstina en casarse con ella, levantará a una horda de poderosos enemigos contra usted que nunca le dejará en paz y que le hará imposible la vida en Inglaterra. ¿Acaso vale la pena arriesgarse? Desde luego, sería más inteligente que dejara en paz a la dama. No le resultaría agradable que esos hechos del pasado llegaran a sus oídos.\n\n\n»El barón tiene bajo la nariz un bigote de puntas engominadas, parecidas a las antenitas de un insecto. Estas se estremecieron risueñas al escucharme, y, al final, rompió a reír con una risilla amable.\n\n\n»—Perdone que me ría, señor Holmes —me dijo—, pero, de verdad, es muy divertido ver cómo intenta jugar una mano sin cartas. No creo que nadie lo hiciera mejor, pero es bastante patético de todas formas. No tiene ni un triunfo, señor Holmes, nada más que las peores cartas de todas.\n\n\n»—Eso es lo que usted cree.\n\n\n»—Eso es lo que yo sé. Déjeme aclararle algo, porque mis cartas son tan buenas que puedo permitirme enseñárselas. He tenido la suerte de granjearme todo el cariño de esta dama. Me lo he ganado a pesar de que le he contado todo sin ningún tapujo acerca de los sucesos desafortunados de mi vida anterior. También le he contado que ciertas personas ruines e intrigantes —espero que se reconozca a sí mismo entre ellas— irían a ella para contarle esas cosas, y la previne acerca de cómo tratarlas. ¿Ha oído hablar usted de la sugestión poshipnótica, señor Holmes? Pues bien, ya verá cómo funciona, porque un hombre con personalidad puede utilizar el hipnotismo sin ninguno de esos pases de mal gusto ni idioteces semejantes. Así pues, está lista para verle y, no me cabe duda, le concertará una cita, porque es muy complaciente respecto a la voluntad de su padre —menos en lo concerniente, únicamente, a un asuntillo—.\n\n\n»Pues bien, Watson, parece que no había mucho más que decir, así que me dirigí hacia la puerta tan digna e impasiblemente como pude, pero, cuando tenía mi mano en el pomo, me retuvo.\n\n\n»—Por cierto, señor Holmes —me dijo—, ¿conoce a Le Brun, el agente francés?\n\n\n»—Sí —le respondí.\n\n\n»—¿Sabe lo que le sucedió?\n\n\n»—Oí que unos gánsteres parisinos le dieron una paliza en el distrito de Montmartre y quedó impedido de por vida.\n\n\n»—Exacto, señor Holmes. Se dio la curiosa coincidencia de que había estado hurgando en mis asuntos solo una semana antes. No lo haga, señor Holmes, no le traerá buena suerte. Muchos ya son conscientes de ello. Lo último que tengo que decirle es: siga su camino y déjeme seguir el mío. ¡Adiós!\n\n\n»Así que, ya ve, Watson. Ya está usted al corriente de todo.\n\n\n—El tipo parece peligroso.\n\n\n—Extremadamente peligroso. No suelo prestar atención a los fanfarrones, pero es de la clase de hombre que dice bastante menos de lo que insinúa.\n\n\n—¿Tiene que entrometerse? ¿De verdad importa que se case con la chica?\n\n\n—Teniendo en cuenta que ha asesinado a su última esposa, sin lugar a dudas; diría que tiene mucha importancia. Además, ¡ese cliente! Bueno, bueno, no hace falta que hablemos más sobre ello. Cuando se haya acabado su café, debería venir a casa conmigo, porque el despreocupado Shinwell estará allí con su informe.\n\n\nAllí lo encontramos, ciertamente. Un hombre enorme, tosco, colorado y escorbútico, con un par de ojos negros despiertos que eran el único indicio externo de que hubiera una mente sumamente astuta en su interior. Al parecer, había estado buceando en las profundidades de su reino, y, a su lado en el sofá, había un arma que había subido consigo. Tenía forma de joven mujer, flaca, apasionada con un rostro pálido y vehemente, juvenil, y, a pesar de ello, tan consumido por la pena que uno podía ver en él cómo años terribles habían dejado su huella al igual que una enfermedad.\n\n\n—Esta es la señorita Kitty Winter —dijo Shinwell Johnson con un ademán de su gruesa mano para presentarla—. Lo que no sabe… bueno, vaya, que hable ella. Señor Holmes, la encontré enseguida, una hora después de que me llegara su mensaje.\n\n\n—Soy fácil de encontrar, señor Holmes —dijo la joven—. Estoy disponible todo el tiempo del mundo en el Infierno, Londres. En la misma dirección que Shinwell el Gordinflas. Usted y yo somos antiguos colegas, Gordinflas. Pero ¡qué demonios! Si hubiese algo de justicia en este mundo, hay otro que debería estar en un infierno más profundo que el nuestro: el hombre al que anda siguiendo, señor Holmes.\n\n\nHolmes dijo con una sonrisa:\n\n\n—Deduzco que contamos con su aprobación, señorita Winter.\n\n\n—Si puedo ayudar a ponerlo donde se merece, estoy con usted hasta mi último aliento —le contestó nuestra visitante con violenta energía.\n\n\nHabía un odio intenso en su rostro ceniciento y decidido y en sus ojos ardientes como raras veces una mujer, y un hombre nunca, puede alcanzar.\n\n\n—No hace falta que hurgue en mi pasado, señor Holmes. Esa es otra historia. Pero soy lo que Adelbert Gruner hizo de mí. ¡Si pudiera hacerle caer! —Agitó los puños frenéticamente en el aire—. ¡Ay, si pudiera tirarlo al hoyo adonde ha empujado a tantas!\n\n\n—¿Sabe de qué se trata?\n\n\n—Shinwell el Gordinflas me lo ha estado contando. Va tras otra pobre boba y esta vez pretende casarse con ella. Usted quiere detenerlo. Bueno, seguramente sabe bastante sobre este demonio para impedir que cualquier chica decente quiera estar en la misma iglesia con él.\n\n\n—No está en sus cabales. Está locamente enamorada. Le han contado todo sobre él. No tiene ningún miedo.\n\n\n—¿También lo del asesinato?\n\n\n—También.\n\n\n—Dios bendito, ¡pues sí que debe tener agallas!\n\n\n—Hace oídos sordos como si fueran calumnias.\n\n\n—¿No podría ponerle las pruebas delante de sus ojos de tonta?\n\n\n—Bueno, ¿puede usted ayudarnos a hacer eso?\n\n\n—¿No soy yo una prueba en mí misma? Si la tuviera enfrente y le dijera cómo me utilizó…\n\n\n—¿Lo haría?\n\n\n—¿Que si lo haría? ¡Y cómo no iba a hacerlo!\n\n\n—Bueno, valdría la pena intentarlo. Pero le ha contado la mayoría de sus pecados y ha obtenido su perdón, y tengo entendido que no está dispuesta a reabrir el asunto.\n\n\n—Me juego lo que quiera a que no le ha contado todo —dijo la señorita Winter—. Yo entreví un par de asesinatos además del que causó tanto revuelo. Me hablaba de alguien a su exquisita manera y luego me miraba sin alterarse lo más mínimo y me decía: «Murió en menos de un mes». No era palabrería. Pero yo apenas me paraba a pensar en ello, ya ve, en aquella época le quería. Hiciera lo que hiciese, yo le daba la razón, ¡igual que esa pobre boba! Solo hubo una cosa que me confundió. Sí, caramba, si no hubiese sido por esa lengua venenosa y embaucadora que tiene para justificarse y serenar los ánimos, le habría dejado esa misma noche. Fue por un álbum que tiene… un álbum de cuero marrón con una cerradura y su escudo grabado en oro en la cubierta. Creo que estaba algo borracho esa noche o no me lo habría enseñado.\n\n\n—Y bien, ¿qué tiene en ese álbum?\n\n\n—Pues mire, señor Holmes, este hombre colecciona mujeres, y está orgulloso de su colección igual que algunos hombres que coleccionan polillas o mariposas. Las tiene a todas en ese álbum. Fotografías, nombres, detalles, todo lo relacionado con ellas. Es un álbum horrible, un libro que ningún hombre, ni siquiera uno salido del arroyo, habría sido capaz de reunir. Y, a pesar de todo, era el álbum de Adelbert Gruner. Almas que he arruinado, habría podido escribir en la cubierta si le hubiese dado la gana. De todas formas, esa es otra historia, porque el álbum no le serviría de nada, y, aunque lo hiciera, no puede conseguirlo.\n\n\n—¿Dónde está?\n\n\n—¿Cómo voy a decirle dónde lo tiene ahora? Hace más de un año que lo dejé. Sé dónde lo guardaba entonces. Es un hombre muy minucioso y ordenado en muchos sentidos, así que puede que todavía esté en la gaveta del escritorio antiguo que hay en el despacho de dentro. ¿Conoce la casa?\n\n\n—He estado en el despacho —dijo Holmes.\n\n\n—¿De veras? Pues sí que no ha remoloneado si ha empezado esta misma mañana. A lo mejor esta vez mi querido Adelbert se ha topado con la horma de su zapato. El despacho de fuera es el de la vajilla china, con un armario grande de cristal entre las ventanas. Y luego, detrás de la mesa, tiene la puerta que lleva al despacho de dentro, una habitación pequeña en la que guarda papeles y otras cosas.\n\n\n—¿No le tiene miedo a los ladrones?\n\n\n—Adelbert no es en absoluto cobarde. Ni su peor enemigo diría eso de él. Sabe cuidarse solo. Hay una alarma para los ladrones por la noche. Además, ¿qué hay allí de interés para un ladrón, a no ser que se lleve toda esa vajilla elegante?\n\n\n—Eso no sirve —dijo Shinwell Johnson con el tono firme del experto—. Ningún contrabandista quiere cosas de ese tipo que no se pueden fundir ni vender.\n\n\n—Así es —dijo Holmes—. Bueno, ahora, señorita Winter, sea tan amable de venir aquí mañana por la tarde a las cinco. Hasta entonces meditaré si su sugerencia de ver a esta dama en persona resulta factible. Le estoy sumamente agradecido por su cooperación. No hace falta decir que mis clientes se lo reconocerán generosamente…\n\n\n—Nada de eso, señor Holmes —exclamó la joven—. No quiero dinero. Déjeme ver a ese hombre en el fango y habré obtenido mi recompensa, en el fango con mi pie en su maldita cara. Esa es mi tarifa. Le acompaño mañana o cualquier otro día que vaya tras él. Aquí el Gordinflas le podrá decir en cualquier momento dónde puede encontrarme.\n\n\n \n\n\nNo volví a ver a Holmes hasta la tarde siguiente, cuando cenamos una vez más en nuestro restaurante del Strand. Se encogió de hombros cuando le pregunté cómo le había ido en su entrevista. Luego me contó la historia, que repetiré como sigue. Su exposición seca y austera requiere de cierta revisión para suavizarla con palabras de la vida cotidiana.\n\n\n—No hubo ningún problema para concertar la cita —dijo Holmes—, porque la chica alardea de obediencia filial rastrera en un intento de expiar la falta flagrante que supone su compromiso. El general telefoneó para decirnos que estaba todo dispuesto, y la apasionada señorita W. se presentó a la hora convenida, de modo que a las cinco y media un coche nos dejó en la puerta del 104 de Berkeley Square, donde vive el viejo soldado, uno de esos castillos londinenses grises y horribles que harían que una iglesia pareciera frívola. Un sirviente nos invitó a pasar a un gran salón de cortinas amarillas, en donde nos estaba aguardando la dama: recatada, pálida, discreta, tan envarada y distante como una figura de nieve en una montaña.\n\n\n»La verdad es que no sé cómo definírsela, Watson. Tal vez la conozca antes de que concluya el caso y pueda utilizar con ella su don para las palabras. Es guapa, pero de la belleza etérea y mística de ciertos fanáticos que tienen el pensamiento siempre puesto en las cosas elevadas. He visto rostros así en los antiguos maestros de la Edad Media. Lo que está más allá de mi imaginación es cómo un bárbaro ha podido poner sus sucias garras en una criatura como ella. Puede que se haya dado cuenta de hasta qué punto se atraen los extremos: el espiritual, al animal; el cavernícola, al ángel. Nunca se ha visto un caso más extremo que este.\n\n\n»Sabía a qué habíamos ido, claro —ese canalla no había perdido tiempo en envenenarle la mente contra nosotros—. La aparición de la señorita Winter la había cogido bastante desprevenida, pero nos indicó sendas sillas con la mano como una reverenda abadesa que recibiera a dos pordioseros leprosos. Si quiere aprender a darse ínfulas, haga un curso con la señorita Violet de Merville.\n\n\n»—Pues bien, señor mío —me dijo con una voz como el viento procedente de un iceberg—, su nombre me resulta familiar. Me ha citado, según tengo entendido, para ensuciar el nombre de mi prometido, el barón Gruner. Le veo únicamente a petición de mi padre, y le advierto de antemano que posiblemente nada de lo que pueda decir tenga el más mínimo efecto en mi mente.\n\n\n»Me daba pena, Watson. Por un momento pensé en ella como lo hubiese hecho si fuera mi propia hija. A menudo no resulto muy convincente. Utilizo mi cabeza, no mi corazón. Pero, de verdad, le rogué con todas las palabras cariñosas que pude encontrar para ello. Le describí la espantosa posición de la mujer que solo es consciente del carácter de un hombre cuando ya es su esposa, de una mujer que ha de soportar que la acaricien unas manos manchadas de sangre y unos labios lascivos. No le ahorré ningún detalle: la vergüenza, el miedo, la angustia, la desesperanza de todo ello. Ninguna de mis exaltadas palabras logró suscitar en ella ni un leve rastro de color en esas mejillas de marfil ni un brillo de emoción en esa mirada ausente. Pensé en lo que ese granuja me había dicho acerca del control poshipnótico. Uno hubiese podido creer sinceramente que estaba flotando sobre la tierra en alguna especie de sueño extático. Sin embargo, no titubeó en ningún momento al responderme.\n\n\n»—Le he estado escuchando con toda mi paciencia, señor Holmes —dijo—. El efecto que ha tenido en mi mente es exactamente el que había previsto. Soy consciente de que Adelbert, de que mi prometido, ha tenido una vida agitada que ha despertado odios enconados y difamaciones sumamente injustas. Usted no es más que el último de una serie de personas que han venido con sus calumnias a visitarme. Es posible que tenga buenas intenciones, aunque, según tengo entendido, es usted un mediador asalariado que habría estado dispuesto a actuar tanto a favor del barón como en su contra. Pero, sea como sea, ojalá comprendan de una vez por todas que lo amo y que me ama, y que la opinión de todo el mundo significa tanto para mí como el trino de esos pájaros que hay al otro lado de esa ventana. Si alguna vez, por un momento, se rebajó su noble carácter, tal vez sea porque me han enviado expresamente a levantarlo hasta su auténtico y sublime nivel. No tengo claro —en ese momento su mirada se volvió hacia mi acompañante— qué tiene que ver esta joven.\n\n\n»Estaba a punto de responder cuando la chica me interrumpió como un torbellino. Si ha visto alguna vez un choque entre el hielo y el fuego, se imaginará a esas dos mujeres cara a cara.\n\n\n»—Pues le voy a decir quién soy —exclamó saltando de su silla, con la boca crispada de furia—, soy su última amante. Soy una de las cien a las que ha engañado y utilizado y destrozado y tirado al montón de la basura, como hará con usted también. Es probable que su montón de basura sea una tumba, y puede que sea lo mejor. Le estoy diciendo a usted, insensata, que, si se casa con ese hombre, va a acabar con usted. A lo mejor le rompe el corazón o a lo mejor le rompe el cuello, pero lo hará de una manera u otra. No es porque la quiera mucho por lo que se lo digo. Me importa un pimiento que esté viva o muerta. Lo digo porque le odio y para jorobarle y para devolvérsela por lo que me hizo. Pero me da igual, y no hace falta que me mire así, señorona mía, que a lo mejor usted cae más bajo que yo antes de que termine todo esto.\n\n\n»—Preferiría no hablar sobre tales temas —dijo la señorita De Merville fríamente—. Permítanme decirles de una vez por todas que soy consciente de que existen tres momentos en la vida de mi prometido en que se vio engatusado por mujeres intrigantes, y que estoy segura de su sincero arrepentimiento por todo el mal que haya podido cometer.\n\n\n»—¡Tres momentos, dice! —gritó mi acompañante—. ¡Menuda boba es usted! ¡Boba de remate!\n\n\n»—Señor Holmes, le ruego que dé por concluida esta entrevista —dijo la gélida voz—. He obedecido los deseos de mi padre al verle, pero nada me obliga a escuchar los desvaríos de esta persona.\n\n\n»Con una maldición, la señorita Winter se abalanzó sobre ella, y, si no la hubiese cogido de la muñeca, habría agarrado del pelo a esa mujer exasperante. La arrastré hacia la puerta y tuve suerte de meterla otra vez en el coche sin que montase una escena, porque estaba desquiciada de rabia. De una manera desapasionada, yo también estaba bastante enfadado, Watson, porque había algo indescriptiblemente irritante en la calmada indiferencia y la absoluta autocomplacencia de la mujer a quien estábamos tratando de salvar. Así que ya vuelve a estar al corriente acerca de en qué punto nos encontramos, y está claro que debo planear alguna apertura nueva, porque este gambito no funciona. Me mantendré en contacto con usted, Watson, porque es más que probable que tenga que representar un papel, aunque puede que el próximo movimiento les corresponda más bien a ellos que a nosotros.\n\n\nY lo hicieron. Asestaron su golpe, o, mejor dicho, él asestó su golpe, porque nunca he podido creer que la dama estuviera enterada. Creo que podría mostrarle al lector el mismísimo adoquín en que me quedé parado cuando mis ojos se toparon con el cartel y un escalofrío de horror recorrió mi misma alma. Estaba entre el Grand Hotel y la estación de Charing Cross, donde un vendedor de periódicos, al que le faltaba una pierna, exhibía sus periódicos vespertinos. Fue justo dos días después de la última conversación. Allí, en negro sobre fondo amarillo, tenía la terrible noticia:\n\n\n \n\n\nATENTADO CONTRA SHERLOCK HOLMES\n\n\n \n\n\nCreo que me quedé conmocionado durante unos segundos. Luego recuerdo vagamente haberle arrebatado un periódico, las quejas del hombre, a quien no había pagado, y, por último, quedarme parado en la puerta de una farmacia mientras llegaba al aciago artículo. Decía así:\n\n\n \n\n\nLamentamos informar de que el señor Sherlock Holmes, el célebre detective privado, ha sido víctima esta mañana de un atentado que le ha causado graves heridas. No se han proporcionado los detalles exactos, pero el suceso parece haber acaecido alrededor de las doce en Regent Street, junto al Café Royal. El atentado fue llevado a cabo por dos hombres armados con bastones que golpearon en la cabeza y en el cuerpo al señor Holmes. Éste ha sufrido lesiones que los médicos han calificado de muy graves. Fue transportado al Hospital de Charing Cross y después insistió en ser conducido a su domicilio en Baker Street. Parece ser que los sinvergüenzas que lo agredieron era unos hombres de aspecto respetable, y que escaparon de los transeúntes atravesando el Café Royal y saliendo por la puerta trasera de este en Glasshouse Street. Sin duda procedían del mundo del hampa, que con tanta frecuencia ha tenido ocasión de sufrir las actividades e inteligencia de la víctima.\n\n\n \n\n\nNo hace falta decir que apenas había ojeado el artículo cuando me estaba subiendo a un coche rumbo a Baker Street. Me encontré en el vestíbulo a sir Leslie Oakshott, el célebre cirujano; su berlina estaba esperándole junto a la acera.\n\n\n—No corre peligro inminente —fue su parte—. Dos cortes superficiales en el cuero cabelludo y algunos hematomas de consideración. Han sido necesarios varios puntos de sutura. Le he puesto una inyección de morfina y, aunque es primordial que descanse, no le prohibiría de ningún modo una conversación mientras sea breve.\n\n\nTras darme su visto bueno, entré sin hacer ruido en la habitación a oscuras. El paciente estaba absolutamente despierto y oí mi nombre en un susurro ronco. La persiana estaba echada en sus tres cuartas partes, pero entraba un rayo de sol oblicuo a través de ella y brillaba sobre la cabeza vendada del herido. Una mancha carmesí había calado los vendajes de lino. Me senté a su lado e incliné la cabeza.\n\n\n—Estoy bien, Watson. No se me asuste —murmuró con voz muy débil—. No es tan malo como parece.\n\n\n—¡Menos mal!\n\n\n—Ya sabe que tengo cierta pericia en la esgrima con bastón. Esquivé la mayoría de los golpes. Pero el segundo hombre fue demasiado para mí.\n\n\n—¿Qué puedo hacer, Holmes? Seguro que fue ese condenado el que los envió por usted. No tiene más que decírmelo y lo muelo a golpes.\n\n\n—¡Mi buen Watson! No, no podemos hacer nada a menos que la policía los atrape. Pero habían preparado bien su huida. De eso podemos estar seguros. Espere un poco. Tengo mis planes. Lo primero es exagerar mis heridas. Vendrán a pedirle noticias sobre mi estado. Échele cuento, Watson. Con suerte, me queda una semana de vida, conmoción cerebral, delirios… ¡lo que se le ocurra! Cargue las tintas todo lo que pueda.\n\n\n—Pero ¿y sir Leslie Oakshott?\n\n\n—Ah, por él no se preocupe. Me verá en mi peor estado. Me cuidaré de ello.\n\n\n—¿Algo más?\n\n\n—Sí. Dígale a Shinwell Johnson que quite a esa chica de en medio. Esas ricuras irán ahora a por ella. No cabe duda de que saben que estaba conmigo en el caso. Si se han arriesgado a deshacerse de mí, es poco probable que la dejen en paz. Corre prisa. Hágalo esta noche.\n\n\n—Iré ahora mismo. ¿Algo más?\n\n\n—Deje mi pipa encima de la mesa… y la babucha del tabaco. ¡Perfecto! Venga todas las mañanas y planearemos nuestra misión.\n\n\nJohnson y yo acordamos esa tarde llevar a la señorita Winter a algún barrio tranquilo de las afueras y comprobar que se mantuviera oculta hasta que el peligro hubiera pasado.\n\n\nDurante seis días el público tuvo la impresión de que Holmes se hallaba a las puertas de la muerte. Los informes eran muy graves y aparecían reseñas siniestras en los periódicos. Mis continuas visitas me aseguraron que no estaba tan mal como se decía. Su constitución sólida y su voluntad firme estaban obrando maravillas. Se estaba recuperando rápido y yo, a veces, sospechaba que estaba recobrándose antes de lo que aparentaba incluso ante mí. Este hombre tenía una extraña tendencia al secreto que daba lugar a numerosos efectos dramáticos, pero que dejaba incluso a su amigo más cercano con la duda de cuáles serían sus verdaderos planes. Llevaba al extremo el axioma de que el único conspirador efectivo es el que conspira en solitario. Yo me encontraba más cerca de él que cualquier otra persona, y, no obstante, siempre fui consciente de la distancia que nos separaba.\n\n\nAl séptimo día le extrajeron los puntos, a pesar de lo cual se publicó un parte de erisipela en los periódicos vespertinos. Los mismos periódicos de la tarde traían una reseña que me veía obligado a comunicarle a mi amigo, ya estuviera sano o enfermo. Decía simplemente que entre los pasajeros del barco Ruritania, de la compañía Cunard, que salía de Liverpool el viernes, estaba el barón Adelbert Gruner, quien tenía cierto negocio financiero que resolver en Estados Unidos antes de su inminente boda con la señorita Violet de Merville, hija única de etc. Holmes escuchó las noticias con un gesto desapasionado y concentrado en su pálido rostro, que me hizo pensar que era un duro golpe para él.\n\n\n—¡El viernes! —exclamó—. En solo tres días. Creo que el granuja quiere salvar el pellejo. Pero ¡no lo logrará, Watson! Por el mismísimo demonio, ¡que no lo logrará! Ahora, Watson, quiero que haga algo por mí.\n\n\n—Lo que necesite, Holmes.\n\n\n—Bien, entonces, pase las próximas veinticuatro horas estudiando de manera intensiva la cerámica china.\n\n\nNo me dio más explicaciones y no le pedí ninguna. Gracias a mi larga experiencia había aprendido que obedecer era de sabios. Pero, cuando había salido ya de su habitación, bajé caminando por Baker Street dándole vueltas en mi cabeza a cómo diablos iba a cumplir una orden tan extraña. Al final, me dirigí a la Biblioteca de Londres, la de Saint James Square, le expuse el asunto a mi amigo Lomax, el ayudante del bibliotecario, y me marché a mi casa con un grueso volumen bajo el brazo.\n\n\nSe dice que el abogado, que ha hincado los codos en un caso con tanto empeño que puede interrogar a un perito el lunes, el sábado ya ha olvidado todos sus acelerados conocimientos. Por supuesto, ahora no pretendería hacerme pasar por una autoridad en cerámica. Sin embargo, toda esa tarde y toda esa noche, con un breve receso para reposar, y toda la mañana siguiente, estuve empapándome en conocimientos y aprendiéndome nombres de memoria. En ese momento, adquirí nociones de las características de los grandes artesanos decoradores, del misterio de las fechas recurrentes, las peculiaridades del Hung-wu, y las bellezas de Yung-lo, los escritos de Tang-ying, y los esplendores del período primitivo del Sung y del Yuan. Rebosante de toda esa información, acudí a casa de Holmes la tarde siguiente. Estaba ya fuera de la cama, aunque nadie lo habría dicho dados los informes publicados, y estaba sentado, con su muy vendada cabeza apoyada en la mano, arrellanado en su sillón preferido.\n\n\n—Vaya, Holmes —le dije—, a juzgar por lo que dicen los periódicos, se diría que está moribundo.\n\n\n—Esa —me respondió— es exactamente la impresión que pretendo transmitir. Y ahora, Watson, ¿se sabe la lección?\n\n\n—Por lo menos lo he intentado.\n\n\n—Bien. ¿Podría mantener una conversación inteligente sobre el tema?\n\n\n—Creo que sí.\n\n\n—Entonces, acérqueme esa cajita de la repisa de la chimenea.\n\n\nAbrió la tapa y sacó un objeto pequeño que estaba cuidadosamente envuelto en una fina seda oriental. Quitó el envoltorio y desveló un delicado platillo de un color azul oscuro bellísimo.\n\n\n—Hay que manejarlo con cuidado, Watson. Es auténtica porcelana cáscara de huevo de la dinastía Ming. Nunca ha pasado una pieza más fina por Christie’s. Un juego completo de esta vale tanto como el rescate de un rey; de hecho, es dudoso que haya un juego completo fuera del palacio imperial de Pekín. Verlo volvería loco a un auténtico entendido.\n\n\n—¿Qué tengo que hacer con ello?\n\n\nHolmes me tendió una tarjeta en la que había impreso: «Dr. Hill Barton, 369 de Half Moon Street».\n\n\n—Ese es su nombre esta tarde, Watson. Le hará una visita al barón Gruner. Tengo cierta idea de sus costumbres, y a las ocho y media probablemente esté libre. Mándele una nota avisándole de que se pasará a verlo en breve, y dígale que le va a llevar una muestra de un juego único de porcelana Ming. Asimismo, puede ser médico, dado que es un papel que puede interpretar sin tener que fingir. Usted es un coleccionista, ha dado con este juego, se ha enterado del interés del barón por el tema, y no está reacio a venderlo a un buen precio.\n\n\n—¿A qué precio?\n\n\n—Bien preguntado, Watson. Desde luego, se iría todo al traste si no sabe cuánto valen sus propias mercancías. Este platillo lo he conseguido a través de sir James y procede, tengo entendido, de la colección de su cliente. No exageraría si le dice que difícilmente haya otro igual en el mundo.\n\n\n—Tal vez pueda sugerir que debería tasar el juego un experto.\n\n\n—¡Magnífico, Watson! Hoy está muy inspirado. Sugiera Christie’s o Sotheby’s. Por delicadeza, prefiere no ponerle precio usted mismo.\n\n\n—Pero ¿y si no quiere verme?\n\n\n—Querrá verle, ya verá como sí. Tiene la manía del coleccionista en su grado más agudo, y, en especial, en lo relacionado con este tema, del que es una autoridad reconocida. Siéntese, Watson, y le dictaré la carta. No habrá necesidad de respuesta. Le dirá llanamente que va a ir y por qué.\n\n\nEra un texto admirable, breve, correcto, y avivaba la curiosidad del entendido. Le pedimos a un mensajero del barrio que lo llevara. Esa misma tarde, con el valioso platillo en mi mano y la tarjeta del doctor Hill Barton en mi bolsillo, puse rumbo hacia mi propia aventura.\n\n\n \n\n\nLa bonita casa y sus jardines constataban que el barón Gruner era, como había dicho sir James, un hombre de una considerable fortuna. Un largo camino sinuoso, con filas de esporádicos arbustos a cada lado, se ensanchaba en una gran plaza cubierta de grava y adornada con estatuas. El lugar había sido construido por un potentado sudafricano de los días de la fiebre del oro, y la mansión baja y alargada con torres en las esquinas, a pesar de ser un delirio arquitectónico, se imponía por su solidez y tamaño. Un mayordomo, que habría destacado en un escaño entre unos obispos, me invitó a pasar y me dejó en manos de un lacayo con ropas de terciopelo que me condujo hasta el barón.\n\n\nEstaba de pie frente a una gran vitrina abierta que había entre las ventanas y que contenía parte de su colección china. Se volvió, al entrar yo, con un pequeño jarrón marrón en la mano.\n\n\n—Le ruego que se siente, doctor —dijo—. Estaba contemplando mis tesoros y preguntándome si, en realidad, podía permitirme aumentarlos. Es probable que este pequeño ejemplo de la dinastía Tang, que data del siglo séptimo, le interese. Estoy seguro de que nunca ha visto un acabado más sutil ni un barniz más exquisito. ¿Tiene con usted el platillo Ming del que me hablaba?\n\n\nLo desenvolví con cuidado y se lo tendí. Se sentó en su escritorio, arrimó la lámpara, porque estaba anocheciendo, y empezó a examinarlo. Mientras lo hacía, la luz amarilla brillaba sobre su rostro y pude estudiarlo con calma.\n\n\nDesde luego, era un hombre de un atractivo considerable. La reputación europea de su belleza era de sobra merecida. En lo referente a su figura, no era sino de estatura media, pero delgado y de cuerpo bien delineado. Tenía el rostro moreno, casi oriental, con ojos grandes, oscuros y lánguidos que podían ejercer sin esfuerzo alguno una irresistible fascinación en las mujeres. Su cabello y su bigote eran de color negro azabache, este último fino, con puntas y engominado con esmero. Sus rasgos eran proporcionados y seductores, a excepción, únicamente, de su boca, de labios finos. Si en algún momento he podido reconocer a un asesino por su boca, fue en aquel: era una cuchillada dura y cruel en el rostro, apretada, implacable y terrible. Le habían malaconsejado que se dejara el bigote de esa manera, pues su boca era una señal de peligro que la Naturaleza le daba como advertencia a sus víctimas. Su voz era cautivadora; y sus modales, perfectos. En cuanto a la edad, habría dicho que tenía poco más de treinta, aunque su expediente me indicó después que tenía cuarenta y dos.\n\n\n—Excelente. Sin duda ¡excelente! —dijo por fin—. Y dice que tiene el juego completo de seis. Lo que me desconcierta es que no estuviese enterado de muestras tan exquisitas. Solo tengo conocimiento de uno semejante a este, y, desde luego, no es probable que esté a la venta. ¿Sería muy indiscreto por mi parte, doctor Hill Barton, si le preguntara cómo lo ha obtenido?\n\n\n—¿Acaso eso importa? —le repliqué con la actitud más despreocupada que pude mostrar—. Ya puede ver usted que la pieza es auténtica, y, en lo referente al valor, me conformo con la tasación de un experto.\n\n\n—Qué misterioso —dijo con un destello pasajero de sospecha en sus ojos oscuros—. Cuando se trata con objetos de tanto valor, es natural que se desee saber todo lo que rodea a la transacción. Que la pieza es auténtica no lo niego. No me cabe ninguna duda. Pero suponga —me veo obligado a tomar en consideración todas las posibilidades— que luego se probara que no está usted legitimado para venderla.\n\n\n—Le daría una garantía para cualquier eventualidad de ese tipo.\n\n\n—Lo que nos llevaría, por supuesto, a la pregunta de hasta qué punto tiene valor su garantía.\n\n\n—A eso responderían mis banqueros.\n\n\n—Así es. Y, a pesar de todo, toda esta transacción me resulta bastante insólita.\n\n\n—Puede comprarlo o no comprarlo —dije con indiferencia—. Ha sido el primero al que se lo ofrezco porque estoy al corriente de que es usted un entendido, pero no me será difícil venderlo en otros lares.\n\n\n—¿Quién le ha dicho que soy un entendido?\n\n\n—Estaba al tanto de que había escrito un libro sobre la materia.\n\n\n—¿Ha leído el libro?\n\n\n—No.\n\n\n—Caramba, ¡esto cada vez me resulta más difícil de entender! Es usted un entendido y coleccionista con una pieza muy valiosa en su colección y, no obstante, nunca se ha molestado en consultar el único libro que le habría indicado el interés y valor reales de lo que posee. ¿Cómo explica eso?\n\n\n—Soy un hombre muy ocupado. Soy médico.\n\n\n—Menuda respuesta. Cuando un hombre tiene una afición, la domina en todos sus detalles, sean cuales sean sus otras ocupaciones. Dijo en su nota que era usted un entendido.\n\n\n—Lo soy.\n\n\n—¿Podría hacerle unas preguntas para comprobarlo? Me veo obligado a decirle, doctor —si es que es usted doctor—, que el asunto se vuelve cada vez más sospechoso. Me gustaría preguntarle lo que sabe acerca del emperador Shomu y qué relación establece usted entre este y el Shoso-in cercano a Nara. Caramba, ¿se queda sin habla? Hábleme un poco sobre la dinastía Wei del norte y su lugar en la historia de la cerámica.\n\n\nMe levanté de un salto de mi asiento fingiéndome enfadado.\n\n\n—Esto es intolerable, caballero —le dije—. Vine aquí para hacerle un favor y no para que me hagan un examen como si estuviera en el colegio. No creo que mi conocimiento de estas materias vaya a la zaga del suyo, pero, desde luego, no responderé a ninguna pregunta que se me haga de una manera tan ofensiva.\n\n\nMe miró fijamente. La languidez se había esfumado de sus ojos. De repente, ardían. Vi un destello de sus dientes entre esos labios crueles.\n\n\n—¿A qué está jugando? Ha venido aquí a espiarme. Lo ha enviado Holmes. Esto no es más que una farsa. El tipo yace moribundo, por lo que he oído, así que manda a sus peones para mantenerme vigilado. Se ha abierto paso hasta aquí sin permiso y le juro que le va a resultar más difícil salir que entrar.\n\n\nSe puso en pie de un salto y yo retrocedí, preparándome para un ataque, porque el hombre estaba desencajado de ira. Tal vez hubiese sospechado de mí desde el principio, seguramente su interrogatorio le había revelado la verdad, pero estaba claro que no había esperanza alguna de que lo engañara. Hizo desaparecer su mano en un cajón lateral y hurgó con rabia. Entonces, algo le llamó la atención, porque se quedó escuchando atentamente.\n\n\n—¡Ah! —exclamó—. ¡Ah!\n\n\nY entró precipitadamente en la habitación que había detrás de él.\n\n\nEn dos pasos llegué hasta la puerta abierta, y se me quedará grabada la escena que vi mientras viva. La ventana que daba al jardín estaba abierta de par en par. Junto a esta, semejante a un terrible fantasma, con la cabeza ceñida de vendajes ensangrentados y el rostro demacrado y lívido, se encontraba Sherlock Holmes. Un momento después, había saltado por el hueco de la ventana y oí el estruendo de su cuerpo entre los matorrales de laurel que había afuera. Con un aullido de rabia, el dueño de la casa se lanzó tras él hacia la ventana abierta.\n\n\nY justo entonces… sucedió en un instante; sin embargo lo vi todo claramente. Un brazo —un brazo de mujer— salió como un resorte de entre las hojas. Y, en ese mismo momento, el barón profirió un terrible grito, un alarido que resonará en mi memoria para siempre. Se llevó las manos a la cara y empezó a correr por todo el cuarto, golpeándose de manera espeluznante la cabeza contra las paredes. Entonces, se desplomó sobre la alfombra, retorciéndose y dando vueltas, mientras un grito tras otro retumbaba por toda la casa.\n\n\n—¡Agua! Por el amor de Dios, ¡agua! —gritaba.\n\n\nAgarré una botella grande de una mesa auxiliar y corrí en su ayuda. En ese preciso instante, el mayordomo y varios lacayos entraban a toda prisa procedentes del vestíbulo. Recuerdo que uno de ellos se desmayó cuando me arrodillé junto al herido y volví ese horrible rostro hacia la luz de la lámpara. El vitriolo se lo estaba corroyendo por todas partes y goteaba de las orejas y la barbilla. Uno de los ojos estaba ya blanco y vidrioso. El otro, rojo e inflamado. Las facciones que había admirado pocos minutos antes eran ahora como un hermoso lienzo sobre el cual el artista hubiese pasado una esponja sucia y mojada. Estaban desdibujadas, descoloridas, inhumanas, horribles.\n\n\nExpliqué brevemente lo que había ocurrido con exactitud; en lo concerniente al ataque con vitriolo al menos. Algunos bajaron por la ventana y otros salieron corriendo al jardín, pero estaba oscuro y había empezado a llover. Entre grito y grito, la víctima rabiaba y despotricaba contra la vengativa.\n\n\n—¡Ha sido esa arpía, Kitty Winter! —exclamó—. Ah, ¡maldita sea! ¡Pagará por ello! ¡Me las pagará! Ay, Dios mío, ¡este dolor es más de lo que puedo soportar!\n\n\nLe lavé el rostro con aceite, le puse gasas de algodón en las partes despellejadas, y le administré una inyección de morfina. Todas sus sospechas sobre mí se habían desvanecido de su mente con la conmoción y se aferró a mis manos como si hubiese estado en mi poder limpiar esos ojos de pez muerto que se alzaban vidriosos hacia mí. Habría llorado por esa ruina de no haberme venido con gran claridad a la mente la despreciable vida que lo había conducido a una transformación tan atroz. Me asqueaba sentir el manoseo de sus manos quemadas y me alivió la llegada de su médico, seguido muy de cerca por un especialista, para relevarme de mi cargo. También apareció un inspector de policía y le entregué a este mi tarjeta auténtica. Habría sido inútil, además de estúpido, hacerlo de otra manera, porque me conocían de vista en Scotland Yard casi tanto como al mismo Holmes. Entonces, salí de aquella casa triste y aterrorizada. Una hora más tarde estaba en Baker Street.\n\n\nHolmes estaba sentado en su sillón de costumbre; parecía muy pálido y exhausto. Además de sus heridas, los acontecimientos de la tarde le habían afectado, a pesar de sus nervios de acero, y escuchaba con horror mi relato de la metamorfosis del barón.\n\n\n—Así se paga el pecado, Watson, ¡así se paga! —dijo—. Más tarde o más temprano, pero siempre llega. Y Dios sabe que había mucho pecado por pagar —añadió mientras cogía un volumen de color marrón de la mesa—. Aquí está el álbum del que hablaba la mujer. Si esto no rompe el matrimonio, nada lo hará. Pero lo hará, Watson. Tiene que hacerlo. Ninguna mujer con amor propio podría tolerarlo.\n\n\n—¿Es el diario de sus amores?\n\n\n—O el diario de su lujuria. Llámelo como quiera. Desde el momento en que la mujer nos habló de él, me di cuenta de que era un arma formidable si lográbamos poner nuestras manos en ella. No dije nada en ese instante que diese pistas de lo que pensaba, porque esta mujer habría podido delatarnos. Pero estuve cavilando sobre ello. Entonces, su agresión me dio la oportunidad de hacerle pensar al barón que no había de tomar precauciones contra mí. Aquello me beneficiaba. Habría esperado un poco más, pero su visita a América no me dejaba más remedio que actuar. No habría dejado ningún documento tan comprometedor tras de sí. Por tanto, debía hacerlo enseguida. El allanamiento nocturno es imposible. Toma precauciones. Había una posibilidad por la tarde, pero solo si lograba asegurarme de que desviaba su atención. Ahí es donde usted y su platillo azul entraban. Pero tenía que estar seguro de la ubicación del álbum, y sabía que solo disponía unos pocos minutos para cogerlo, porque mi tiempo quedaba limitado por su conocimiento de la cerámica china. Por eso, pasé a buscar a la chica en el último momento. ¿Cómo podía adivinar qué contenía el paquetito que llevaba con tanto cuidado debajo del abrigo? Pensaba que había ido para ayudarme, pero parece que tenía otra cosa en mente.\n\n\n—El barón se imaginaba que iba de su parte.\n\n\n—Me lo temía. Pero usted lo entretuvo el tiempo suficiente para que cogiera el álbum, aunque no lo bastante para que pudiese huir inadvertido. Ah, sir James, ¡me alegra mucho que esté aquí!\n\n\nNuestro elegante amigo había venido en respuesta a un aviso previo. Escuchó con suma atención el relato de Holmes de lo ocurrido.\n\n\n—Ha obrado un milagro… ¡un milagro! —exclamó cuando terminó de escuchar la narración de los hechos—. Pero si esas lesiones son tan terribles como el doctor Watson describe, entonces habrían bastado en nuestro propósito de frustrar el matrimonio sin recurrir a ese álbum terrible.\n\n\nHolmes negó con la cabeza.\n\n\n—Las mujeres de la clase de Violet de Merville no actúan de esa manera. Le habría querido aún más por convertirse en un mártir desfigurado. No, no. Es su parte moral, no la física, lo que debemos destruir. Ese álbum le pondrá los pies en el suelo, y no sé de nada más que hubiese logrado hacerlo. Es la letra del barón Gruner. No puede obviarlo.\n\n\nSir James se lo llevó junto con el valioso platillo. En cuanto a mí, como tenía algo de prisa, bajé con él a la calle. Le aguardaba una berlina. Se subió a esta, le dio una orden brusca al cochero con escarapela y salieron disparados. Sacó medio abrigo por la ventana para tapar el escudo de armas que adornaba la puerta, pero, a pesar de todo, lo había visto a la luz del montante de nuestra entrada. Me quedé con la boca abierta. Entonces, me di la vuelta, subí la escalera y me dirigí directamente a la habitación de Holmes.\n\n\n—He descubierto quién es nuestro cliente —exclamé, ansioso por darle mi gran noticia—. Ni más ni menos que…\n\n\n—Un amigo fiel y un caballero —dijo Holmes, levantando una mano para disuadirme de contárselo—. Con eso nos basta por ahora y en adelante.\n\n\nNo sé cómo utilizaron el álbum delator. Quizá se encargara sir James del asunto. O es más probable que una tarea tan delicada la llevara a cabo el padre de la joven dama. El resultado, en cualquier caso, fue el que se podía desear. Tres días más tarde apareció un anuncio en el Morning Post, donde se decía que el matrimonio entre el barón Adelbert Gruner y la señorita Violet de Merville no tendría lugar. El mismo periódico recogía la primera audiencia del juicio penal contra la señorita Kitty Winter, acusada de arrojar vitriolo. Durante el proceso, aparecieron tales pruebas atenuantes que la sentencia, como se recordará, fue la menor posible por un crimen así. Sobre Sherlock Holmes pendió la amenaza de un juicio por allanamiento, pero, cuando el fin es bueno y un cliente es lo bastante distinguido, incluso las estrictas leyes británicas se vuelven más humanas y flexibles. Mi amigo todavía no se ha sentado nunca en el banquillo de los acusados.\n\n\n*FIN*\n\n\n\n\n“The Adventure of the Illustrious Client”,\n\n\nCollier’s\n, 1924\n\n"}