{"metadata": {"length": 8639, "words": 1495, "reading_time_min": 7.475}, "text": "Todos saben que las plumas, como los encendedores y cualquier otro objeto de uso, necesitan descansar. En consecuencia, cuando el poeta constató que la suya no funcionaba como debía no se extrañó demasiado y, en cambio, la apartó a un lado tomando en préstamo, de momento, una de la patrona. Pero tampoco ésta funcionaba aunque la trató con mucho miramiento, o sea, que la ayudó en sus posibles caprichos de pluma mediante oportunas inclinaciones o presiones. Lo que indujo al poeta a volver con espíritu más conciliador a la primera, que, sin embargo, seguía renuente. Finalmente, después de varias tentativas y después de haber derrochado paciencia unos días (con grave daño de su prepotente inspiración), se decidió a adquirir una pluma nueva. La misma patrona le adelantó el dinero necesario. El poeta se dirigió a la mejor tienda de la ciudad, eligió la mejor y más costosa pluma y, seguro ya de que nada obstaculizaría la libre expansión de sus sentimientos, regresó triunfante a casa.\n\n\nSe sentó ante la mesa y planteó sin vacilar un soneto, vale decir que escribió el título, el primer verso, una parte del segundo y… al llegar aquí la pluma nueva y perfecta se atascó a su vez. ¿Cómo? ¿No acababa de escribir veloz e impecablemente los largos trazos y las frasecillas de prueba? La cosa era singular. Una sospecha cruzó por la mente del poeta que le llevó a considerar con mayor atención el comportamiento de estas plumas; en particular, de esta última, cuya calidad excluía la hipótesis de un accidente ocasional.\n\n\nNo es que se atascase exactamente, más bien, aunque bien alimentada de tinta, cuidadosamente limpiada, etcétera, en un determinado punto languidecía dejando en el folio un trazo cada vez más pálido hasta volverse muda, o ciega, hasta no dejar nada. Para ser más claros, parecía como si algo de lo que el poeta iba escribiendo no le gustara y que, por ello, se negase a realizar su labor.\n\n\nDicho con palabras aún más sencillas: el poeta comprendió que la pluma le estaba juzgando, tal como, acaso, lo habían juzgado las anteriores, de ahí su huelga. Así pues, era inútil buscar otras más indulgentes. Más valía, aun repugnándole y deplorando que hasta las plumas se hubieran vuelto tan evolucionadas y conscientes, pactar con esta una. Y, por otra parte, al poeta se le ocurrió pensar que, a lo mejor, de los dos quien podía tener razón fuese precisamente la pluma. A lo mejor el dios Apolo quería con ese medio llamarle al orden… Pero, eso, ¿a qué orden? O sea, ¿cuáles eran sus fallos o carencias como poeta? ¿Acaso el dios, o por delegación suya la pluma, hallaban su estilo demasiado pomposo o, al contrario, demasiado modesto? ¿Dudaban de la sinceridad de sus sentimientos? ¿Consideraban poco musical su verso y excesiva su prosa? Preguntas que se reducían a una sola: ¿qué quería la pluma de él? Era urgente saberlo por la salud de su poesía, así como de la poesía en general, y el poeta puso manos a la obra con ahínco. Había que —se repite—, de prueba en prueba y procediendo en todo caso por eliminaciones sucesivas, adivinar las intenciones de la pluma y lograr su aprobación final.\n\n\nAhora bien, esta especie de pelea continuó durante algún tiempo con suerte alterna. A veces, le parecía haber amansado a su maestra y adversaria (en el sentido de que consentía en escribir tres o cuatro líneas sin languidecer), pero inmediatamente después la desesperante situación se restablecía, y ella, cada vez menos partícipe, cada vez concediendo menos de sí misma o de su propia tinta o de su propia sangre, acababa arañando áridamente el papel. Por lo demás, no se dará noticia detallada de todo: bastará con llegar al día en el que el poeta, harto ya de tantas justas y descalabros, se dispuso a un experimento, en su opinión, definitivo.\n\n\n \n\n\nEl poeta se dijo: ¿Es o no el amor el sentimiento más noble y universal? Y se respondió: sin duda. Por lo cual, continuó hablando consigo mismo, al menos sobre esto esta meticona de pluma no tendrá nada que objetar: si hablo de mi amor tendrá que rendirse. O bien no, añadió honestamente, si el mío no fuera genuino amor sino un sentimiento cualquiera simulado o literario, tendría toda la razón para enfurruñar el hocico. Pues bien, veamos: ¿Amo yo verdaderamente? ¿Verdaderamente la distinguida doncella que yo me sé ocupa la cima de mis pensamientos y de mis esperanzas? Sí, amo con toda el alma y la distinguida doncella ocupa la cima, creyó responderse… Bueno, lo elevado del tema y la sinceridad no bastan, de acuerdo, pero siempre son dos puntos a mi favor; ya me ocuparé de lo demás.\n\n\nVamos, manos a la obra, y escribió con letra garbosa el título de su composición: Mi amor. Y la pluma siguió dócilmente el movimiento de su mano ayudándolo con una perfecta erogación de tinta (como la llaman). Al final, las letras, intensas, bien legibles, casi resplandecían en la página blanca. Pero, se sobreentiende, esto no era más que una escaramuza. Los adversarios parecían estudiarse y el poeta tenía la desagradable impresión de que la pluma lo espiaba con aire burlón, como diciendo: ¡Demonios! A tus órdenes. Un título hermosísimo; ahora veremos cómo te las vas a arreglar.\n\n\nLa composición, largamente meditada y sentida y ya pronta en cada una de sus partes en la mente del poeta, sonaba así:\n\n\n“Mi amor es semejante al viento de la noche, que primero apenas te roza con su onda fugitiva y sigue incógnitas metas y, tras de ti, se cierra como el agua tras la nave, pero luego, poco a poco, como curioso de ti, se arrebuja y revuelve, te ciñe, penetra y fuerza.\n\n\n“¿No lo sientes ya en forma de escalofrío sutil, insinuado entre tus más íntimas fibras, buscar su paz junto a tu corazón?\n\n\n“Así, cara, yo te asedio e irrumpo en la cerrada ciudadela que custodia tus dioses y quiero hacer de ella el lugar de mi reposo.\n\n\n“Se sobresalta y asombra tu corazón al viento de mi violencia, pero de súbito se calma. No se rinde, se calma, reconoce la fuerza y la dulzura del nuevo poder.\n\n\n“No de otros sino solo de mí querrás ser súbdita reina”.\n\n\n \n\n\nEscribió sufriendo y exultando y ni siquiera se dio cuenta de que la pluma esta vez le había ayudado voluntariosamente, sin un fallo. En otras cosas pensaba él, no en triunfar de la obstinada. Se echó en el respaldo de la silla, encendió otro cigarrillo, consideró con los ojos entornados la oscura y ordenada falange de líneas. Se sentía exhausto pero feliz: fueran las que fueran, aquellas estrofas salidas de lo más profundo de su alma correspondían exactamente a su pasión y a su modo de pasión, estaba seguro de ello… Claro, allí dentro podía haber una superposición y tal o cual confusión de imágenes u otra cosa imperfecta, pero había tiempo para corregir, retocar, para mejorar lo dictado… Volvió a inclinarse sobre las sudadas hojas y se puso a releer lo escrito.\n\n\nY esto es lo que, horrorizado, leyó:\n\n\n“Querría celebrar mi amor. Pero, gran Dios, ¿qué puedo decir de él? Si es sincero sobran las palabras o las hace inútiles; si no lo es, ¿ante quién y por quién fingir?\n\n\n“Pero puedo, al menos preguntarme, en este papel, en el silencio de la noche, si es verdaderamente sincero. ¡Ah! ¡Cuestión vana entre todas! Todo sentimiento es sincero y ninguno lo es hasta el fondo; ninguno es, o tal vez no pueda ser, puro. Por lo demás, ¿a qué llevaría semejante indagación o cómo me dejaría la certeza de que mi corazón miente?\n\n\n“¿Acaso pienso en la gloria? ¿Cuando, yo muerto, alguien juzgue que dispuse bien en blanca página negras palabras? ¡Ah! ¿Y cómo gozaría de lo que ahora no puedo gozar y no podré, insensibles despojos, gozar nunca?\n\n\n“Negras palabras, y oscuras. En vano me esfuerzo en suscitar en ellas una luz; en vano intento penetrarlas y establecer en ellas una correspondencia con una realidad de cualquier orden; no responden sino a la nada. Bellos tiempos en que imaginaba una patria celestial revelada para ellas… A veces, en ciertos años, las buenas avellanas que vienen del monte están todas vacías a causa de una roncha secreta. Ávido muchacho, me encontraba con las manos llenas de cáscaras, nada más que de cáscaras… La misma suerte me preparo hoy si insisto.\n\n\n“No es que yo sea un mal poeta; aunque fuera bueno el resultado final sería el mismo. En conclusión, con o sin el Violante, solo me queda cambiar de oficio… No sé, mi padre me dejó algún dinero, la tienda de ultramarinos de la esquina está en venta… ¿Tendero yo? ¿No podría elegir un oficio un poquito más poético?… ¡Tonterías! Tengo que armarme de valor y actuar rápidamente o será demasiado tarde y seguiré toda la vida entreteniéndome con cáscaras vacías”.\n\n\n*FIN*\n\n\n\n\n“La penna”,\n\n\nUn paniere di chiocciole\n, 1968\n\n"}