{"metadata": {"length": 24336, "words": 4240, "reading_time_min": 21.2}, "text": "Había salido de París la víspera por la noche y había pasado en un rincón de un vagón una larga y muda noche de nieve. Esperé seis horas mortales en X y hasta la tarde no encontré una tartana de campesino que me condujera a Artigues. La planicie, cuyos pliegues se levantan y se allanan alternativamente a ambos lados de la carretera y que yo había contemplado antes risueña al sol, estaba ahora cubierta por una espesa capa de nieve sobre la que se retorcían los negros pies de viña. Mi guía azuzaba débilmente su viejo caballo y caminábamos envueltos en un silencio infinito desgarrado a intervalos por el grito doliente de algún pájaro. Triste hasta el extremo, musité en mi corazón esta oración: «Dios mío, Dios de misericordia, libradme de la desesperación y no me dejéis cometer, después de tantas otras faltas, el único pecado que Vos no perdonaríais». Entonces vi el sol, rojo y sin rayos, descender por el horizonte como una hostia ensangrentada y, recordando el divino sacrificio del Calvario, sentí que la esperanza entraba en mi alma. Las ruedas continuaron aún por un buen rato haciendo crujir la nieve. Finalmente, el carretero me indicó con la punta de su látigo el campanario de Artigues que emergía como una sombra entre la bruma rojiza.\n\n\n—¡Ah!, pues —me dijo el hombre— ¿Va a alojarse en el presbiterio? ¿Conoce usted al señor párroco?\n\n\n—Lo conozco desde la infancia. Era mi maestro cuando yo era estudiante.\n\n\n—¿Sabe mucho de libros?\n\n\n—Amigo mío, el señor párroco Safrac es tan sabio como virtuoso.\n\n\n—Eso dicen. También dicen otra cosa.\n\n\n—¿Qué dicen, amigo?\n\n\n—Dicen lo que quieren y yo dejo que digan.\n\n\n—Pero, ¿qué dicen?\n\n\n—Hay algunos que piensan que el párroco es adivino y echa maleficios.\n\n\n—¡Qué locura!\n\n\n—Yo, señor, no digo nada. Pero si el señor Safrac no es un adivino que echa maleficios, ¿por qué lee libros, pues?\n\n\nLa tartana se detuvo delante del presbiterio. Dejé a aquel imbécil y seguí a la criada del párroco que me llevó hasta su patrón, a una sala en la que la mesa estaba preparada. Encontré al señor Safrac bastante cambiado después de los tres años que no lo había visto. Su alto cuerpo estaba encorvado. Su delgadez parecía excesiva. Dos ojos penetrantes lucían en su rostro demacrado. La nariz, que  parecía haberle crecido, descendía hasta la boca adelgazada. Caí en sus brazos y exclamé sollozando:\n\n\n—¡Padre, padre! Vengo a verlo porque he pecado. Padre, mi antiguo maestro, usted cuya ciencia profunda y misteriosa asustaba a mi espíritu, pero que tranquilizaba mi alma mostrándome su corazón maternal, rescate a su hijo del borde del precipicio. ¡Mi único amigo, sálveme! ¡Ilumíneme, mi única luz!\n\n\nMe abrazó, me sonrió con aquella exquisita bondad de la que me había dado tantas pruebas en mi primera juventud y, retrocediendo un paso como para verme mejor:\n\n\n—¡Ah, adiós! —me dijo, saludándome al estilo de su región, pues el señor Safrac había nacido a orillas del Garona, en medio de esos vinos ilustres que parecen el emblema de su alma generosa y perfumada.\n\n\nDespués de haber enseñado la filosofía con brillantez en Bordeaux, en Poitiers y en París, había solicitado, como único favor, que le concedieran una humilde parroquia en la región en la que había nacido y en la que quería morir. Párroco de Artigues desde hace seis años, practica en este pueblo perdido la piedad más humilde y la ciencia más sublime.\n\n\n—¡Ah, adiós!, hijo mío —repetía—. Para anunciarme su llegada me ha escrito una carta que me ha conmovido. ¿Es verdad que no ha olvidado a su viejo maestro?\n\n\nQuise arrojarme a sus pies diciendo de nuevo: «¡Sálveme! ¡sálveme!». Pero él me detuvo con un gesto a la vez imperioso y suave.\n\n\n—Ary —me dijo— ya me dirá mañana lo que tenga que decirme. Ahora, caliéntese. Luego cenaremos pues imagino que debe tener mucho frío y mucha hambre.\n\n\nLa criada trajo a la mesa una sopera de la que se desprendía una columna de vapor oloroso. Era una anciana cuyos cabellos estaban ocultos bajo un pañuelo negro y que, sobre su rostro arrugado, mezclaba extrañamente la belleza del tipo y la fealdad de la decrepitud. Yo me encontraba profundamente trastornado; no obstante, la paz de aquella santa casa, la alegría del fuego de sarmientos, del mantel blanco, del vino servido y de los platos humeantes penetraron poco a poco en mi alma. Mientras comía, olvidé casi que había acudido al hogar de aquel sacerdote a transformar la aridez de mis remordimientos en el rocío fecundo del arrepentimiento. El señor Safrac me recordó las horas ya lejanas que nos habían reunido bajo el techo del colegio en el que enseñaba filosofía.\n\n\n—Ary, —me dijo— usted era mi mejor alumno. Su pronta inteligencia iba siempre más allá del pensamiento del maestro. Por eso me encariñé de inmediato con usted. Me gusta la valentía en un cristiano. La fe no debe ser tímida cuando la impiedad manifiesta una indomable audacia. La Iglesia ya no tiene nada más que corderos y necesita leones. ¿Quién le devolverá a los padres y doctores cuya mirada abarcaba todas las ciencias? La verdad es como el sol y necesita ojos de águila para contemplarla.\n\n\n—¡Ah, señor Safrac! Usted posaba sobre todos los temas esa mirada audaz que nada deslumbra. Recuerdo que sus opiniones asustaban a veces incluso a sus compañeros a los que la santidad de su vida llenaba de admiración. Usted no temía las novedades. Así, por ejemplo, usted se inclinaba a admitir la pluralidad de mundos habitados.\n\n\nSu mirada se encendió.\n\n\n—¿Qué dirán los tímidos cuando lean mi libro? Ary, bajo este hermoso cielo, en esta región que Dios creó con un amor especial, he meditado, he trabajado. Usted sabe que conozco bastante bien el hebrero, el árabe, el persa y varias lenguas de la India. Sabe también que transporté aquí una biblioteca rica en manuscritos antiguos. He penetrado a fondo en el conocimiento de las lenguas y de las tradiciones del Oriente primitivo. Ese gran esfuerzo, con la ayuda de Dios, no quedará sin fruto. Acabo de terminar mi libro sobre los Orígenes que repasa y sostiene esa exégesis sagrada de la que la ciencia impía creía ver la ruina inminente. Ary, Dios ha querido, en su misericordiosa, que la ciencia y la fe se hayan reconciliado por fin. Para operar tal acercamiento, he partido de esta idea: La Biblia, inspirada por el Espíritu Santo, no dice nada más que la verdad, pero no dice todo lo que es verdad. Y ¿cómo lo iba a decir si lo que ella se propone como objetivo único es informarnos acerca de lo que es necesario para nuestra salvación eterna? Fuera de este propósito, no existe nada para ella. Su plan es tan sencillo como inmenso. Abarca la caída y la redención. Es la historia divina del hombre. Completa y limitada. Nada ha sido admitido en ella para satisfacer profanas curiosidades. Pero la ciencia impía no debe triunfar por más tiempo sobre el silencio de Dios. Ya es hora de decir: «No, la Biblia no ha mentido porque no lo haya revelado todo». Ésta es la verdad que yo proclamo. Con la ayuda de la geología, de la arqueología prehistórica, de las cosmogonías orientales, de los monumentos hititas y sumerios, de las tradiciones caldeas y babilónicas, de las antiguas leyendas conservadas en el Talmud, he afirmado la existencia de los preadanistas de los que el autor inspirado del Génesis no habla por la única razón de que su existencia no tenía relación alguna con la salvación eterna de los hijos de Adán. Es más, el examen minucioso de los primeros capítulos del Génesis me ha demostrado la existencia de dos creaciones sucesivas, separadas por un largo período, y en las que la segunda no es, por así decirlo, nada más que la adaptación de un cantón de la tierra a las necesidades de Adán y de su descendencia.\n\n\nSe detuvo un segundo y prosiguió en voz baja con una gravedad realmente religiosa:\n\n\n—Yo, Martial Safrac, sacerdote indigno, doctor en teología, sometido como hijo obediente a la autoridad de nuestra santa madre la Iglesia, afirmo con certeza absoluta —bajo la reserva expresa de la autoridad de nuestro santo padre el Papa y de los concilios— que Adán, creado a imagen de Dios, tuvo dos mujeres, siendo Eva la segunda.\n\n\nAquellas singulares palabras me sacaron poco a poco de mí mismo y les presté una extraña atención. Por lo que sentí algo de decepción cuando el señor Safrac, dejando caer los codos sobre la mesa, me dijo:\n\n\n—Basta de este tema. Tal vez lea usted algún día mi libro que le instruirá al respecto. Para obedecer a un estricto deber, he tenido que someter esta obra a Monseñor y solicitar la aprobación de Su Eminencia. El manuscrito se encuentra en estos momentos en el arzobispado y espero de un momento a otro una respuesta que todo me hacer creer favorable. Mi querido hijo, pruebe estas setas de nuestros bosques y este vino de nuestras cosechas y dígame si esta región no es la segunda tierra prometida de la que la primera no era sino imagen y profecía.\n\n\nA partir de ese momento, la conversación se hizo más familiar y giró en torno a nuestros recuerdos comunes.\n\n\n—Sí, hijo mío, —me dijo el señor Safrac— usted era mi alumno predilecto. Dios permite las preferencias cuando están basadas en un juicio recto. Y sucedió que yo me percaté de inmediato de que en usted había madera de hombre y de cristiano. Y no es que no hubiera en usted grandes imperfecciones. Usted era desigual, inseguro, pronto a alterarse. Ardores aún secretos se incubaban en su alma. Yo le quería por su gran inquietud, lo mismo que quería a otro de mis alumnos por cualidades opuestas. Quería a Paul d’Ervy por la inquebrantable firmeza de su espíritu y de su corazón.\n\n\nAl escuchar aquel nombre enrojecí, palidecí, me costó reprimir un grito y, cuando quise responder, me fue imposible hablar. El señor Safrac no pareció percatarse de mi turbación.\n\n\n—Si no recuerdo mal, era su mejor compañero, —añadió—. Siguió íntimamente ligado a él, ¿verdad? Sé que entró en la carrera diplomática en la que se le augura un hermoso porvenir. Deseo que, en tiempos mejores, sea nombrado ante la Santa Sede. Tiene usted en él un amigo fiel y leal.\n\n\n—Padre, —respondí con esfuerzo— mañana le hablaré de Paul d’Ervy y de otra persona.\n\n\nEl señor Safrac me dio un apretón de manos. Nos separamos y yo me retiré a la habitación que había mandado preparar para mí. En la cama perfumada de espliego, soñé que era aún niño y que, arrodillado en la capilla del colegio, admiraba las figuras femeninas, blancas y luminosas, que poblaban la tribuna cuando, de repente, una voz salida de una nube habló por encima de mi cabeza y dijo: «Ary, crees amarlas en Dios, pero es a Dios a quien amas en ellas».\n\n\nCuando me desperté a la mañana siguiente, encontré al señor Safrac de pie, junto a la cabecera de mi cama.\n\n\n—Ary, —me dijo— venga a oír la misa que celebraré por usted. Al concluir el santo sacrificio estaré dispuesto a escuchar lo que tiene que decirme.\n\n\nLa iglesia de Artigues es un pequeño santuario de aquel estilo románico que florecía aún en Aquitania en el siglo XII. Al ser restaurarla hace veinte años, se le incorporó un campanario que no estaba previsto en el plano primitivo. Pero, dada su pobreza, al menos conservó su pura desnudez. Me asociaba, tanto como me lo permitía mi estado de ánimo, a las oracioes del celebrante; luego volví con él al presbiterio. Allí desayunamos un poco de pan con leche y después entramos en la habitación del señor Safrac.\n\n\nTras haber acercado una silla a la chimenea por encima de la cual hay un crucifijo colgado, me invitó a sentarme, se sentó él también y me hizo un gesto para que hablara. Fuera estaba nevando. Comencé:\n\n\n—Padre, hace diez años que al salir de sus manos entré en el mundo. En él conservé la fe pero, desgraciadamente, no conservé la pureza. No necesito contarle toda mi existencia porque usted la conoce, usted mi guía espiritual, el único director de mi conciencia. Además, me urge llegar al acontecimiento que trastornó mi vida. El año pasado, mi familia había decidido casarme y yo había aceptado gustoso. La joven que me estaba destinada presentaba todas las ventajas que ordinariamente buscan los padres. Además, era bonita; me gustaba, de tal manera que en lugar de un matrimonio de conveniencia, iba a hacer un matrimonio por amor. Mi petición fue aceptada. Nos comprometimos. La felicidad y la paz de mi vida parecían aseguradas cuando recibí una carta de Paul d’Ervy que, de regreso de Constantinopla, me anunciaba su llegada a París y manifestaba gran deseo de verme. Corrí a su casa y le anuncié mi matrimonio. Él me felicitó cordialmente.\n\n\n—Hermano, —me dijo— me alegro mucho de tu felicidad.\n\n\nLe dije que contaba con que fuera mi testigo y aceptó de buen grado. La fecha de mi matrimonio estaba fijada para el 15 de mayo y él no debía reintegrarse a su puesto hasta primeros de junio.\n\n\n—Todo va muy bien —le dije—. ¿Y tú…?\n\n\n—¡Oh! yo —respondió con una sonrisa que expresaba a la vez alegría y tristeza— yo… ¡qué cambio!… estoy loco… una mujer… Ary, soy  muy feliz o muy desgraciado. ¿Qué nombre puede dársele a la felicidad comprada a cambio de una mala acción? He traicionado, he dejado desolado a un excelente amigo… he raptado, allá en Constantinopla,  a la…\n\n\nEl señor Safrac me interrumpió:\n\n\n—Hijo mío, suprima de su relato las faltas de otras personas y no nombre a nadie.\n\n\nPrometí obedecer y proseguí:\n\n\n—Apenas había terminado Paul de hablar cuando entró una mujer en la habitación. Era ella, sin duda: vestida con una larga bata azul, parecía encontrarse en su casa. Le describiré en una sola palabra la terrible impresión que me produjo: no me pareció natural. Sé que este término es oscuro y no traduce bien mi pensamiento. Pero tal vez resulte más inteligible con la continuación de mi relato. En verdad, en la expresión de sus ojos dorados que, por momentos, lanzaban haces de chispas; en la curva de su boca enigmática, en el tejido de su carne a la vez oscura y luminosa; en el juego de las líneas de vivos contrastes y sin embargo armoniosas de su cuerpo; en la ligereza aérea de sus pasos; hasta en los brazos desnudos en los que parecía llevar atadas alas invisibles; en definitiva, en todo su ser ardiente y fluido, noté algo ajeno a la naturaleza humana, algo inferior y superior a la mujer tal y como Dios la ha hecho en su formidable bondad para que fuera nuestra compañera en esta tierra de exilio. Desde el momento en que la vi, un sentimiento surgió en mi alma y la llenó por completo: sentí infinita repugnancia por todo lo que no fuera aquella mujer.\n\n\nAl verla entrar, Paul había fruncido ligeramente el ceño; pero, cambiando de inmediato de expresión, trató de sonreír.\n\n\n—Leila, le presento a mi mejor amigo.\n\n\nLeila respondió:\n\n\n—Conozco al señor Ary.\n\n\nEstas palabras debían parecer extrañas puesto que no nos habíamos visto jamás; pero el tono con que las pronunció era más extraño aún. Si el cristal pensara, hablaría así.\n\n\n—Mi amigo Ary —añadió Paul— se casa dentro de seis semanas.\n\n\nAl oír esas palabras, Leila me miró y vi claramente que sus ojos dorados decían no.\n\n\nSalí bastante perturbado y sin que mi amigo mostrara el menor deseo de retenerme. A lo largo de todo el día caminé al azar por las calles, con el corazón vacío y desolado; luego, encontrándome por casualidad por la tarde ante una floristería del bulevar, me acordé de mi prometida y entré para comprarle unas ramas de lilas blancas. Apenas tenía las flores entre los dedos, una mano menuda me las arrancó y vi a Leila que se iba riendo. Llevaba un vestido gris corto, una chaqueta también gris y un pequeño sombrero redondo. Aquel atuendo de parisina de viaje le sentaba —debo decirlo— todo lo mal posible a la belleza mágica de aquella criatura y en ella parecía una especie de disfraz. Fue al verla así, no obstante, cuando sentí que la amaba con un amor inextinguible. Quise alcanzarla pero se me escapó entre los transeúntes y los coches.\n\n\nA partir de ese momento no viví más. Fui en reiteradas ocasiones a casa de Paul, sin ver a Leila. Él me recibía amistosamente, pero no me hablaba de ella. No teníamos nada que decirnos y me separaba de él con tristeza. Por fin, un día el criado me dijo: «El señor Paul ha salido». Y añadió: «¿Desea usted hablar con la señora?». Contesté sí. ¡Oh, padre! esta palabra, esta pequeña palabra, ¿qué lágrimas de sangre podrán expiarla jamás? Entré. La encontré en el salón, recostada en un diván, con un vestido amarillo como el oro, bajo el que había escondido sus pies. La vi… No, ya no veía. Mi garganta se había quedado seca de repente y no podía hablar. Un perfume de mirra y de plantas aromáticas que procedía de ella me embriagó de languidez y de deseos, como si todos los perfumes del místico Oriente hubieran penetrado a la vez en mi nariz estremecida. No, aquélla no era una mujer natural, pues nada humano se transparentaba en ella; su rostro no expresaba ningún sentimiento bueno o malo, salvo el de una voluptuosidad a la vez sensual y celestial. Sin duda observó mi turbación pues me preguntó con una voz más pura que el canto de los arroyos en los bosques:\n\n\n—¿Qué le ocurre?\n\n\nMe arrojé  sus pies y exclamé entre lágrimas:\n\n\n—La amo apasionadamente.\n\n\nEntonces ella abrió los brazos; luego, paseando sobre mí la mirada de sus ojos voluptuosos y cándidos:\n\n\n—¿Por qué no lo ha dicho usted antes, amigo mío?\n\n\n¡Hora sin nombre! Abracé a Leila. Y me pareció que, conducidos juntos al mismo cielo, lo llenábamos por completo. Sentí que me hacía igual a Dios, y creí poseer en mi seno toda la belleza del mundo y todas las armonías de la naturaleza, las estrellas y las flores, y los bosques que cantan, y los ríos y los mares profundos. Había puesto el infinito en un beso…\n\n\nAl oír estas palabras, el señor Safrac, que me escuchaba desde hacía ya unos instantes con visible impaciencia, se levantó y, de pie junto a la chimenea, tras haberse levantado la sotana hasta las rodillas para calentarse las piernas, me dijo con una severidad que se aproximaba al desprecio:\n\n\n—Es usted un miserable blasfemo y, lejos de detestar sus crímenes, no los confiesa sino para su orgullo y deleite. No le escucho más.\n\n\nAl oírlo, lloré amargamente y le pedí perdón. Reconociendo que mi humildad era sincera, me autorizó a proseguir mi confesión, pero con la condición de no complacerme en ella. Retomé mi relato como sigue, con intención de abreviarlo al máximo:\n\n\n—Padre, dejé a Leila desgarrado por los remordimientos. Pero desde el día siguiente ella vino a mi casa y comenzó una vida que me destrozó de delicias y torturas. Estaba celoso de Paul al que había traicionado y sufría cruelmente. Creo que no hay mal más envilecedor que los celos, ni nada que llene el alma de imágenes más odiosas. Leila ni siquiera se dignaba mentir para aliviarme. Además, su conducta era inconcebible. No olvido con quien estoy hablando y me guardaré mucho de ofender los oídos del más venerable de los sacerdotes. Diré sólo que Leila parecía ajena al amor que me dejaba tomar. Pero había esparcido en mi ser todos los venenos de la voluptuosidad. No podía pasar sin ella y temblaba al pensar en perderla. Leila estaba absolutamente desprovista de lo que llamamos sentido moral. No hay que pensar por ello que se mostrara perversa o cruel. Al contrario, era dulce y llena de piedad. Tampoco carecía de inteligencia, pero su inteligencia no era de la misma naturaleza que la nuestra. Hablaba poco y se negaba a contestar a cualquier pregunta que se le hiciera acerca de su pasado. No sabía nada de lo que nosotros sabemos. Por el contrario, sabía muchas cosas que nosotros ignoramos. Habiendo sido educada en Oriente, conocía todo tipo de leyendas indias y persas que contaba con voz monótona pero con una gracia infinita. Al oírla contar la encantadora aurora del mundo, habríase dicho que era contemporánea de la juventud del universo. Un día se lo hice notar. Ella contestó sonriendo:\n\n\n—Soy vieja, es verdad.\n\n\nEl señor Safrac, aún de pie delante de la chimenea, desde hacía un rato se inclinaba hacia mí con una actitud de intensa atención.\n\n\n—Continue, —me dijo.\n\n\n—Varias veces, padre, le pregunté a Leila por su religión. Me contestó que no tenía, ni necesidad de tenerla; que su madre y sus hermanas eran hijas de Dios y que, pese a ello, no estaban ligadas a él por ningún culto. Llevaba al cuello un medallón lleno de arcilla roja, que decía haber recogido piadosamente por amor a su madre.\n\n\nApenas había pronunciado estas palabras, el señor Safrac, pálido y tembloroso, dio un salto, me oprimió un brazo y gritó:\n\n\n—¡Decía la verdad! Ya sé, ya sé quién era esa criatura. Ary, su instinto no lo engañaba. No era una mujer. ¡Termine, termine, se lo ruego!\n\n\n—Ya he terminado casi, padre. Desafortunadamente, por el amor de Leila había roto mi solemne compromiso matrimonial y había traicionado a mi mejor amigo. Había ofendido a Dios. Al conocer la infidelidad de Leila, Paul enloqueció de dolor. La amenazó con matarla, pero ella le contestó dulcemente:\n\n\n—Inténtelo, amigo mío; me gustaría morir, pero no puedo.\n\n\nDurante seis meses se entregó a mí; luego, una mañana me anunció que regresaba a Persia y que no me vería más. Lloré, gemí, exclamé: «¡No me ha amado nunca!» Y ella contestó con dulzura:\n\n\n—No, amigo mío. Pero ¿cuántas mujeres, que no lo han amado más, le han dado lo que usted ha recibido de mí? Debe estarme agradecido. Adiós.\n\n\n—Permanecí dos días entre el furor y la estupidez. Luego, pensando en la salvación de mi alma, corrí hacia usted, padre. Aquí me tiene: purifique, levante, fortalezca mi corazón. ¡Aún la amo!\n\n\nDejé de hablar. El señor Safrac seguía pensativo, con la frente apoyada en una mano. Luego rompió el silencio:\n\n\n—Hijo mío, lo que me ha contado confirma mis grandes descubrimientos. Basta para confundir la soberbia de nuestros modernos escépticos. Escúcheme. Vivimos hoy en medio de prodigios, como los primeros hombres. ¡Escuche, escuche! Adán, como ya le he dicho, tuvo una primera mujer de la que la Biblia no habla, pero que el Talmud nos da a conocer. Se llamaba Lilit. No fue formada a partir de una de sus costillas, sino de la arcilla roja de la que él mismo estaba hecho, no era carne de su carne. Se separó voluntariamente de él. Él vivía aún en la ignorancia cuando ella lo dejó para irse a esas regiones en las que los persas se establecieron muchos años después y donde habitaban entonces los preadanistas, más inteligentes y más bellos que los hombres. Por lo tanto no participó en la falta de nuestro primer padre y no fue manchada por el pecado original. Por lo que escapó a la maldición pronunciada contra Eva y su descendencia. Está exenta del dolor y de la muerte; y dado que no tiene alma que salvar, es incapaz de mérito como de demérito. Haga lo que haga, no hace ni bien ni mal. Las hijas que tuvo de un himeneo misterioso, son inmortales como ella y, como ella, libres en sus actos y en sus pensamientos, puesto que no pueden ganar ni perder ante Dios. Hijo mío, lo reconozco por signos inequívocos, la criatura que le hizo caer, la tal Lelia, era una hija de Lilit. Rece, mañana escucharé su confesión.\n\n\nPermaneció pensativo por un momento, luego, sacando un papel del bolsillo, prosiguió:\n\n\n—Anoche, después de haberle deseado a usted buenas noches, recibí del cartero, que se había retrasado por la nieve, una carta dolorosa. El señor primer vicario me escribe que mi libro ha entristecido a Monseñor y ensombrecido por adelantado en su alma las alegrías del Carmelo. Mi escrito, añade, está lleno de proposiciones temerarias y de opiniones condenadas ya por los doctores. Su Eminencia no estaría dispuesto a aprobar esas lucubraciones malsanas. Eso es lo que me han escrito. Pero le contaré a Monseñor su aventura. Le demostraré que Lilit existe y que no estoy soñando.\n\n\nLe rogué al señor Safrac que me escuchara un momento más:\n\n\n—Padre, al marcharse Leila me dejó  una hoja de ciprés sobre la que hay grabados con la punta de un estilete unos caracteres que no puedo leer. Mire esta especie de amuleto…\n\n\nEl señor Safrac cogió la ligera viruta que le tendía, la examinó atentamente y luego dijo:\n\n\n—Esto está escrito en la lengua persa de la época de máximo esplendor y se traduce sin esfuerzo: «Oración de Leila, hija de Lilit: Dios mío, prometedme la muerte con el fin de que saboree la vida. Dios mío, dadme el remordimiento con el fin de que encuentre el placer. Dios mío, ¡hacedme semejante a las hijas de Eva!».\n\n\n*FIN*\n\n\n\n\nTraducción de Esperanza Cobos Castro\n\n"}