{"metadata": {"length": 4008, "words": 692, "reading_time_min": 3.46}, "text": "Viva en la parroquia de San Bennet Funk, cerca del Mercado Real, una honesta y pobre viuda quien, después de morir su marido, tomó huéspedes en su casa. Es decir, dejó libres algunas de sus habitaciones para aliviar su renta. Entre otros, cedió su buhardilla a un artesano que hacía engranajes para relojes y que trabajaba para aquellos comerciantes que vendían dichos instrumentos, según es costumbre en esta actividad.\n\n\nSucedió que un hombre y una mujer fueron a hablar con este fabricante de engranajes por algún asunto relacionado con su trabajo. Y cuando estaban cerca de los últimos escalones, por la puerta completamente abierta del altillo donde trabajaba, vieron que el hombre (relojero o artesano de engranajes) se había colgado de una viga que sobresalía más baja que el techo o cielorraso. Atónita por lo que veía, la mujer se detuvo y gritó al hombre, que estaba detrás de ella en la escalera, que corriera arriba y bajara al pobre desdichado.\n\n\nEn ese mismo momento, desde otra parte de la habitación, que no podía verse desde las escaleras, corrió velozmente otro hombre que llevaba un escabel en sus manos. Éste, con cara de estar en un grandísimo apuro, lo colocó debajo del desventurado que estaba colgado y, subiéndose rápidamente, sacó un cuchillo del bolsillo y sosteniendo el cuerpo del ahorcado con una mano, hizo señas con la cabeza a la mujer y al hombre que venía detrás, como queriendo detenerlos para que no entraran; al mismo tiempo mostraba el cuchillo en la otra, como si estuviera por cortar la soga para soltarlo.\n\n\nAnte esto la mujer se detuvo un momento, pero el hombre que estaba parado en el banquillo continuaba con la mano y el cuchillo tocando el nudo, pero no lo cortaba. Por esta razón la mujer gritó de nuevo a su acompañante y le dijo:\n\n\n-¡Sube y ayuda al hombre!\n\n\nSuponía que algo impedía su acción.\n\n\nPero el que estaba subido al banquillo nuevamente les hizo señas de que se quedaran quietos y no entraran, como diciendo: «Lo haré inmediatamente».\n\n\nEntonces dio dos golpes con el cuchillo, como si cortara la cuerda, y después se detuvo nuevamente. El desconocido seguía colgado y muriéndose en consecuencia. Ante la repetición del hecho, la mujer de la escalera le gritó:\n\n\n-¿Que pasa? ¿Por qué no bajas al pobre hombre?\n\n\nY el acompañante que la seguía, habiéndosele acabado la paciencia, la empujó y le dijo:\n\n\n-Déjame pasar. Te aseguro que yo lo haré -y con estas palabras llegó arriba y a la habitación donde estaban los extraños.\n\n\nPero cuando llegó allí ¡cielos! el pobre relojero estaba colgado, pero no el hombre con el cuchillo, ni el banquito, ni ninguna otra cosa o ser que pudiera ser vista a oída. Todo había sido un engaño, urdido por criaturas espectrales enviadas sin duda para dejar que el pobre desventurado se ahorcara y expirara.\n\n\nEl visitante estaba tan aterrorizado y sorprendido que, a pesar de todo el coraje que antes había demostrado, cayó redondo en el suelo como muerto. Y la mujer, al fin, para bajar al hombre, tuvo que cortar la soga con unas tijeras, lo cual le dio gran trabajo.\n\n\nComo no me cabe duda de la verdad de esta historia que me fue contada por personas de cuya honestidad me fío, creo que no me dará trabajo convencerlos de quién debía de ser el hombre del banquito: fue el Diablo, que se situó allí con el objeto de terminar el asesinato del hombre a quien, según su costumbre, había tentado antes y convencido para que fuera su propio verdugo. Además, este crimen corresponde tan bien con la naturaleza delDemonio y sus ocupaciones, que yo no lo puedo cuestionar. Ni puedo creer que estemos equivocados al cargar alDiablo con tal acción.\n\n\nNota: No puedo tener certeza sobre el final de la historia; es decir, si bajaron al relojero lo suficientemente rápido como para recobrarse o si elDiablo ejecutó sus propósitos y mantuvo aparte al hombre y a la mujer hasta que fue demasiado tarde. Pero sea lo que fuera, es seguro que él se esforzó demoníacamente y permaneció hasta que fue obligado a marcharse.\n\n\nFIN\n\n"}