{"metadata": {"length": 32066, "words": 5686, "reading_time_min": 28.43}, "text": "Cuando Bentos Sagrera oyó ladrar los perros, dejó el mate en el suelo, apoyando la bombilla en el asa de la caldera, se puso de pie y salió del comedor apurando el paso para ver quién se acercaba y tomar prontamente providencia.\n\n\nEra la tarde, estaba oscureciendo y un gran viento soplaba del Este arrastrando grandes nubes negras y pesadas, que amenazaban tormenta. Quien a esas horas y con ese tiempo llegara a la estancia, indudablemente llevaría ánimo de pernoctar, cosa que Bentos Sagrera no permitía sino a determinadas personas de su íntima relación. Por eso se apuraba, a fin de llegar a los galpones antes de que el forastero hubiera aflojado la cincha a su caballo, disponiéndose a desensillar. Su estancia no era posada, ¡conejo! —lo había dicho muchas veces; y el que llegase, que se fuera y buscase fonda, o durmiera en el campo, ¡que al fin y al cabo dormían en el campo animales suyos de más valor que la mayoría de los desocupados harapientos que solían caer por allí demandando albergue!\n\n\nEn muchas ocasiones habíase visto en apuros, porque sus peones, más bondadosos —¡claro, como no era de sus cueros que habían de salir los maneadores!—, permitían a algunos desensillar; y luego era ya mucho más difícil hacerles seguir la marcha.\n\n\nLa estancia de Sagrera era uno de esos viejos establecimientos de origen brasileño, que abundan en la frontera y que semejan cárceles o fortalezas. Un largo edificio de paredes de piedras y techo de azotea; unos galpones, también de piedra, enfrente, y a los lados un alto muro con solo una puerta pequeña dando al campo. La cocina, la despensa, el horno, los cuartos de los peones, todo estaba encerrado dentro de la muralla.\n\n\nEl patrón, que era un hombre bajo y grueso, casi cuadrado, cruzó el patio haciendo crujir el balasto bajo sus gruesos pies, calzados con pesadas botas de becerro colorado. Abrió con precaución la puertecilla y asomó su cabeza melenuda para observar al recién llegado, que se debatía entre una majada de perros, los cuales, ladrando enfurecidos, le saltaban al estribo y a las narices y la cola del caballo, haciendo que este, encabritado, bufara y retrocediera.\n\n\n—¡Fuera, cachorros! —repitió varias veces el amo, hasta conseguir que los perros se fueran alejando, uno a uno, y ganaran el galpón gruñendo algunos, mientras otros olfateaban aún con desconfianza al caballero que, no del todo tranquilo, titubeaba en desmontar.\n\n\n—Tiene bien guardada la casa, amigo don Bentos —dijo el recién llegado.\n\n\n—Unos cachorros criados por divertimiento —contestó el dueño de casa con marcado acento portugués.\n\n\nLos dos hombres se estrecharon la mano como viejos camaradas; y mientras Sagrera daba órdenes a los peones para que desensillaran y llevaran el caballo al potrero chico, estos se admiraban de la extraña y poco frecuente amabilidad de su amo.\n\n\nUna vez en la espaciosa pieza que servía de comedor, el ganadero llamó a un peón y le ordenó que llevara una nueva caldera de agua, y el interrumpido mate amargo continuó.\n\n\nEl forastero, don Brígido Sosa, era un antiguo camarada de Sagrera y, como este, rico hacendado. Uníalos, mas que la amistad, la mutua conveniencia, los negocios y la recíproca consideración que se merecen hombres de alta significación en una comarca.\n\n\nEl primero poseía cinco suertes de estancia en Mangrullo, y el segundo era dueño de siete en Guasunambí, y pasaban ambos por personalidades importantes y eran respetados, ya que no queridos, en todo el departamento y en muchas leguas más allá de sus fronteras. Sosa era alto y delgado, de fisonomía vulgar, sin expresión, sin movimiento: uno de esos tipos rurales que han nacido para cuidar vacas, amontonar cóndores y comer carne con “fariña”.\n\n\nSagrera era más bien bajo, grueso, casi cuadrado, con jamones de cerdo, cuello de toro, brazos cortos, gordos y duros como troncos de coronilla; las manos anchas y velludas, los pies como dos planchas, dos grandes trozos de madera. La cabeza pequeña poblada de abundante cabello negro, con algunas, muy pocas, canas; la frente baja y deprimida, los ojos grandes, muy separados uno de otro, dándole un aspecto de bestia; la nariz larga en forma de pico de águila; la boca grande, con el labio superior pulposo y sensual apareciendo por el montón de barba enmarañada.\n\n\nEra orgulloso y altanero, avaro y egoísta, y vivía como la mayor parte de sus congéneres, encerrado en su estancia, sin placeres y sin afecciones. Más de cinco años hacía de la muerte de su mujer, y desde entonces él solo llenaba el caserón, en cuyas toscas paredes retumbaban a todas horas sus gritos y sus juramentos. Cuando alguien le insinuaba que debía casarse, sonreía y contestaba que para mujeres le sobraban con las que había en su campo, y que todavía no se olvidaba de los malos ratos que le hizo pasar el “diablo de su compañera”.\n\n\nAlgún peón que lo oía, meneaba la cabeza y se iba murmurando que aquel “diablo de compañera” había sido una santa y que había muerto cansada de recibir puñetazos de su marido, a quien había aportado casi toda la fortuna de que era dueño.\n\n\nPero como estas cosas no eran del dominio público y quizás no pasaran de murmuraciones de cocina, el ganadero seguía siendo un respetable señor, muy digno de aprecio, muy rico, y aunque muy bruto y más egoísta, capaz de servir, al ciento por ciento, a algún desgraciado vecino.\n\n\nSosa iba a verlo por un negocio, y proponiéndose grandes ganancias, el hacendado de Guasunambí lo agasajaba de todas maneras.\n\n\nOfreciole en la cena puchero con “pirón”, guiso de menudos con “fariña” y un cordero, gordo como un pavo cebado, asado al asador y acompañado de galleta y fariña seca; porque allí la fariña se comía con todo y era el complemento obligado de todos los platos. Y como extraordinario, en honor del huésped, se sirvió una “canjica con leite”, que, según la expresión brasileña, “si é fejon con toucinho é muito bom; ella borra tudo”.\n\n\nAfuera el viento que venía desde lejos, saltando libre sobre las cuchillas peladas, arremetió con furia contra las macizas poblaciones, y emprendiéndola con los árboles de la huerta inmediata, los cimbró, los zamarreó hasta arrancarles las pocas hojas que les quedaban, y pasó de largo, empujado por nuevas bocanadas que venían del Este, corriendo a todo correr.\n\n\nArriba, las nubes se rompían con estruendo y la lluvia latigueaba las paredes del caserón y repiqueteaba furiosamente sobre los techos de cinc de los galpones.\n\n\nEn el comedor, Sagrera, Sosa y Pancho Castro —este último, capataz del primero— estaban de sobremesa, charlando, tomando mate amargo y apurando las copas de caña que el capataz escanciaba sin descanso.\n\n\nPancho Castro era un indio viejo, de rostro anguloso y lampiño, y de pequeños ojos turbios semiescondidos entre los arrugados párpados. Era charlatán y amigo de cuentos, de los cuales tenía un repertorio escaso, pero que repetía siempre con distintos detalles.\n\n\n—¡Qué modo de yober! —dijo—. Esto me hace acordar una ocasión, en la estancia del finao don Felisberto Martínez, en la costa el Tacuarí…\n\n\n—¡Ya tenemos cuento! —exclamó Sagrera; y el viejo, sin ofenderse por el tono despreciativo del estanciero, continuó muy serio:\n\n\n—¡Había yobido! ¡Birgen santísima! El campo estaba blanquiando; tuitos los bañaos yenos, tuitos los arroyos campo ajuera, y el Tacuarí hecho un mar…\n\n\nSe interrumpió para cebar un mate y beber un trago de caña; luego prosiguió:\n\n\n—Era una noche como esta; pero entonces mucho más fría y mucho más escura, escurasa: no se bía ni lo que se combersaba. Habíamo andao tuita la nochesita recolutando la majada que se nos augaba por puntas enteras, y así mesmo había quedao el tendal. Estábamo empapaos cuando ganamo la cosina, onde había un juego que era una bendisión ‘e Dios. Dispués que comimo “los” pusimo a amarguiar y a contá cuentos. El biejo Tiburcio… ¡usté se ha de acordá del biejo Tiburcio, aquel indio de Tumpambá, grandote como un rancho y fiero como un susto a tiempo…! ¡Pucha hombre aquel que domaba laindo! Solo una ocasión lo bidé asentar el lomo contra el suelo, y eso jue con un bagual picaso del finao Manduca, que se le antojó galopiar una mañanita que había yobido a lo loco, y jue al ñudo que…\n\n\n—Bueno, viejo —interrumpió Sosa con marcada impaciencia—, deje corcobiando al bagual picaso y siga su cuento.\n\n\n—Dejuro nos va a salir con alguno más sabido que el bendito —agregó don Bentos.\n\n\n—Güeno, si se están riyendo dende ya, no cuento nada —dijo el viejo, atufado.\n\n\n—¡Pucha con el basilisco! —exclamó el patrón; y luego, sorbiendo media copa de caña, se repatingó en la silla y agregó:\n\n\n—Puesto que el hombre se ha empacao, yo voy a contar otra historia.\n\n\n—Vamos a ver esa historia —contestó Sosa; y don Pancho murmuró al mismo tiempo que volvía a llenar las copas:\n\n\n—¡Bamo a bé!\n\n\nEl ganadero tosió, apoyó sobre la mesa la mano ancha y velluda como pata de mono, y comenzó así:\n\n\n—Es un suseso que me ha susedido. Hase de esto lo menos unos catorce o quince años. Me había casao con la finada, y me vine del Chuy a poblar acá, porque estos campos eran de la finada cuasi todos. Durante el primer año yo iba siempre al Chuy pa vigilar mi establecimiento y también pa…\n\n\nDon Bentos se interrumpió, bebió un poco de caña, y después de sorber el mate que le alcanzaba el capataz, continuó:\n\n\n—Pa visitar una mujersita que tenía en un rancho de la costa.\n\n\n—Ya he oído hablar de eso —dijo Sosa—. Era una rubia, una brasilera.\n\n\n—Justamente. Era la hija de un quintero de Yaguarón. Yo la andube pastoriando mucho tiempo; pero el viejo don Juca, su padre, la cuidaba como caballo parejero y no me daba alse pa nada. Pero la muchacha se había encariñao de adeberas, y tenía motivos, porque yo era un moso que las mandaba arriba y con rollos, y en la cancha que yo pisaba no dilataba en quedar solo.\n\n\n“El viejo quería casarla con un estopor empleao de la polesía, y como colegí que a pesar de todas las ventajas la carrera se me iba haciendo peluda, y no quería emplear la fuerza —no por nada, sino por no comprometerme—, me puse a cabilar. ¡Qué diablo! Yo tenía fama de artero y esa era la ocasión de probarlo. Un día que me había ido de visita a casa de mi amigo Monteiro Cardoso, se me ocurrió la jugada. Monteiro estaba bravo porque le habían carniao una vaca.\n\n\n“—¡Este no es otro que el viejo Juca! —me dijo.\n\n\n“El viejo Juca estaba de quintero en la estancia del coronel Fortunato, que lindaba con la de Monteiro, y a este se le había metido en el mate que el viejo lo robaba. Yo me dije: ‘¡esta es la mía!’ y contesté en seguida:\n\n\n“—Mire, amigo, yo creo que ese viejo es muy ladino, y sería bueno hacer un escarmiento.\n\n\n“Monteiro no deseaba otra cosa, y se quedó loco de contento cuando le prometí yo mismo espiar al quintero y agarrarlo con las manos en el barro.\n\n\n“Así fue: una noche, acompañado del pardo Anselmo, le matamos una oveja a Monteiro Cardoso y la enterramos entre el maizal del viejo Juca. Al otro día avisé a la polesía: fueron a la güerta y descubrieron el pastel. El viejo gritaba, negaba y amenazaba; pero no hubo tutía: lo maniaron no más y se lo llevaron a la sombra dispués de haberle sobao un poco el lomo con los corbos.”\n\n\nSonrió Bentos Sagrera, cruzó la pierna derecha, sosteniendo el pie con ambas manos; tosió fuerte y siguió:\n\n\n—Pocos días dispués fui a casa de Juca y encontré a la pobre Nemensia hecha un mar de lágrimas, brava contra el bandido de Monteiro Cardoso, que había hecho \naquello\n por embromar a su pobre padre.\n\n\n“Le dije que había ido para consolarla y garantirle que iba a sacarlo en libertad… siempre que ella se portara bien conmigo. Como a la rubia le gustaba la pierna…”\n\n\n—Mesmamente como en la historia que yo iba a contá, cuando el finao Tiburcio, el domadó… —dijo el capataz.\n\n\n—No tardó mucho en abrir la boca pa decir que sí —continuó don Bentos, interrumpiendo al indio—. La llevé al rancho que tenía preparao en la costa, y conversamos, y…\n\n\nEl ganadero cortó su narración para beber de nuevo, y en seguida, guiñando los ojos, arqueando las cejas, continuó contando, con la prolijidad comunicativa del borracho, todos los detalles de aquella noche de placer comprada con infamias de perdulario. Después rió con su risa gruesa y sonora y continua como mugido de toro montaraz.\n\n\nUna inmensa bocanada de viento entró en el patio, azotó los muros de granito, corrió por toda la muralla alzando a su paso cuanta hoja seca, trozo de papel o chala vieja encontró sobre el pedregullo, y luego de remolinear en giros frenéticos y dando aullidos furiosos, buscando una salida, golpeó varias veces, con rabia, con profundo encono —cual si quisiera protestar contra el lúbrico cinismo del ganadero— la sólida puerta del comedor, detrás de la cual los tres ebrios escuchaban con indiferencia el fragor de la borrasca. Tras unos minutos de descanso, el patrón continuó diciendo:\n\n\n—Por tres meses la cosa marchó bien, aunque la rubia se enojaba y me acusaba de dilatar la libertad del viejo; pero dispués, cuando lo largaron a este y se encontró con el nido vacío, se propuso cazar su pájara de cualquier modo y vengarse de mi jugada. Yo lo supe; llevé a Nemensia a otra jaula y esperé. Una noche me agarró de sopetón, cayendo a la estancia cuando menos lo esperaba. El viejo era diablo y asujetador, y como yo, naturalmente, no quería comprometerme, lo hice entretener con un pión y me hice trair un parejero que tenía a galpón, un tubiano…\n\n\n—Yo lo conocí —interrumpió el capataz—; era una maula.\n\n\n—¿Qué? —preguntó el ganadero, ofendido.\n\n\n—Una maula; yo lo bide cuando dentró en una penca en el Cerro; corrió con cuatro estopores… y comió cola las tresientas baras.\n\n\n—Por el estado, que era malo.\n\n\n—Porque era una maula —continuó con insistencia el capataz—; no puede negá el pelo… ¡tubiano!…\n\n\n—Siga, amigo, el comento, que está lindo —dijo Sosa, para cortar la disputa.\n\n\nY don Bentos, mirando con desprecio al indio viejo, prosiguió diciendo:\n\n\n—Pues ensillé el tubiano, monté, le bajé la bandera y fui a dar al Cerro-Largo, dejando al viejo Juca en la estancia, bravo como toro que se viene sobre el lazo. Dispués me fui pa Montevideo, donde me entretuve unos meses, y di’ay que yo no supe cómo fue que lo achuraron al pobre diablo. Por allá charlaban que habían sido mis muchachos, mandaos por mí; pero esto no es verdá…\n\n\nHizo don Bentos una mueca cínica, como para dar a entender que realmente era el asesino del quintero, y siguió, tranquilo, su relato.\n\n\n—Dispués que pasaron las cosas, todo quedó otra vez tranquilo. Nemensia se olvidó del viejo; yo le hice creer que había mandao decir unos funerales por el ánima del finao, y ella se convensió de que yo no era cumple de nada. Pero, amigo, ¡usté sabe que petiso sin mañas y mujer sin tachas no ha visto nadies tuavía!… La rubia me resultó celosa como tigra resién parida y me traía una vida de perros, jeringando hoy por esto y mañana por aquello.\n\n\n—Punto por punto como la ñata Gabriela en la rilasión que yo iba a haser —ensartó el indio, dejando caer la cabeza sobre el brazo que apoyaba en la mesa.\n\n\nDon Bentos aprovechó la interrupción para apurar el vaso de alcohol, y después de limpiarse la boca, continuó, mirando a su amigo:\n\n\n—¡Pucha si era celosa! Y como dejuro yo le había aflojao manija al prinsipio, estaba consentida a más no poder y de puro quererme empesó a fastidiarme lo mismo que fastidia una bota nueva. Yo tenía, naturalmente, otros gallineros donde cacarear —en el campo no más, aquella hija de don Gumersindo Rivero, y la hija del puestero Soria, el canario Soria, y Rumualda, la mujer del pardo Medina…\n\n\n—¡Una manadita flor! —exclamó zalameramente el visitante; a lo que Sagrera contestó con un:\n\n\n—¡Eh! —de profunda satisfacción.\n\n\nY reanudó el hilo de su cuento.\n\n\n—Cuasi no podía ir al rancho: se volvía puro llorar y puro echarme en cara lo que había hecho y lo que no había hecho, y patatrís y patatrás, ¡como si no estuviera mejor conmigo que lo que hubiera estado con el polesía que se iba a acollarar con ella, y como si no estuviera bien paga con haberle dao población y con mandarle la carne de las casas todos los días, y con las lecheras que le había emprestao y los caballos que le había regalao!… ¡No, señor; nada! Que “cualquier día me voy a alsar con el primero que llegue…” Que “el día menos pensao me encontrás augada en la laguna…” Y esta música todas las veces que llegaba y hasta que ponía el pie en el estribo al día siguiente, pa irme. Lo pior era que aquella condenada mujer me había ganao el lao de las casas, y cuando, muy aburrido, le calentaba el lomo, en lugar de enojarse, lloraba y se arrastraba y me abrasaba las rodillas y me acariciaba, lo mismo que mi perro overo Itacuaitiá cuando le doy unos rebencasos. Más le pegaba y más humilde se hasía ella; hasta que al fin me entraba lástima Y la alsaba y la acarisiaba, con lo que ella se ponía loca de contenta. ¡Lo mismo, esatamente lo mismo que Itacuaitiá!… Así las cosas, la mujer tuvo un hijo, y dispués otro, y más dispués otro, como pa aquerensiarme pa toda la vida. Y como ya se me iban poniendo duros los caracuses, me dije: “lo mejor del caso es buscar mujer y casarse, que de ese modo se arregla todo y se acaban las historias”. Cuando Nemensia supo mi intensión, ¡fue cosa bárbara! No había modo de consolarla, y solo pude conseguir que se sosegase un poco prometiéndole pasar con ella la mayor parte del tiempo. Poco dispués me casé con la finada y nos vinimos a poblar en este campo. Al prinsipio todo iba bien y yo estaba muy contento con la nueva vida. Ocupao en la costrusión de esta casa —que al prinsipio era unos ranchos no más—; entusiasmao con la mujersita nueva, y en fin, olvidado de todo con el siempre estar en las casas, hiso que no me acordara pa nada de la rubia Nemensia, que había tenido cuidao de no mandarme desir nada. Pero al poco tiempo la muy oveja no pudo resistir y me mandó desir con un pión de la estansia que fuera a cumplir mi palabra. Me hise el sonso: no contesté; y a los cuatro días, ya medio me había olvidao de la rubia, cuando resibí una esquela amenasándome con venir y meter un escándalo si no iba a verla. Comprendí que era capás de haserlo, y que si venía y la patrona se enteraba, iba a ser un \nviva la patria\n. No tuve más remedio que agachar el lomo y largarme pa el Chuy, donde estuve unos cuantos días. Desde entonces seguí viviendo un poco aquí y un poco allá, hasta que —yo no sé si porque se lo contó algún lengua larga, que nunca falta, o porque mis viajes repetidos le dieron que desconfiar— la patrona se enteró de mis enredos con Nemensia y me armó una que fue como disparada de novillos chúcaros a media noche y sin luna. Si Nemensia era selosa, la otra, ¡Dios nos asista!… Sermón aquí, responso allá, me tenía más lleno que bañao en invierno y más desasosegao que animal con bichera. Era al ñudo que yo le hisiera comprender que, si no era Nemensia, sería otra cualesquiera, y que no tenía más remedio que seguir sinchando y avenirse con la suerte, porque yo era hombre así y así había de ser. ¡No, señor!… La brasilera había sido de mal andar, y cuando me le iba al humo corcobiaba y me sacudía con lo que encontraba. Una vez cuasi me sume un cuchillo en la pansa porque le di una cachetada. ¡Gracias a la cuerpiada a tiempo, que si no me churrasquea la indina! Felismente esto duró poco tiempo, porque la finada no era como Nemensia, que se contentaba con llorar y amenasarme con tirarse a la laguna: la patrona era mujer de desir y haser las cosas sin pedir opinión a nadies. Si derecho, derecho; si torsido, torsido: ella enderesaba no más y había que darle cancha como a novillo risién capao. Pasó un tiempo sin desirme nada; andubo cabilosa, seria, pero entonces mucho más buena que antes pa conmigo, y como no me chupo el dedo y maliseo las cosas siempre bien, me dije: “la patrona anda por echarme un pial; pero como a matrero y arisco no me ganan ni los baguales que crían cola en los espinillales del Rincón de Ramírez, se va a quedar con la armada en la mano y los rollos en el pescueso”. Encomensé a bicharla, siempre hasiéndome el sorro muerto y como si no desconfiara nada de los preparos que andaba hasiendo. No tardé mucho en colegirle el juego, y… ¡fíjese, amigo Sosa, lo que es el diablo!… ¡me quedé más contento que si hubiera ganao una carrera grande!… ¡Figúrese que la tramoya consistía en haser desapareser a la rubia Nemensia!…\n\n\n—¿Desapareser, o \nesconder\n? —preguntó Sosa, guiñando un ojo y contrayendo la boca con una sonrisa aviesa.\n\n\nY Bentos Sagrera, empleando una mueca muy semejante, respondió en seguida:\n\n\n—Desapareser o esconder; ya verá.\n\n\nDespués prosiguió:\n\n\n—Yo, que, como le dije, ya estaba hasta los pelos de la hija de don Juca, vi el modo de que me dejaran el campo libre al mismo tiempo que mi mujer hasía las pases; y la idea me gustó como ternero orejano. Es verdá que sentía un poco, porque era feo haser así esa asión con la pobre rubia; pero, amigo, ¡qué íbamos a haser! A caballo regalao no se le mira el pelo, y como al fin y al cabo yo no era quien pisaba el barro, no era cumple siquiera, me lavé las manos y esperé tranquilamente el resultao. La patrona andaba de conversaciones y más conversaciones con el negro Caracú, un pobre negro muy bruto que había sido esclavo de mi suegro y que le obedesía a la finada lo mismo que un perro. “Bueno —me dije yo—, lo mejor será que me vaya pa Montevideo, así les dejo campo libre, y además, que si acaso resulta algo jediondo no me agarren en la voltiada.” Y así lo hise en seguida. La patrona y Caracú no esperaban otra cosa —continuó el ganadero, después de una pausa que había aprovechado para llenar los vasos y apurar el contenido del suyo—. La misma noche en que bajé a la capital, el negro enderesó pa la estansia del Chuy con la cartilla bien aprendida y dispuesto a cumplirla al pie de la letra porque estos negros son como cusco, y brutasos que no hay que hablar. Caracú no tenía más de veinte años, pero acostumbrao a los lasasos del finao mi suegro, nunca se dio cuenta de lo que era ser libre, y así fue que siguió siendo esclavo y obedesiendo a mi mujer en todo lo que le mandase haser, sin pensar si era malo o si era bueno, ni si le había de perjudicar o le había de favoreser; vamos: que era como mancarrón viejo, que se amolda a todo y no patea nunca. Él tenía la idea, sin duda, de que no era responsable de nada, o de que puesto que la patrona le mandaba haser una cosa, esa cosa debía ser buena y permitida por la autoridá. ¡Era tan bruto el pobre negro Caracú…! ¡La verdá que se presisaba ser más que bárbaro pa practicar lo que practicó el negro! ¡Palabra de honor!, yo no lo creí capás de una barbaridá de esa laya… porque, caramba, ¡aquello fue demasiao, amigo Sosa, fue demasiao!…\n\n\nEl ganadero, que hacía un rato titubeaba, como si un escrúpulo lo invadiera impidiéndole revelar de un golpe el secreto de una infamia muy grande, se detuvo, bruscamente interrumpido por un trueno que reventó formidable, largo, horrendo, como la descarga de una batería poderosa.\n\n\nEl caserón tembló como si hubiera volado una santabárbara en el amplísimo patio; el indio Pancho Castro despertó sobresaltado; el forastero, que de seguro no tenía la conciencia muy limpia, tornose intensamente pálido; Bentos Sagrera quedose pensativo, marcado un cierto temor en la faz hirsuta; y, durante varios minutos, los tres hombres permanecieron quietos y callados, con los ojos muy abiertos y el oído muy atento, siguiendo el retumbo decreciente del trueno. El capataz fue el primero en romper el silencio:\n\n\n—¡Amigo! —dijo—, ¡vaya un rejusilo machaso! ¡Este, a la fija que ha caído! ¡Quién sabe si mañana no encuentro dijuntiao mi blanco porselana! ¡Porque, amigo, estos animales blancos son perseguido po lo rayo como la gallina po el sorro!…\n\n\nY como notara que los dos estancieros continuaban ensimismados, el indio viejo agregó socarronamente:\n\n\n—¡Nu ‘ay como la caña pa dar coraje a un hombre!\n\n\nY con trabajo, porque tenía la cabeza insegura y los brazos sin fuerzas, llenó el vaso y pasó la botella al patrón, quien no desdeñó servirse y servir al huésped. Para la mayoría de los hombres del campo, la caña es un licor maravilloso: además de servir de remedio para todo mal, tiene la cualidad de devolver la alegría siempre y cada vez que se tome.\n\n\nAsí fue que los tertulianos aquellos quedaron contentos: luchando el indio por conservar abiertos los párpados; ansioso Sosa por conocer el desenlace de la comenzada historia, e indeciso Bentos Sagrera entre abordar y no abordar la parte más escabrosa de su relato.\n\n\nAl fin, cediendo a las instancias de los amigos y a la influencia comunicativa del alcohol, que hace vomitar los secretos más íntimos hasta a los hombres más reservados —las acciones malas como castigo misterioso, y las buenas acciones como si estas se asfixiaran en la terrible combustión celular—, se resolvió a proseguir, no sin antes haber preguntado a manera de disculpa:\n\n\n—¿No es verdá que yo no tenía la culpa, que yo no soy responsable del susedido?\n\n\nSosa había dicho:\n\n\n—¡Qué culpa va a tener, amigo!\n\n\nY el capataz había agregado, entre varios cabeceos:\n\n\n—¡Dejuro que no!… ¡dejuro que no!… ¡que no!… ¡que no!… ¡no!… ¡no!…\n\n\nCon tales aseveraciones, Sagrera se consideró libre de todo remordimiento de conciencia y siguió contando:\n\n\n—El negro Caracú, como dije, y a quien yo no creía capás de la judiada que hiso, se fue al Chuy dispuesto a llevar a cabo la artería que le había ordenado mi mujer… ¡Qué barbaridá!… ¡Si da frío contarlo!… ¡Yo no sé en lo que estaba pensando la pobresita de la finada!… En fin, que el negro llegó a la estansia y allí se quedó unos días esperando el momento oportuno pa dar el golpe. Hay que desir que era un invierno de lo más frío y de lo más lluvioso que se ha visto. Temporal ahora, y temporal mañana, y deje llover, y cada noche más oscura que cueva de ñacurutú. No se podía cuasi salir al campo y había que dejar augarse las majadas o morirse de frío, porque los hombres andaban entumidos y como baldaos del perra de tiempo aquel. ¡Amigo, ni qué comer había! Carne flaca, pulpa espumosa, carne de perro, de los animales que cueriábamos porque se morían de necesidá. La suerte que yo estaba en Montevideo y allí siempre hay buena comida misturada con yuyos. Bueno: Caracú siguió aguaitando, y cuando le cuadró una noche bien negra, ensilló, disiendo que rumbiaba pacá, y salió. En la estansia todos creyeron que el retinto tenía cueva serca y lo dejaron ir sin malisear nada. ¡Qué iban a malisear del pobre Caracú, que era bueno como el pan y manso como vaca tambera! Lo embromaron un poco disiéndole que churrasqueara a gusto y que no tuviera miedo de las perdises, porque como la noche estaba de su mismo color, ellos se entenderían. Sin embargo, uno hiso notar que el moso era prevenido y campero, porque había puesto un maniador en el pescueso del caballo y otro debajo de los cojinillos, como pa atar a soga, bien seguro, en caso de tener que dormir a campo. Dispués lo dejaron marchar sin haber lograo que el retinto cantara nada. Caracú era como bicho pa rumbiar, y así fue que tomó la diresión del rancho de la rubia Nemensia, y al trote y al tranco, fue a dar allá, derechito no más. Un par de cuadras antes de llegar, en un bajito, se apió y manió el caballo. Allí —el negro mismo contó dispués todos, pero todos los detalles—, picó tabaco, sacó fuego en el yesquero, ensendió el sigarro y se puso a pitar tan tranquilo como si en seguida fuese a entrar a bailar a una sala, o pedir la maginaria pa pialar de volcao en la puerta de una manguera. ¡Tenía el alma atravesada aquel pícaro!… Luego dispués, al rato de estar pitando en cuclillas, apagó el pucho, lo puso detrás de la oreja, desprendió el maniador del pescueso del caballo, sacó el que llevaba debajo de los cojinillos y se fue caminando a pie, despasito, hasta los ranchos. En las casas no había más perros que un cachorro barsino que el mismo negro se lo había regalao; así fue que cuando este se asercó, el perro no hiso más que ladrar un poquito y en seguida se sosegó reconosiendo a su amo antiguo. Caracú buscó a tientas la puerta del rancho, la sola puerta que tenía y que miraba pal patio. Cuando la encontró se puso a escuchar; no salía ningún ruido de adentro: las gentes pobres se acuestan temprano, y Nemensia seguro que roncaba a aquellas horas. Dispués con un maniador ató bien fuerte, pero bien fuerte, la puerta contra el horcón, de modo que nadie pudiera abrir de adentro. Yo no sé cómo la ató, pero él mismo cuenta que estaba como pa aguantar la pechada de un novillo. En seguida rodió el rancho, se fue a una ventanita que había del otro lao y hiso la misma operasión. Mientras tanto, adentro, la pobre rubia y sus tres cachorros dormían a pierna suelta, seguramente, y en la confiansa de que a rancho de pobre no se allegan matreros. ¡Y Nemensia, que era dormilona como lagarto y de un sueño más pesao qu’el fierro…! Dispués de toda esta operasión y bien seguro de que no podían salir de adentro, el desalmao del moreno… —¡Párese mentira que haiga hombres capaces de hacer una barbaridá de esa laya…! — Pues el desalmao del moreno, como se lo cuento, amigo Sosa, le prendió fuego al rancho por los cuatro costaos. En seguida que vio que todo estaba prendido y que con la ayuda de un viento fuerte que soplaba, aquello iba a ser como quemasón de campo en verano, sacó el pucho de atrás de la oreja, lo ensendió con un pedaso de paja y se marchó despasito pal bajo, donde había dejao su caballo. Al poquito rato empesó a sentir los gritos tremendos de los desgrasiaos que se estaban achicharrando allá adentro; pero así y todo el negro tuvo alma pa quedarse clavao allí mismo sin tratar de juir! ¡Qué fiera, amigo, qué fiera…! ¡En fin, hay hombres pa todo! Vamos a tomar un trago… ¡Eh! ¡ Don Pancho!… ¡Pucha hombre flojo pa chupar!… Pues, como desía, el negro se quedó plantao hasta que vio todo quemao y todo hecho chicharrones. Al otro día mi compá Manuel Felipe salió de mañanita a recorrer el campo, campiando un caballo que se le había estraviao, se allegó por la costa y se quedó pasmao cuando vio el rancho convertido en escombros. Curiosió, se apió, removió los tisones y halló un muchacho hecho carbón, y dispués a Nemensia lo mismo, y no pudo más y se largó a la oficina pa dar cuenta del susedido. El comisario fue a la estansia pa ver si le endilgaban algo, y en cuanto abrió la boca, el negro Caracú dijo:\n\n\n“—¡Jui yo!\n\n\n“No lo querían creer de ninguna manera.\n\n\n“—¡Cómo que fuistes vos! —le contestó el comisario—; ¿te estás riendo de la autoridá, retinto?\n\n\n“—No, señó, ¡jui yo!\n\n\n“—¿Por qué?\n\n\n“—Porque me mandó la patrona.\n\n\n“—¿Que quemaras el rancho?\n\n\n“—Sí.\n\n\n“—¿Con la gente adentro?\n\n\n“—¡Dejuro!… ¡y pues!\n\n\n“—¿Y no comprendes que es una barbaridá?\n\n\n“—La patrona mandó.\n\n\n“Y no hubo quien lo sacara de ahí.\n\n\n“—¡La patrona mandó! —desía a toda reflexión del comisario o de los piones—. Así fue que lo maniaron y lo llevaron. Cuando supe la cosa me pasó frío, ¡amigo Sosa!… Pero dispués me quedé contento, porque al fin y al cabo me vi libre de Nemensia y de los resongos de la finada, sin haber intervenido pa nada. ¡Porque yo no intervine pa nada, la verdá, pa nada!”\n\n\nAsí concluyó Bentos Sagrera el relato de sus amores; y luego, golpeándose los muslos con las palmas de las manos:\n\n\n—¡Eh! ¿Qué tal?… —preguntó.\n\n\nDon Brígido Sosa permaneció un rato en silencio, mirando al capataz, que roncaba con la cabeza sobre la mesa. Después, de pronto:\n\n\n—Y el negro —dijo—, ¿qué suerte tuvo?\n\n\n—Al negro lo afusilaron en Montevideo —contestó tranquilamente el ganadero.\n\n\n—¿Y la patrona?…\n\n\n—La patrona anduvo en el enredo, pero se arreglaron las cosas.\n\n\n—¡Fue suerte!\n\n\n—Fue. Pero también me costó una ponchada de pesos.\n\n\nDon Brígido sonrió y dijo zalameramente:\n\n\n—Lo cual es sacarle un pelo a un conejo.\n\n\n—¡No tanto, no tanto! —contestó Bentos Sagrera, fingiendo modestia.\n\n\nY tornó a golpearse los muslos y a reír con tal estrépito, que dominó los ronquidos de Castro, el silbido del viento y el continuo golpear de la lluvia sobre el techo de cinc del gran galpón de los peones.\n\n\nFIN\n\n\n\n\nCampo, \n1896\n\n"}