{"metadata": {"length": 29194, "words": 4739, "reading_time_min": 23.695}, "text": "No pretendo que sean auténticas las páginas que siguen. Reconozco con alguna inquietud la falta de pruebas documentadas del singular suceso que voy a relatar. Dispersos los recuerdos escritos, he utilizado la insuficiente autoridad de los informes de los Ayuntamientos y de las primitivas Juntas Regionales, con otros relatos de gente atrasada y supersticiosa. Es justo declarar, sin embargo, que aunque esta singular narración no está corroborada, al escudriñar los archivos españoles de la Alta California he encontrado otras historias más asombrosas e increíbles, atestiguadas y apoyadas hasta tal punto, que ponen esta leyenda fuera de toda suspicacia o duda. Por mi parte, nunca he dejado de creer en ella, en lo cual he seguido el ejemplo de diversos autores, que con frecuencia me han impulsado a hacer más prácticas investigaciones y que tienen toda mi simpatía en el escepticismo acerca de un mundo moderno, sensato y práctico.\n\n\nPasaron muchos años después de que el padre Junípero Serra hiciera sonar el primero su campanilla en el desierto de la Alta California, sin que el espíritu que animara a aquel intrépido sacerdote decayese. La conversión de los infieles avanzó rápidamente con el establecimiento de Misiones por todas aquellas tierras. Con tal vigor emprendieron su obra los buenos padres, que alrededor de sus capillas aisladas se levantaron chozas de adobe cuyos moradores —salvajes con el cuerpo enlodado— participaban con regularidad de las provisiones, y a veces aun del Santo Sacramento, de sus piadosos huéspedes. Más aún: tan grandes fueron sus progresos, que se dice que un celoso padre administró la Comunión un domingo por la mañana a “trescientos salvajes infieles”. No debe, pues, maravillar que el Enemigo de las almas, muy respetado hasta entonces, y alarmado ahora por la constante disminución de su prestigio, tentase gravemente y suscitase dificultades a los santos padres, como vamos a ver.\n\n\nTranscurrían felices y tranquilos los días para California. Las quillas de los barcos de comercio no habían aún alterado la señoril gravedad de sus bahías, y permanecía en el misterio la sospecha de un áureo tesoro. La avena silvestre se inclinaba lánguidamente en el ardor de la mañana o luchaba con las brisas de la tarde. Ciervos y antílopes correteaban por la llanura. Los cursos de aguas alborotaban en sus cauces naturales, sin detener el constante movimiento de su corriente regular. No se habían registrado todavía los prodigios de Yosemite y Calaveras. Los santos padres apenas notaban del paisaje algo más que la extraordinaria prodigalidad con que la apresurada tierra restituía la siembra. Una nueva conversión o el bautizo de un niño indio eran a la vez el acontecimiento y la maravilla del día.\n\n\nEn esta época feliz vivía en la Misión de San Pablo el padre José Antonio Haro, un digno hermano de la Compañía de Jesús. Era de elevada estatura y aspecto cadavérico. Una historia un tanto romántica había dado a su triste rostro tan poético interés. Durante su juventud, cursando sus estudios en la célebre Salamanca, se había enamorado de los encantos de doña Carmen Torrencevara cuando esta señora iba a sus oraciones matinales. Muy desgraciadas circunstancias, suscitadas quizá por un pretendiente más rico, trajeron este amor a un desenlace desastroso, y el padre José entró en un monasterio, haciendo voto de castidad. Fue aquí donde su natural fervor y su poético entusiasmo le sugirieron la idea de hacerse misionero. Un deseo de convertir a los incivilizados paganos sucedió a su frívola pasión mundana, y continuamente le obsesionaba el ansia de explorar desconocidos retiros. En sus ojos relampagueantes y en su sombría apariencia descubríase una singular mezcla del discreto Las Casas y el impetuoso Balboa.\n\n\nGuiado por este celo piadoso, el padre José emprendió el camino de los exploradores cristianos. Al llegar a México obtuvo autorización para establecer la Misión de San Pablo. Como el buen Junípero, acompañado solamente por un acólito y un mulero, desensilló sus mulas en un negruzco cañón y tocó su campanilla en el desierto. Los salvajes —una raza inferior, pacífica e inofensiva— se congregaron alrededor de él. Estaba muy lejos el puesto militar más próximo, que contribuía mucho a la seguridad de estos piadosos peregrinos, quienes, sin embargo, creían su propia confianza y amabilidad más eficaces para reprimir la hostilidad que la presencia de una soldadesca armada, suspicaz y escandalosa. El buen padre decía maitines y prima, misa y vísperas, en el corazón del paganismo y del pecado, sin cuidarse de sí mismo, mirando solamente por la prosperidad de la Santa Iglesia. Continuaron las conversiones, y el día 7 de julio de 1760 fue bautizado el primer niño indio, acontecimiento que, como hace notar piadosamente el padre José, “sobrepasa la riqueza del oro y las piedras preciosas o la fortuna de Salomón”.\n\n\nCito este suceso como el más apropiado para mostrar la ingeniosa mezcla de poesía y piedad que caracteriza la nota del padre José.\n\n\nLa Misión de San Pablo siguió prosperando hasta que su piadoso fundador, como el infiel Alejandro, lloró porque ya no había mundos paganos que conquistar. Pero su ardiente y apasionado espíritu no podía permanecer mucho tiempo en una ociosidad que parecía engendrada por el pecado, y una apacible mañana del mes de agosto del año de gracia de 1770, el padre José, saliendo por la callejuela exterior de la casa-misión, se dispuso a explorar el campo para nuevos trabajos de misionero.\n\n\nNada puede igualarse a la serena gravedad y sencillez de la pequeña cabalgata. En primer término caminaba un corpulento mulero que conducía una acémila cargada con las provisiones, juntamente con algunos crucifijos baratos y algunas campanillas. Detrás de él iba el piadoso padre José, con su breviario y su cruz y un sarape a la espalda, mientras a su lado marchaba un converso negruzco, ansioso de mostrar la firmeza de su regeneración, actuando como guía en los desiertos de sus hermanos infieles. Su nueva condición se patentizaba agradablemente por la ausencia del usual enlodamiento, que en su estado de inconversión utilizaban para librarse de los parásitos y del frío. La mañana era clara y propicia. Antes de la partida habíase dicho misa en la capilla e invocado la protección de San Ignacio contra las contingencias desgraciadas, y especialmente contra los osos, que, como los ardientes dragones de otros tiempos, parecían mantener inconquistable hostilidad contra la Santa Iglesia.\n\n\nCuando atravesaron el cañón, pájaros encantadores gorjeaban y saltaban de rama en rama, y algunas codornices lanzaban sonidos inarmónicos en los árboles; los cursos de agua hablaban su lenguaje musical y las altas hierbas susurraban en la falda de la colina. Al entrar en los profundos desfiladeros se cernían sobre ellos oscuras y verdes masas de pinos, y en ocasiones el madroño agitaba sus brillantes frutos escarlata. Cuando se fatigaban por la escarpada pendiente, el padre José recogía a veces fragmentos de escoria que hablaban a su imaginación de terribles volcanes y amenazadores terremotos. Para la inteligencia, menos científica, del mulero Ignacio, tenían más aterradora significación, y una o dos veces aspiró el aire con desconfianza y declaró que olía a azufre. Así transcurrió el primer día de su viaje, y por la noche acamparon, sin haber visto un solo rostro de infiel.\n\n\nEsa noche, el Enemigo de las almas se apareció a Ignacio en forma espantosa. Habíase retirado a un apartado sitio del campo y había caído de rodillas en fervorosa meditación, cuando levantó la vista y percibió al Diablo en figura de oso enorme. El Malo se hallaba delante de él, sentado sobre sus patas traseras, y con las delanteras unidas bajo el negro hocico.\n\n\nComprendiendo claramente que esa extraña actitud tenía por objeto la burla e irrisión de sus oraciones, el digno mulero montó en cólera y, cogiendo un arcabuz, instantáneamente cerró los ojos e hizo fuego. Cuando se repuso del efecto de la terrible descarga, la visión había desaparecido. El padre José, a quien el estampido despertó, llegó al sitio a tiempo solamente de reñir al mulero por derrochar pólvora y balas en una disputa con alguien a quien una simple “ave” hubiera podido derrotar por completo. No se sabe lo que, más allá de la confianza, pensaría acerca del relato de Ignacio; pero, siguiendo una costumbre californiana, se denominó aquel sitio la “Cañada de la Tentación del Pío Mulero”, nombre que ha conservado hasta hoy.\n\n\nA la mañana siguiente, saliendo de un estrecho desfiladero, llegaron a un largo valle abrasado por el calor y sin sombra alguna. Su extremidad inferior se perdía en una línea de pequeñas colinas, que, haciéndose más fuertes y voluminosas hacia el extremo superior del valle, levantaban un estupendo baluarte contra el viento del Norte.\n\n\nLa cima de esta terrible espuela estaba en contacto con una espesa nube que parecía de lana y que se cernía aquí y allá como una bandera. El padre José quedó maravillado, con una mezcla de miedo y admiración. Por una singular coincidencia, el mulero Ignacio profirió esta sencilla exclamación: “¡Diablo!”\n\n\nTan pronto como penetraron en el valle, empezaron a echar de menos la vida agradable y los apacibles ecos del cañón que habían dejado. Inmensas hendiduras en la tostada tierra parecían bostezar como bocas sedientas.\n\n\nAlgunas ardillas surgían del terreno y desaparecían misteriosamente ante las tintineantes mulas. Un lobo pardo pasó corriendo desesperadamente por delante de los viajeros. Pero, cualquiera que fuese el camino que tomara el padre José, la montaña le interceptaba siempre y detenía sus ojos delirantes. Fuera del seco y árido valle parecía haber una vida más fresca y amparadora. Profundas y cavernosas sombras habitaban a lo largo de su base; enormes moles rocosas aparecían a mitad de camino y, al otro lado, inmensas colinas negras se apartaban como grandes raíces de un tronco central. La ardiente fantasía del padre se representaba estas colinas pobladas por una majestuosa e inteligente raza de salvajes y, mirando al porvenir, veía ya una cruz colosal coronando la cima. Muy diferentes eran las sensaciones del mulero, que veía en aquellas espantosas soledades únicamente fieros dragones, osos enormes y huellas de otros monstruos. Los conversos Concepción y Encarnación, marchando igualmente al lado del padre, sentían quizás alguna reminiscencia de su estado anterior y de sus creencias mitológicas sobrenaturales.\n\n\nAl atardecer alcanzaron la base de la montaña. El padre José descargó a las mulas, dijo vísperas y, haciendo sonar la campanilla, llamó a los gentiles para atraerlos a la fe santa. Los ecos de las hostiles colinas negras que le rodeaban cogieron la piadosa invitación y la repitieron a cortos intervalos; pero ningún infiel se presentó aquella noche. Ni fueron de nuevo interrumpidas las oraciones del mulero, aunque más tarde asegurara que al terminar el padre su exhortación, una burlona carcajada descendió del monte.\n\n\nSin acobardarse por la cercana hostilidad del Malo, el padre José hizo saber su designio de subir al monte con la primera luz del alba, y a la mañana siguiente, antes de salir el sol, se emprendió el viaje.\n\n\nLa ascensión era en muchos sitios difícil y peligrosa. Inmensos bloques de roca se cruzaban con frecuencia en el camino, y después de trepar durante algunas horas, se vieron precisados a dejar las mulas en una pequeña barranca y continuar la subida a pie. No acostumbrado a tal esfuerzo, el padre José se detenía con frecuencia para enjugar el sudor de sus flacas mejillas. Era ya pleno día, y se sentían oprimidos por un raro silencio. Exceptuando el ruido que de vez en cuando hacían las ardillas o el crujido de los arbustos, no había ninguna señal de vida. La semihumana huella de las patas del oso aparecía frecuentemente, y entonces Ignacio se santiguaba con devoción.\n\n\nAlgunas veces engañaba a los ojos la destilación de las rocas, que no era sino un resinoso líquido grasiento de abominable olor a azufre. Cuando estaban a corta distancia de la cima, el discreto Ignacio escogió un abrigado rincón para acampar, pensando en los preparativos para pasar la noche, y dejó al santo misionero continuar solo la ascensión, imprudencia que habría de lamentar más tarde. Sin observar la deserción, abstraído en sus piadosas reflexiones, el padre José hizo esfuerzos extraordinarios, y, alcanzada la cima, se dejó caer en tierra y contempló lo que desde allí abarcaba la vista.\n\n\nBajo él había una sucesión de valles que se abrían unos en otros como tranquilos lagos, hasta perderse hacia el Sur. Al Occidente, la lejana cañada que abrigaba la Misión de San Pablo. A mayor distancia, el océano Pacífico se extendía con una nube brumosa sobre su seno, que se arrastraba atravesando la entrada de la bahía y se balanceaba pesadamente entre él y el Nordeste; la misma bruma ocultaba la base del monte. De vez en cuando, el velo de vellones se rasgaba y tímidamente mostraba encantadores aspectos de potentes ríos, desfiladeros montañosos y llanuras cubiertas de avena en sazón y bañadas por la brillante luz de la puesta del sol. El padre José sintió su alma poseída por el ensueño. Su imaginación, llena de inspiradas concepciones, observaba toda aquella vasta expansión reunida bajo el dulce dominio de la fe santa y poblada de celosos conversos. En su fantasía, cada montecillo se coronaba con una capilla, en cada oscuro cañón resplandecían los blancos muros de una casa-misión. Cada vez más intrépido de su entusiasmo, y con la vista puesta en el porvenir, veía levantarse una nueva España en estas playas salvajes; veía las agujas de las augustas catedrales, las cúpulas de los palacios, viñedos, jardines y arboledas; conventos medio ocultos entre las colinas, sobresaliendo de frondosas plantaciones, y largas procesiones de monjas que cantaban atravesando los desfiladeros. De tal modo se confundían en la caprichosa imaginación del padre el pasado y el porvenir, que hasta creyó escuchar el amado acento de Carmen. Estaba abstraído en estos fantásticos pensamientos, cuando de repente se extendió por los aires el lánguido y distante tañido de una campana, que resonó tristemente y se extinguió: Era el Ángelus. El padre José escuchó con arrebato supersticioso. La Misión de San Pablo estaba lejos, y aquel sonido tenía que ser un milagroso augurio, pues, según su exaltado juicio, nunca hasta entonces se había oído con tan extraña significación el angélico símbolo.\n\n\nCon los últimos ecos de la campana, su creciente fantasía pareció enfriarse; la bruma se cerraba bajo sus plantas, y el buen padre se dio cuenta de que no había tomado ningún alimento. Se arrolló al cuerpo el sarape, y se disponía a marchar cuando advirtió por primera vez que no estaba solo.\n\n\nA corta distancia enfrente de él, y donde debía estar el fiel Ignacio, se hallaba una grave y respetable figura. Tenía la apariencia de un antiguo hidalgo, vestido de negro, con los bigotes grises cuidadosamente rizados sobre dos mejillas esqueléticas. El sombrero monstruoso con prodigiosa pluma, la amplia ropilla y las exageradas calzas contrastaban con el cuerpo arrugado y enflaquecido; todo era de cien años antes.\n\n\nEl padre José no se admiró. Su venturosa vida y su poética imaginación, continuo vigía de lo maravilloso, le habían dado cierta ventaja sobre lo práctico y material. Inmediatamente advirtió la diabólica condición de su visitante y se preparó.\n\n\nCon tanta tranquilidad como cortesía habló el “caballero”:\n\n\n—Perdonadme, señor sacerdote —dijo—, que interrumpa vuestras meditaciones. Agradables deben de ser, y me figuro que muy fantásticas, cuando las motiva tan hermosa perspectiva.\n\n\n—Mundanas quizá, señor Diablo, pues tal creo que sois —contestó el santo misionero, mientras el forastero se inclinaba, haciendo caer la negra pluma hasta el suelo—; mundanas quizá, pues ha querido el cielo retener, aun en nuestro estado de regeneración, mucho que pertenece a la carne, aunque —confío en ello— no sin alguna especulación por la prosperidad de la Santa Iglesia. Deteniéndose en esa hermosa extensión, mis ojos han sido abiertos por la gracia con inspiración profética, y la promesa de los infieles, como un patrimonio, ha venido a mí maravillosamente. Toda diligencia es poca en la fe verdadera, y la conversión de estos infelices salvajes tiene una significación. Como el bendito san Ignacio observa discretamente —continuó el padre José, aclarando la garganta y elevando desdeñosamente la voz—, “el pagano es dado a los guerreros de Cristo como perla de raro hallazgo, que alegra los corazones de quienes la pescaron”. Nada más puedo decir…\n\n\nPero el forastero, que había estado frunciendo las cejas y atusándose los bigotes con paciencia de bien educado, se aprovechó de una pausa en el discurso.\n\n\n—Lamento, señor sacerdote, interrumpir vuestra elocuencia tan descortésmente como ya he interrumpido vuestras meditaciones; pero el día languidece, se acerca la noche y tengo que tratar con vos un asunto de mucha importancia, si puedo distraer vuestra atención un momento.\n\n\nEl padre José vaciló. La tentación era poderosa, y la probabilidad de adquirir algún conocimiento de los planes del Gran Enemigo no era cosa de poca importancia, y, a decir verdad, había cierto decoro en el forastero que interesaba al padre. Aunque sabía muy bien las variadas formas que Satanás puede asumir, y libre de las flaquezas de la carne, no estaba por encima de las tentaciones del espíritu. Si el Diablo se hubiese aparecido, como en el caso del piadoso San Antonio, en figura de mujer joven y hermosa, el buen padre, con su segura experiencia del engañoso sexo, le hubiera ahuyentado rezando un Padrenuestro. Pero acerca del forastero creyó, con reflexivo conocimiento, que alejarle podría ser una gran desventaja moral, y se decidió a adoptar una magnánima conducta.\n\n\nEl “caballero” procedió, pues, a informarle de que había observado cuidadosamente los triunfos del santo misionero en el valle. Dijo que, lejos de sentirse edificado con ellos, se había sentido agraviado al ver a un tan entusiasta y caballeroso antagonista derrochar su celo en una obra desesperada. Porque —hizo notar—el resultado de la gran batalla entre el Bien y el Mal depende ahora de otras circunstancias, corno le haría ver en el acto.\n\n\n—Faltan pocos momentos para que llegue la noche —continuó—, y sobre este intervalo crepuscular tengo, como sabéis, absoluto dominio. Mirad a Poniente.\n\n\nVolvióse el padre, y el forastero, quitándose el enorme sombrero, lo hizo ondear tres veces delante de sí. A cada movimiento de su prodigiosa pluma, la niebla se aclaraba aún caliente por el brillante sol. Primero oyó el padre un aire de música marcial que subía del valle, y luego vio salir del profundo cañón una larga cabalgata de galantes caballeros ataviados como su compañero. Al llegar a la llanura se unían, formando procesiones que lentamente desfilaban desde las barrancas y los cañones del monte misterioso. De vez en cuando, el sonido de una trompeta se elevaba caprichosamente sobre la brisa; la cruz de Santiago brillaba, y los estandartes reales de Castilla y Aragón ondeaban sobre la movible columna. Luego se encaminaron hacia el mar, donde, a lo lejos, el padre José vio magníficas carabelas que, arbolando la misma bandera, les esperaban. El buen padre fue presa de contradictorias emociones, y la voz grave del forastero rompió el silencio.\n\n\n—Ahí tenéis, señor sacerdote, las efímeras huellas de la venturosa Castilla. Habéis visto la gloria decadente de la vieja España, decadente como ese brillante sol que desaparece. El cetro que ha arrancado a los paganos caerá rápidamente de su descarnado puño. Los hijos que ha criado la desconocerán. La tierra que ha conquistado será perdida para ella tan irrevocablemente como ella misma ha arrojado a los moros de Granada.\n\n\nEl forastero hizo una pausa, y su voz parecía rota por la emoción; al mismo tiempo, el padre José, cuyo tierno corazón tendía anhelante hacia las banderas que se alejaban, exclamó con acento conmovedor:\n\n\n—¡Adiós, valientes caballeros y soldados cristianos! ¡Adiós, tú, Núñez de Balboa, y tú, Alonso de Ojeda, y tú, venerabilísimo Las Casas! ¡Adiós, y que el cielo haga prosperar la simiente que dejáis tras de vosotros!\n\n\nAl volverse el padre José hacia el forastero vio que sacaba con gravedad el pañuelo del puño de la espada y se lo llevaba a los ojos.\n\n\n—Perdonad esta debilidad, señor sacerdote —dijo el “caballero”—; pero esos dignos señores son antiguos amigos míos y me han hecho muy delicados servicios; muchos más, acaso, de los que este pobre atavío puede significar —añadió, haciendo un gesto horrible al mirar el lúgubre traje que llevaba.\n\n\nEl padre José reflexionó profundamente al darse cuenta de la equívoca condición de tal homenaje, y después de unos momentos de silencio dijo, como si continuara un pensamiento interrumpido:\n\n\n—Pero la simiente que han arrojado al surco crecerá y prosperará en esta tierra fructífera.\n\n\nComo respondiendo a una pregunta, el forastero se volvió en dirección opuesta a la anterior, y agitando de nuevo su sombrero dijo en el mismo grave tono:\n\n\n—¡Mirad a Oriente!\n\n\nVolvió el padre la cabeza, y vio que, deshaciéndose la niebla ante la ondulación de la pluma, el sol aparecía en el horizonte. Iluminada por los brillantes rayos, aparecía por desfiladeros de las nevadas montañas una extraña y abigarrada multitud. En vez de los sombríos y románticos rostros del anterior séquito de fantasmas, el padre observó con inquietud los ojos azules y los blondos cabellos que caracterizan a la raza sajona. En lugar de los aires marciales y el lenguaje musical, se oía un extraño conjunto de sonidos ásperos, guturales y sibilantes. En vez del grave continente y el austero semblante de los caballeros de la visión anterior, veíase que los de ésta venían atropellando y alborotando. A su paso, árboles gigantes se inclinaban como ante el soplo del huracán y las entrañas de la tierra se rasgaban como en una convulsión, y el padre José buscó en vano una santa cruz o un símbolo cristiano; solo distinguió un símbolo, semejante a una bandera, y se santiguó con santo horror al advertir que mostraba la efigie de un oso.\n\n\n—¿Quiénes son esos ismaelitas alborotadores? —preguntó con tono áspero.\n\n\nEl forastero guardó silencio.\n\n\n—¿Qué hacen aquí, sin una cruz u otro símbolo santo? —volvió a preguntar.\n\n\n—¿Tenéis valor para mirar lo que yo os muestre, señor sacerdote? —preguntó a su vez el forastero con calma.\n\n\nEl padre José palpó el crucifijo como un solitario viajero acariciaría el puño de su espada, y asintió.\n\n\n—Venid bajo la sombra de mi pluma— dijo el forastero.\n\n\nEl padre se acercó a él, e instantáneamente ambos se hundieron en la tierra.\n\n\nCuando el misionero abrió los ojos, que había mantenido cerrados, en religiosa meditación, durante el rápido descenso, se encontró en una vasta bóveda matizada en la parte superior de puntos luminosos, como el estrellado firmamento. Estaba también iluminada por una brillantez amarilla que parecía proceder de un pujante mar que ocupaba el centro de la concavidad. Alrededor de ese mar subterráneo volaban negruzcas figuras llevando cucharones llenos de fluido amarillo que habían cogido del abismo. De ese mar salían en distintas direcciones corrientes de la misma misteriosa inundación, que penetraban como caudalosos ríos en las lejanías de la caverna.\n\n\nConforme caminaban por las orillas de la brillante Estigia, el padre José advirtió que la corriente líquida se hacía sólida en ciertos sitios. El suelo estaba sembrado de copos resplandecientes. Recogió uno de ellos y lo examinó con curiosidad. Era oro purísimo.\n\n\nUna expresión de decaimiento nubló el rostro del padre ante tal hallazgo, pero no advirtió la menor muestra de malicia ni de satisfacción en la actitud del forastero, que continuaba siendo de grave contemplación. Cuando el padre José recobró su ecuanimidad, dijo con amargura:\n\n\n—¡Ésta es, pues, señor Diablo, vuestra obra! ¡Éste es vuestro señuelo para atraeros las débiles almas de las naciones pecadoras! ¡Así querríais reemplazar la gracia cristiana de la santa España!\n\n\n—Es lo que debe ser —replicó el forastero sombríamente—. Pero escuchad, señor sacerdote. De vos depende alejar de una vez una mala solución. Dejadme en paz. Volved a Castilla, llevándoos vuestras campanillas, vuestras imágenes y vuestras Misiones. Si continuáis aquí no haréis sino precipitar el fracaso. Prometedme que lo haréis, y no os faltará lo que haga de vuestra ancianidad un ornamento y una bendición.\n\n\nY el forastero se dirigió significativamente hacia el mar subterráneo.\n\n\nY sucedió, según la leyenda lo relata discretamente, que el Diablo mostró —como la muestra siempre, tarde o temprano— la pezuña. El digno padre, dolorosamente perplejo ante esta triple visión y, a decir verdad, un tanto irritado por este torcido camino de la gloria de la santa obra española, titubeó. Pero el desafortunado intento del Enemigo de las almas conmovió su espíritu castellano. Lleno de profundo disgusto, blandió el crucifijo ante el rostro del desenmascarado Satanás, y con voz que resonó en la siniestra bóveda gritó:\n\n\n—¡Aparta, Satanás! ¡Diablo, yo te desafío! ¡Qué! ¿Querías engañarme a mí, que soy un hermano de la sagrada Compañía de Jesús, licenciado de Córdoba e inquisidor de Guadalajara? ¿Piensas comprarme con tu sórdido tesoro? ¡Aparta! ¡Vade retro!\n\n\nNunca podremos saber cuál fuera el resultado de esta ruptura y cuál el triunfo del santo misionero sobre Satanás, que retrocedió horrorizado ante los sagrados títulos y el florido símbolo.\n\n\nEn aquel momento, el crucifijo se deslizó de los dedos del padre. Apenas toco el suelo, el Diablo y el misionero, simultáneamente, se arrojaron sobre él. Lucharon a brazo partido, y el piadoso José, que era superior a su antagonista así en corpulencia como en fortaleza de espíritu, se disponía a hacer dar una caída mortal al Gran Adversario, cuando de repente sintió que las garras del forastero se le clavaban en la carne.\n\n\nUn nuevo temor se apoderó de su corazón, un tremendo escalofrío recorrió todo su cuerpo, y forcejeó para desprenderse, pero en vano. Sentía en los oídos algo semejante a un bramido: el mar subterráneo y la caverna danzaban y se desvanecían ante sus ojos, hasta que, lanzando un grito, se desplomó sin sentido.\n\n\nCuando recobró el conocimiento notó que su cuerpo se balanceaba dulcemente. Abrió los ojos y vio que era mediodía, y que le conducían en unas angarillas a través del valle. Sintió una rigidez, y, bajando la vista, advirtió que uno de sus brazos se hallaba vendado fuertemente.\n\n\nCerró los ojos y, tras una corta plegaria de gracias, pensó cuan milagrosamente estaba a salvo, e hizo promesa de algunas velas al bendito San José. Llamó con desmayada voz y el penitente Ignacio se presentó inmediatamente ante él.\n\n\nLa alegría se apoderó del pobre muchacho. El ver que su jefe volvía a la vida le ahogó las palabras momentáneamente. Solo pudo exclamar:\n\n\n—¡Milagro! ¡Bendito San José, él vive! —y besó la vendada mano del padre.\n\n\nÉste, más atento a la experiencia de la noche anterior, aguardó a que se calmase su emoción, y luego preguntó dónde le habían encontrado.\n\n\n—En el monte, reverencia, a poca distancia de donde os atacó.\n\n\n—¡Cómo! ¿Le viste tú, pues? —preguntó el padre con ingenua admiración.\n\n\n—¡Le vi, reverencia! ¡Madre de Dios, aún pienso en lo que hice! Y vuestra reverencia le volverá a ver si otra vez se pone al alcance del arcabuz de Ignacio.\n\n\n—¿Qué quieres decir? —exclamó el padre, incorporándose rápidamente.\n\n\n—Me refiero al oso, reverencia; al oso, bendito padre, que atacó a vuestra adorada persona cuando estabais orando en la cima del monte.\n\n\n—¡Ah! —dijo el santo misionero dejándose caer de nuevo—. ¡Silencio, muchacho! Necesito estar tranquilo.\n\n\nCuando llegó a la Misión fue tiernamente atendido, e invirtió algunas semanas en preparar de nuevo sus deberes, de los cuales, como se ha visto, no pudieron apartarle ni aun las maquinaciones del Malo. Las noticias de su quebranto físico se esparcieron por la comarca, y una carta al obispo de Guadalajara contenía un detallado relato de la tentación espiritual que sufrió el buen padre.\n\n\nTal fue el desenlace de la historia, y tiempo después de reunirse José con sus hermanos, su misterioso encuentro fue el tema de narraciones espeluznantes. Nadie se atrevió a acercarse al monte.\n\n\nÉsa es la leyenda del Monte del Diablo. Como he dicho al principio, carece de corroboración esencial. La discrepancia entre la narración del padre y la actual ha dado origen a cierto escepticismo por parte de ingeniosos sofistas. Lo que respecto de ella he referido, sencillamente consta en el informe de don Julio Serró, subprefecto de San Pablo, ante quien fue atestiguado lo que antecede.\n\n\nRespecto del asunto, el digno prefecto hace notar “que aunque el cuerpo del padre José mostró en la carne la evidencia de la penosa lucha, eso no prueba que el Enemigo de las almas, que pudo asumir la figura de un respetable hidalgo, pudiese al mismo tiempo transformarse en oso para sus viles propósitos”.\n\n\n*FIN*\n\n\n\n\n“The Legend of Monte del Diablo”,\n\nThe Atlantic Monthly\n, 1863\n\n"}