{"metadata": {"length": 33751, "words": 5872, "reading_time_min": 29.36}, "text": "I\n\n\n \n\n\n \n\n\nA la legua trascendía que el doctor Jacinto Ávila no estaba hecho para aquella suerte de andanzas; peñas arriba, por un camino angosto y fragoso, sobre una mala bestia alquilona, bajo un sol que abrasaba, a mediodía en punto. Avilita —como le llamaba todo el mundo— debía sufrir mucho con el zangoloteo de la cabalgadura, el rigor del meridiano, la desazón del fastidio, y con aquellas ingratas caricias que al pasar le hacían en el rostro las ásperas ramas de la maleza que tapaba el sendero de la montaña, por el que iba, paso entre paso, y tal debía de tener de quebrantados los miembros y molidas las carnes, que no hallaba ni qué cara poner ni cómo acomodarse en la silla. Además, no parecía llevarlas todas consigo, cual se colegía por las recelosas miradas que a menudo echaba en derredor y por la significativa precaución de llevar la mano a la cañonera de la montura, cada vez que se acercaba a algún recodo o desfiladero sospechoso del camino, o percibía rumor como de acecho entre los jarales.\n\n\nSin embargo, Avilita no iba todo lo mohíno que fuera de esperarse. Por momentos se le desenfadaba la faz, iluminándosele con una expresión de complacencia maligna, como quien se regodea con el pensamiento de la propia maldad. A veces el contentamiento subía hasta entusiasmo, y dejando el arzón y la rienda, con perjuicio del equilibrio, se restregaba las manos, con lo que dejaba ver a las claras que algo llevaba entre ellas, y luego, olvidando los riesgos y molimientos que le traía el andar por aquellas escarpas, se engolfaba en gratos pesares, a media voz y risueño, dejando a la mal andariega mula concertar el paso a lo que buenamente le dieran sus flaquezas, hasta que uno de los peor dados de ella le volviera en sí con gran sobresalto. Pero entonces le acontecía descubrir a uno que lo observaba desde lejos y que de pronto desaparecía, como por encanto, con lo que volvía Avilita a la querencia de su recelo y por buen espacio se mantenía sobre aviso.\n\n\nIba este que lo espiaba, a lo que la distancia dejaba ver, montado en una mula blanca, tan diestra en el encaramarse sobre los más eminentes riscales, como ágil en el desaparecer por no sospechados atajos, de la baquía de cuyo jinete era la suya señal poco tranquilizadora, dada la circunstancia de que según todos los indicios, éste no hacía camino determinado, ni andaba por ninguno propiamente, sino por los arrezafes y vericuetos y con el solo objeto de espiar al que venía por el sendero. Así, unas veces aparecía a buena distancia por delante de Avilita; otras a sus espaldas y tan próximo que era como estar entre sus manos; y tan pronto estaba a la derecha como a la izquierda del camino, sin que nunca pudiera descubrirse cuándo ni por dónde lo cruzara. La última vez que apareció pasó tan cerca de Avilita, que éste recibió en la cara el resoplido caliente de la bestia que, como un disparo, saltó de improviso de entre la maleza del camino, ágil lo atravesó como al vuelo, de un salto ganó el talud opuesto, y desapareció otra vez, hendiendo el gamelotal tan alto y tupido que tapaba al jinete.\n\n\nTan brusco y rápido fue todo esto que Avilita apenas si tuvo tiempo de refrenar su bestia para no ser arrollado en el ímpetu de la otra; y lejos iban ya ésta y su jinete, mientras él, no bien repuesto de la sorpresa, permanecía en el propio lugar de ella, esperando por momentos el asalto inminente, sin quitar la vista del gamelotal que ya no se movía. Y así estuvo hasta que a lo lejos, sobre una cumbre rotunda, apareció la mancha roja de la cobija que llevaba extendida sobre el arzón el supuesto espía, cuya silueta luego desfiló sobre el cielo a todo lo largo de la cresta roqueña en que remataba por aquel lado la serranía, y desapareció, finalmente, entre las neblinas cimeras.\n\n\n \n\n\nII\n\n\n \n\n\nEl doctor Jacinto Ávila tenía sobradas razones para temer una acechanza en aquellos apartados parajes por donde a la sazón merodeaba en son de guerra el famoso y temido insurgente Matías Rosalira, cuyo feudo y correderos eran desde mucho los riscos, vertientes, caminos, bosques, rastrojos, caseríos y todo cuanto se encerraba en la vasta serranía, en la que, mejor conocido con el nombre de El Baquiano, gozaba de mucho prestigio.\n\n\nDecíase de él que tenía un exterior atractivo, y que por las buenas era una excelente persona, afable en su trato, comedido con los extraños, generoso con los suyos y hasta noble y leal: y aún bien que por lo que se daba a entender tales lealtad e hidalguía no le obligaban a mucho y solo consistían en no haber herido nunca a mansalva, ni cometido traición o alevosía, ni en el débil haberse ensañado, a ellas debía el gran ascendiente que tenía sobre los montañeses. Además, era gran derrochador, servicial, obsequioso y tan amigo de tener la casa llena de los suyos en fiesta, como de acudir donde las ajenas con su socorro cuando fuera menester. Todas las que, con otras cualidades suyas, le hacían tan popular que no había persona de las que le trataran que no le fuera afecta, no siendo parte a disminuirle el que le tenían sus adictos, ni la autoridad que sobre ellos ejercía, ni el vasallaje a que los obligaba. Disfrutaba, así mismo, del favor de las mujeres, aunque era cosa sabida que no las trataba blandamente así que le pertenecían, ni les era fiel por mucho tiempo; mas, como era insinuante, buen mentidor y amigo de enamorarlas y adquirirías por modos extraordinarios, casi siempre novelescos, nunca hubo una a quien requiriera inútilmente.\n\n\nSu última aventura galante tuvo gran resonancia. Era ella de una de las más acomodadas y campanudas familias de un pueblo de los que había a las faldas de un monte, y enamorose de él con tanta vehemencia que no valieron razones, ni ruegos, ni amenazas de los suyos, y así, cuando El Baquiano quiso tomarse lo que no querían darle buenamente, encontró la voluntad de la muchacha tan rendida a la suya, que a poco de proponérselo ya estaba ella con él, camino de la montaña.\n\n\nEn ésta la noche era tan cerrada y tan espesa que daba trabajo avanzar por entre ellas; largos truenos rebotaban de cumbre en cumbre y caían dentro de los barrancos rebosándolos de ruido, por las torrenteras bajaban mugidoras aguas, llovía, y a ratos se oía venir derrumbes. Con tales rigores, además de sus zozobras, iba la robada transida de pavor y lloriqueando para que no siguieran, con cuyos melindres y con el continuo resbalar de las bestias, que repinaban trabajosamente la cuesta barrial, comenzaba Rosalira a perder la paciencia y a renegar de la aventura. De pronto un derrumbe. Matías, más experto, obligando a su bestia a un salto desesperado, púsose en salvo, pero la mujer fue arrollada por el alud y arrastrada al barranco entre un fragor de peñascos que rodaban desgajando los matorrales. Fue la única vez que la montaña estuvo en contra del Baquiano; pero él no le guardó rencor por ello.\n\n\nPor lo demás, era en extremo supersticioso, buen devoto de la Virgen del Carmen, en cuyo nombre lo mismo daba una limosna que una puñalada y se sabía una porción de oraciones y ensalmos en cuya eficacia creía a pie juntillas; profesaba un respeto inviolable a la madre, a quien nunca hablaba puesto el sombrero ni alterada la voz, y un odio profundo, feroz e invencible al extranjero. Podría tener cuarenta años y nunca se le conoció padre, lo que daba pie a multitud de curiosas versiones a propósito de su origen, siendo voz general que descendía de gente de rango venida a menos, y los más fantaseadores aseguraban que venía, por línea de varón, de un remoto señor que según las leyendas de la montaña, habitó en un castillo roquero, ya en ruinas, y que, aunque nadie lo había visto, existía entre unos riscos inaccesibles que a manera de almenas había en las crestas más altas de la sierra entre nieblas perennes. Y como Matías desaparecía de tiempo en tiempo, sin que se supiera donde se metía, los montañeses aseguraban que era en el castillo fantástico, cuyo camino solo él conocía y donde, naturalmente, había tesoros escondidos.\n\n\n \n\n\nIII\n\n\n \n\n\nRevelose la hombría de El Baquiano, cuando tenía veinte años, por Pascuas, una tarde de joropo, embriaguez y sangre. Dividíanse para entonces las montañas en dos bandos hostiles: los guarubas de un lado de la fila, y del otro, los del Riscal. Reunidos estaban estos, desde la Noche Buena, en uno de los ranchos del caserío, donde bailaban, cuando a cosa de las tres, apareció por los alrededores una partida de los guarubas, entre los cuales venía Cupertino, negrazo feroz y sanguinario, cacique de ellos y terror de todos los contornos. Traían mal disimuladas bajo las cobijas los relucientes linieros, y una intención manifiestamente hostil, con todo lo cual se acercaron a la puerta del rancho a ver el joropo.\n\n\nEn el caney bailaban desprevenidos; en un rincón Matías descabezaba el sueño y punteaba el arpa a la vez, tan suave y dormidamente que apenas se oía, chischeaban las marcas unísonas con los pies de los bailadores y al compás, a intervalos una voz desapacible canturriaba el pasaje intrincado y sin fin… De pronto cunde un murmullo: el aire que respiran produce escozor. Estornuda uno, y luego otro, todos después. Los de la barra les hacen corro de chacotas, provocativamente; la refriega se viene encima, las mujeres tratan de retener a los hombres que ya no bailan sino forcejean; por momentos la atmósfera se hace irrespirable, es fuego en las fauces y en los cuerpos sudorosos; el barullo crece de punto y ya se oyen afuera ruido de armas que se aperciben ostensiblemente.\n\n\n—Pare el golpe, compañero —le grita uno a Matías, que no se había dado cuenta.\n\n\n—¿Qué pasa?\n\n\n—Que han echao ají.\n\n\nSoltaron el trapo a reír los de afuera y sus parejas los de adentro, y pronto en todos los ojos relampagueaban miradas feroces, y en las manos fierros siniestros. Abriéronse los guarubas a pocos pasos del rancho en espera del ataque, y como los de adentro no salían, comenzaron luego a desafiarlos con insultos y rechiflas; y entre todos el que más voces daba y mayores improperios decía, era el negro Cupertino, enemigo jurado de los risqueros y ahora más que nunca por el desaire que le habían hecho no invitándolo al joropo, como era costumbre y ley de todos los moradores de la montaña. Oíanlo los de adentro y mirábanse unos a los otros, conteniendo el aliento, fijos los ojos en la puerta por la que entraba el vozarrón del Negro, a cuyo reto no atendían aunque amenazaba ya pegarle fuego al rancho para obligarlos a salir, tal era la sugestión de pánico que ejercía sobre todos, cuando de pronto Matías, sin decir palabra, de un salto se puso fuera del caney y tan luego estuvo sobre el Negro, que por no creer que le salieran perdió la serenidad, que era fama que nunca le había faltado, y con ella la vida en un santiamén. Desplomose el Negro, rebanada la cabeza, por cuya ancha herida se le iba en borbotones toda la sangre, y viéronle caer los suyos que a pocos pasos más allá se agrupaban, sin que ni uno se moviera a acudir en su defensa, tal estaban de asombro, mudos y clavados en el suelo, como de la misma manera en la puerta del rancho los amigos de Matías. Con lo que había tan gran silencio y tal ansiedad que daba miedo pensar en lo que sucedería cuando volvieran en sí.\n\n\nY lo que sucedió fue que de repente, a un mismo tiempo, todos se abalanzaron unos contra otros y se acuchillaron encarnizadamente. El que más cuchilladas dio fue Matías, y cuando derrotados los guarubas emprendieron la fuga, él se ensañó en perseguirlos, y los llevó hasta sus propios ranchos a plan de machete.\n\n\nLo persiguió luego, a su vez, la Justicia por la muerte del Negro que era Comisario de la montaña, y Matías, seguido de unos cuantos, huyó a los bosques y se hizo bandolero.\n\n\nMuerto el Comisario, los odios que éste había sembrado y los que suscitó su muerte, comenzaron a estallar, y se formaron tantos bandos como caseríos había en la montaña, con lo que empezaron a surgir capataces y montoneras, y al poco tiempo hubo tantos que no fue posible transitar sin riesgo por aquellos parajes.\n\n\nDe todos los caciques el más famoso era Matías Rosalira, a quien llamaban ya El Baquiano. Partía para él la fila de la montaña en amigos y enemigos a todos sus moradores, pero todos lo acataban como a más fuerte, más audaz, más aguerrido y baquiano entre todos. Fatigada tenían ya a la justicia sus depredaciones y fechorías, pero como no había esperanzas de cobrárselas, y además, podía ser que conviniera más hacer las paces con él, la misma autoridad que lo perseguía resolvió hacerlo suyo, nombrándolo como al negro Cupertino, Comisario General de la montaña.\n\n\nJuró lealtad Matías, que en el fondo no dejaba de tenerla, a su manera, y tomó tan a pecho la comisión de pacificar que se le había encomendado, que no se dio tregua hasta someter a los cabecillas facciosos. Y como tenía don de mando, y se daba tanta maña para atraerse la voluntad de los hombres, a vuelta de poco no había en todos los contornos sino amigos suyos, porque a los que por las buenas no habían querido serlo, los exterminó sin piedad, con lo que quedó la montaña en paz y solo él dueño de ella.\n\n\nA fuero de tal, dirimía las querellas, administraba justicia, cobraba impuestos a los terratenientes, y sin reparo ni consulta, sino a todo su talante y beneficio, dictaba leyes y repartía privilegios sin que nadie se atreviera a discutirle el suyo, porque las contadas veces que esto quiso suceder, diole al insubordinado tan contundentes razones que por muchos días le duró el dolor de ellas. Y hasta tanto llegó su señorío que edificó su casa en el preciso punto por donde pasaba el único camino que era de recuas, sobre una loma tan escarpada y angosta, que no era posible hacer rodeos para evitar la casa, por dentro de la cual Rosalira permitía el paso mediante un peaje estipulado. Quejáronse algunos y las autoridades se vieron en el caso de amonestarle, a lo que contestó Matías que lo había hecho para ejercer mejor la policía de la región y que lo del derecho de puerta podía ser que fuera más bien de agradecérsele que lo cobrara, como que era para conservar y mejorar los caminos, con lo que dichas autoridades se hicieron las convencidas, y lo dejaron en paz y a sus anchas.\n\n\n \n\n\nIV\n\n\n \n\n\nEn tan buen acuerdo se pasaron algunos años, hasta que una mañana se presentaron en sus dominios varios individuos provistos de instrumentos, cintas y otros accesorios, y comenzaron a echar visuales, tomar medidas y apuntar cifras. Todo lo cual visto por Rosalira le puso sobreaviso, y al día siguiente cuando los intrusos volvieron a sus mirares y medires, él se encaminó donde ellos y les preguntó quiénes eran y qué lo que hacían por allí. Dijéronle que eran ingenieros de una compañía extranjera que hacían el trazo de un ferrocarril que pronto atravesaría la montaña, con lo que Matías se enfureció tanto que por poco abofetea al que tal le dijo, pero no se quedó sin jurarles que no llevarían a cabo su empresa.\n\n\nTerminado su quehacer se fueron los ingenieros, mas no por esto se tranquilizó El Baquiano, sino que se lo pasaba preocupado con la idea del ferrocarril. Era éste un enemigo inusitado para él y comprendía que el día que entrara en la montaña se acabaría su dominio sobre ella y hasta tendría que abandonarla. Y tan cierto estaba de que por más que se los estorbara terminarían los extranjeros saliéndose con la suya —cosa que lo exasperaba hasta el extremo— que aquel año, último quizás de su señorío, dobló los derechos de paso a los traficantes y cobró adelantados los impuestos de bosques y cultivos del año próximo. Además se la pasaba vagueando por el monte, explorando veredas y escudriñando los bosques; y a veces se pasaba los días enteros metido entre ellos, sin que se supiera por donde andaba ni qué hacía, aunque se sospechaba que se ocupaba en desenterrar y reunir el armamento y municiones de guerra que tenía escondidos por allí.\n\n\nEntretanto, de la ciudad venían noticias alarmantes: el ferrocarril adelantaba, los trabajos iban ya entrando a la montaña. Y entraron por fin. Fue una invasión inusitada: todo el día estuvieron llegando escuadrillas de peones y se diseminaban por las laderas, a lo largo del trazo, y comenzaron a plantar campamentos. Después empezaron los trabajos: centenares de picos rompían la tierra, los petardos explotaban a cada rato despedazando los macizos roqueños; talaban las selvas, en los barrancos comenzaban a levantarse parapetos audaces, por las laderas bajaban continuamente aludes devastadores, con un clamor como de aplausos formidables que subía hasta las cumbres. En las noches, en los campamentos había algazara y guitarras, hasta que Matías empezó a cumplir lo que había prometido, y ya no los hubo más sino expectación y silencio, porque desde entonces no hubo noche sin asalto. Todo el día se lo pasaba El Baquiano, viendo los trabajos desde su alto riscal, maquinando planes para la noche, y cuando ésta cerraba, él bajaba con su montonera a atacar los campamentos, o a destruir las obras, muchas veces con los mismos petardos de los que las construían. Después, ya no esperaba la noche, sino que los atacaba en pleno día, con lo que se pasaba la mayor parte de éste en expectación y refriega, y el trabajo no adelantaba, y a poco se suspendió por falta de braceros. Matías parecía salirse con la suya. La Compañía envió comisionados a ofrecerle acciones de la empresa para que la dejara en paz, pero él no las aceptó; llegaron a ofrecerle una suma considerable y la rechazó también. Lo que quería no era dinero, con lo que le daba la montaña tenía de sobra; su punto era no dejar pasar el ferrocarril, porque era cosa de extranjeros, y él los odiaba cordialmente. Recurrieron estos a otros arbitrios, y el gobierno mandó gente armada para proteger las obras. Recomenzaron éstas y con ellas el estado de guerra en la montaña. Matías Rosalira fue declarado faccioso.\n\n\n \n\n\nV\n\n\n \n\n\nAvilita lo sabía. La fama del caudillo montañés había cundido por todas partes y sus hazañas y fechorías eran objeto de toda suerte de comentarios. Conocía también el peligro que había en aventurarse por sus correderos en tiempos como aquellos, de guerra sin cuartel, y aunque las cosas que se contaban del Baquiano, eran para atemorizar al más impávido, así las oyera en poblado y a buen recaudo, a Avilita no le asustaba la idea de encontrárselo, sino más bien la deseaba, como que iba en busca de él.\n\n\nAtravesaba a la sazón una enmarañada selva, sin sendero y tan pendiente que por aliviar a la rendida bestia echose a pie, y a más andar ganó la linde, en la cumbre misma. La neblina era tan densa que a pocos pasos apenas se distinguían siluetas borrosas; subía de los barrancos, cálida como un aliento, en borbollones silenciosos, desflecábase contra los riscos de aristas cortantes, rodaba sobre las lomas, y se metía, bosque adentro, blanqueando la sombra azul o violada de la umbría. De entre ella, en una engañosa perspectiva de lejanía emergían afilados picachos, roquedos colados sobre el abismo blanco, aguileras crispadas sobre las cuales se cernían grandes aves rapaces, en un vuelo avizor, lento y majestuoso. A veces, cortado por las alas, vibraba el aire sonoramente, como una clarinada; a intervalos, en el fondo de los barrancos, reventaban estampidos; del mar venía, con las brumas, un viento recio y crudo que pasaba sobre las lomas y se metía por los quebrajones, tal una manada de lobos marinos, todos blancos, que invadiera la montaña.\n\n\nAvilita, al azar cogió hacia la derecha; caminaba sobre el filo de la montaña por un terreno de rocas entre las que crecían frailejones y helechos, tan pulidas como si el suave y perenne rodar de las nieblas las hubiera aromado. De allí a poco, desvaneciéronse las brumas, apareciendo primero el mar, a lo lejos, desmesurado y azul, y luego el macizo de montañas: las hondonadas vertiginosas, los cangilones donde se apretujaban almácigos de selvas vírgenes, los caseríos esparcidos por las laderas, los plantíos surcados de valladares de piedras, y luego, por encima de la cresta ríspida, hasta donde alcanzaba la vista, la formidable cordillera que se metía, tierra adentro, en una sucesión de cumbres y de azules, hasta el más desvaído sobre la más remota; y la llanura urente, al fin, como un celaje.\n\n\nDe pronto, detrás de un peñón que lo guarecía de los vientos marinos, un paraje donde había casas, al extremo de la travesía que de allí para adelante, dejando la fila, descendía hacia los lados del mar. Pasaba el camino por dentro de una de las casas, cerrada a la sazón, y estaba ésta en lo más escarpado y angosto del sitio, plantada de tal manera que no había otra de pasar sino por dentro de ella. Reconoció Avilita por estas trazas el lugar en que estaba, que no era otro que el paradero de Matías Rosalira, y aunque parecía deshabitado, tan cerradas estaban las puertas y en silencio las casas, se decidió a llamar. Al cabo de un rato abriose el portalón que dejaba el paso del camino franco, y apareció un hombre, hasta de cuarenta años, vigoroso, alto y bien plantado en quien Avilita reconoció al punto al espía de antes. Sonriose éste como para inspirarle confianza viendo la turbación en que su presencia lo puso, y le preguntó si quería pasar, pidiéndole excusas por haberse demorado en abrirle. Repuesto, Avilita le contestó que mejor quisiera no pasar todavía, porque iba muerto de cansancio y con mucha hambre, como que era bien pasada la hora del almuerzo, y así más le agradecería que le dijera si podía encontrar en la posada algo de comer.\n\n\nMirolo el otro de pies a cabeza, y luego, sin verle la cara contestó:\n\n\n—Lo que es aquí no hay gente y no se halla nada; pero véngase conmigo. Puede ser que por ahí se encuentre.\n\n\nVolvió a cerrar la puerta así que pasó Avilita y luego acudió a abrir otra que había al extremo del pasadizo, que no más era aquello, y mientras pasaba el cerrojo le dijo:\n\n\n—Vaya andando joven… por ahí, a su derecha, yo voy con usté.\n\n\nComprendiendo el otro que quería conservarse a sus espaldas y aunque tal espaldero no era para inspirar confianza, echó a andar con todo el recelo que era del caso. A poco su acompañante le preguntó:\n\n\n—Dígame una cosa, joven, y usté perdone el entrometimiento: ¿qué busca usté por aquí?\n\n\n—Busco al General Matías Rosalira.\n\n\n—Entonces ya pué usté parase.\n\n\n—¿Es usted?\n\n\n—Pa servirle. Pero nada más que Coronel, por lo pronto.\n\n\n—Jacinto Ávila, doctor en leyes.\n\n\n \n\n\nVI\n\n\n \n\n\nEl doctor Jacinto ávila devoraba el almuerzo que le habían aderezado en el rancho adonde lo llevara Matías Rosalira. Acompañábalo éste y lo servía una vieja india, cantinera desde moza, abotagada y aguardientosa, que no cesaba de gruñir y mirarlo con malicia. Entretanto, en torno al rancho, que parecía cuartel, tal estaban las trojes llenas de armas, merodeaban hombres mal encarados, que tenían aspecto de perros de presa.\n\n\n—Son mis muchachos.\n\n\n—Creí que usted tenía su cuartel en la casa del paso de la fila.\n\n\n—¿En El Respiro? Es que ahora tengo la gente trabajando del otro lao.\n\n\n—Raro es que no hayan intentado ocuparla sus enemigos.\n\n\n—Lo que es intentao, no se esté usté pensando que no les ha faltao ganas, la cosa es que, como dicen vulgarmente: toavía no estaban maduras y se han fruncío al clavarles el diente.\n\n\n—Es inexpugnable, verdaderamente. Y como usted es tan conocedor de la región.\n\n\n—Alguna ciencia debe tené uno, doctorcito; pa algo ha vivío uno toa la vida en estos espeñaeros.\n\n\n—Debe ser muy agradable vivir en estos lugares altos.\n\n\n—Según y conforme. Todo está en el acomodo de uno; pa usté, en comparación, no sería muy propio, acostumbrao a las comodidades de la ciudad.\n\n\n—Tal vez…\n\n\n—¡Eso sí! Pa la salú le sirve hasta más útil que la ciudad; aquí tiene uno el pulso y la juerza que estorba. Yo, le soy franco, el día que tuviera que irme de la montaña, me moriría de rabia, como el querrequerre enjaulao.\n\n\n—Depende de la manera cómo salga usted de ella.\n\n\n—Ahora parece que me quieren sacá por la juerza. Pero, ¡caray! como que no les va a sé muy fácil. Usté perdone la interjección, pero es que cuando me acuerdo… Mire, es que me dan ganas de… de estrangularlos a todos… Usté sabe… los de abajo, los musiúes esos.\n\n\n—Los del ferrocarril. Sí.\n\n\n—Je, je… Esta risa no es ni mía.\n\n\nY Matías Rosalira se paseaba atusándose el bigote. Luego salió del rancho llegando hasta el borde del despeñadero, desde donde se veían, allá abajo: el peonaje del ferrocarril perforando la montaña y los campamentos de la tropa que protegía las obras, bajo banderas extrañas.\n\n\n—Pero señor, es mi cuestión: por qué vamos a dejar que los musiúes se cojan la tierra de uno.\n\n\n—Ahí tiene usted una bandera prestigiosa para una revolución.\n\n\n—Ahora todos la han cogido con lo de la civilización; como si la civilización no pudiera andá sino en ferrocarril. Lo que pasará es que se morirán de hambre los pobrecitos arrieros, para que los musiúes se lleven todos los riales pa su extranjero. ¡No digo una revolución!\n\n\n—¿Por qué no la hace usted?\n\n\n—¿Yo?\n\n\n—Es el único que puede hacerla hoy.\n\n\n—¡Ah! ¡malaya!\n\n\n—Si usted quisiera, al dar el grito tendría sobre las armas un pie de ejército de flor.\n\n\n—¿Usté lo cree?\n\n\n—¿Cómo no? Estoy segurísimo; yo sé por qué lo digo.\n\n\n—La verdad es que yo tengo muchos amigos, aunque me esté mal el decilo.\n\n\n—Y los que tiene sin saberlo. Hoy es usted el Caudillo más popular, todas las esperanzas del país están puestas en usted. Mire, yo vengo de recorrer la República y sé que toda ella, como un solo hombre, se levantaría por usted.\n\n\n—Yo sí lo creo, porque son muchos los descontentos. Pero la cosa es que eso de una revolución son palabras mayores.\n\n\n—No hay tal. Audaces fortuna juvat. Quiere decir: que la fortuna ayuda a los audaces.\n\n\n—No es que yo le tenga miedo a la guerra, porque en ella he echao los dientes y las barbas, sino porque después no me hallaría. Yo no sirvo pa lo civil.\n\n\n—Ya encontrará usted colaboradores. Desde luego, me pongo a sus órdenes. Yo he estudiado mucho, he penetrado las entrañas de este país y sé cómo se le puede gobernar.\n\n\n—Gracias, doctor.\n\n\n—Además, que no se dará el caso de que usted necesite de consejeros. Usted tiene cualidades maravillosas y da lástima que las pierda usted en escaramuzas sin gloria ni provecho. Usted perdone que se lo diga.\n\n\nGuardaron silencio un momento. Matías Rosalira se hurgaba la barba pensando:\n\n\n—¿De modo que usté cree que la parada es tirable, como dicen?\n\n\n—Con los ojos cerrados. La Patria se lo está reclamando.\n\n\n—Por ella lo haría, y por ella es que lo hago, créame usté; yo estoy en guerra porque eso del ferrocarril es contra las leyes; todos los pueblos de la montaña se arruinarán, y se morirán de hambre los pobres que no viven sino de sus cargas.\n\n\n \n\n\nVII\n\n\n \n\n\nPara Rosalira la Patria era su montaña, y el patriotismo no dejar pasar el ferrocarril. El doctor Jacinto Ávila fue a decirle que aquélla era algo más que la montaña: las ciudades que blanqueaban allá abajo; las llanuras inmensas que reverberaban a lo lejos; y lo que no se veía; la Patria de extramuros que estaba detrás de las barreras azules de los montes sin sospecharlo Matías. Para hacérselo comprender comenzó por despertarle una ambición que hasta entonces no había tenido, y lo hizo tan mañeramente que el Caudillo no distinguía cuándo le hablaba de la Patria y cuándo del rico botín que le aguardaba en la aventura, y lo hizo con tal éxito que a poco rato no era posible saber quién inducía a quién.\n\n\nTerminado el almuerzo, Avilita se puso a escribir la proclama de guerra del General Matías Rosalira, mientras éste recorría la montaña en todas direcciones convocando a sus amigos.\n\n\n \n\n\nVIII\n\n\n \n\n\nEl doctor Jacinto ávila estaba ya en su camino; y tal vez muy cerca de realizar la única y grande aspiración de su vida: llegar.\n\n\n¡Llegar! Por ello había abandonado su provincia nativa cuando comprendió que en su pobre ambiente jamás pasaría de ser un talento sin gloria ni provecho, si era que no se quedaba en la obscura mediocridad, y enderezó sus pasos a la Capital propicia, y ya en ella, en la Universidad que da prestigio y esplendor vinculados a un título que abre todas las puertas y allana todos los caminos; y por ello padeció necesidades: comió mal, vistió peor, sufrió humillaciones y desprecios, ambicionó mucho y envidió más. Y logró llegar hasta el título. Graduose de doctor en leyes y al despedirse de las aulas donde segara fácil laurel a fuerza de imponer a todo trance el imperativo categórico de su vanidad inflada de suficiencia, no tuvo palabras de gratitud sino de encono para aquello que él llamaba fatalidad de su medio, que le había impuesto aquel áspero noviciado de seis largos años de inactividad y enojoso estudio que pusieron a prueba su energía. Encono que era tan sincero como había sido insolente y que siempre fue, contenido, el acicate de su voluntad, y a la hora del triunfo, libre y desbordado, la natural revancha de su alma en violento desquite por las humillaciones y sinsabores padecidos.\n\n\nGraduado ya acudió al periódico y a la tribuna propicios y tanto escribió y declamó tanto, con el solo objeto de hacer ruido, para lo que era bastante hueco y vacío, que a vuelta de poco ya tenía una gloriola y era acatado en todos los círculos de la Capital. Pero no era este llegar a medias todo lo que él aspiraba y siguió trabajando con tesón por llegar de un todo hasta donde fuera posible llegar en su país, sin que su delicadeza estableciera distingos de escrúpulos que más tarde fueran a amargarle el saboreado disfrute de sus triunfos. Y con esta acomodada determinación a poco estuvo en la asendereada política y por ella anduvo buen espacio con éxito bastante prometedor. Pero, reveses de la fortuna o torpeza para calcular, hiciéronle dar un paso imprudente y cayó en desgracia.\n\n\nEntonces fue cuando llegó a sus oídos la fama que cobraba Matías Rosalira y resolvió ir en su busca para intentar junto con él, y a su amparo, la gran aventura. Buen conocedor de su medio, por instinto y por experiencia, sabía que solo con un apoyo de esta suerte podría hacerse carrera por los caminos del éxito y para lograrlo resolvió hacerse espaldero del Caudillo. éste era la fuerza, el instinto cerril, impetuoso y dominador, la energía acostumbrada a imponerse, la única energía de la raza blindada de barbarie pero íntegra, pura como un metal nativo; a su vez él se reconocía el aliento de la gran aspiración, de la audacia aventurera, que también es una fuerza, y si el otro tenía con su instinto la fortaleza de la garra dominadora, él podía prestar con su inteligencia el ímpetu del vuelo que levanta y dilata la potencia de la garra.\n\n\n \n\n\nIX\n\n\n \n\n\nEsto era lo que el doctor Jacinto Ávila venía a proponerle al cacique de la montaña.\n\n\nCayole bien al montaraz en su ánimo aventurero la propuesta y la condición del ciudadano, y como además, según era fama, profesaba aquél un gran acatamiento al saber, Avilita que se lo sabía de antemano, hizo alardes del suyo, con lo que desde el primer momento cobró ascendiente sobre él.\n\n\nYa estaba en su camino. Acordose de los que le negaban méritos, de los que le escatimaron su aprecio, de los orgullosos que habían sabido estarse en retiro de dignidad, mientras él iba placenteramente con la maltratada y peor tenida suya, en subasta, y se complació de pensar que pronto podía pasearles su triunfo por delante y humillarlos, y no solo a ellos, sino a la sociedad entera, a los mismos que le habían dado la mano, porque Avilita tenía un profundo rencor contra todos, gratuito al parecer y que en el fondo no era sino un deseo de represalias, en el que se revelaba inconscientemente la aspiración de virtud que la vida no le había dejado tener: grandeza de alma, hidalguía en el corazón, ideales, integridad, orgullo.\n\n\n \n\n\nX\n\n\n \n\n\nAl día siguiente, con las primeras sombras de la noche, comenzaron a llegar a la posada de la cumbre los amigos del Baquiano. Eran muchos, de todos los contornos y venían sin armas algunos, pero todos en tren de campaña. Así que estuvieron reunidos, Avilita, a nombre del General Matías Rosalira, les explicó el motivo de la convocatoria y les leyó la proclama de guerra, en la cual se mentaban las Instituciones, la Soberanía nacional, los fueros sagrados de la Patria y otras cosas más, altisonantes y arrebatadoras, que nunca habían oído nombrar los montañeses, a quienes, sin embargo, les pareció muy bueno todo. Pero no dieron muestras de entusiasmo, sino que se quedaron viéndose unos a otros, aprobando con la cabeza y a regañadientes, hasta que Matías tomó la palabra y les dijo, lisa y llanamente:\n\n\n—Muchachos, lo que les ha dicho el dotor es la pura verdad, y por eso yo los he convocao pa que nos alcemos contra el Gobierno, porque el Gobierno ha faltao a las leyes y nos quiere quitá la montaña de nosotros pa vendésela a los musiúes.\n\n\n—¡Abajo el ferrocarril! ¡Muera el Gobierno! ¡¡Mueran los musiúes!! —gritaron entonces los amotinados, y con gran tumulto salieron al camino.\n\n\nLuego, armados ya los que no estaban y borrachos todos, se pusieron en marcha, apenas comenzaron a perfilarse sobre la incierta claridad albar las recias siluetas del monte, y con esto empezó la aventura.\n\n\nMatías a la cabeza y a su lado el doctor Jacinto Ávila, ahora bien montado y convertido en respaldero intelectual del Caudillo, bajaba la horda por los senderos fragosos como un alud que nadie sabía adónde iría a parar, ni cuántos estragos haría, mientras en la noche remisa de las hondonadas los gallos desperezaban sus clarines en dianas triunfales.\n\n\nSobre los picos enhiestos en la fría claridad, suaves oros de sol; abajo: la madrugada azul; blancura de brumas sobre la llanura y sobre las ciudades hacia donde bajaba la montonera bisoña, ávida de sangre y botín…\n\n\n*FIN*\n\n\n\n\nEl Cojo Ilustrado\n, 1911\n\n"}