{"metadata": {"length": 17126, "words": 2849, "reading_time_min": 14.245}, "text": "Los cuatro escribientes del Marqués de Valdelirios admiraban al embajador. Copiábanle la elegancia de la casaca y de la chupa; el ademán con que tendía la caja de rapé; el arte con que pasaba las uñas pulidas sobre los encajes de la chorrera; la tos falsa; la afectación de los “¡o là là!” franceses, y sobre todo las frases, las frases burlonas de gran señor incrédulo para quien la religión es cosa femenina, cuento de viejas. Y el que más ahínco ponía en imitarle era Sebastián Valdés. A los veinte años, dábaselas de voltairiano sin haber leído a Voltaire; levantaba el lente con desenfado igual al de su amo, para mirar a las niñas en la Plaza Mayor, y escribía unas sátiras anónimas en las cuales quien peor parada salía era la gramática.\n\n\nLos cuatro escribientes se habían formado en la escuela del escepticismo mundano. Su modelo, el Marqués de Valdelirios, se afanaba de ser amigo de francmasones y enemigo de jesuitas. Desde que llegó a Buenos Aires, con el cargo de comisionado español para entender en la aplicación del Tratado de Madrid, no cesó de hostigar a los hijos de San Ignacio. Según el convenio, debían entregarse a los portugueses algunas de las misiones más florecientes de la Compañía, a cambio del definitivo dominio sobre la Colonia del Sacramento. Fácil es imaginar el revuelo que se armó. Los indios, secretamente aguijados por los padres, se levantaron en guerra. Cartas fueron a la Corte y vinieron de ella, mientras se destruían las reducciones de piedra roja, se incendiaban las cosechas y corría la sangre. El Marqués se desesperaba. Hubiera dado su título por regresar a los halagos de España o de su Perú natal, y no se lo permitía la situación de las misiones convulsas. Protestaban lusitanos y españoles: corregían los dibujos cartográficos, argüían con brújulas y compases. Y vuelta con las epístolas y las memorias…\n\n\nDe vez en cuando, el señor de Valdelirios salía de caza o jugaba unas partidas interminables de revesino y, entre un escopetazo y otro o el barajar de los naipes, destilaba su hiel inventando motes para el general de la Compañía de Jesús.\n\n\nEn torno aplaudían los cuatro escribientes. Su labor era holgada junto a un diplomático perezoso. A cada instante el caballero detenía el dictado de un informe, complicado por los vocablos guaraníes, para introducir una pulla. Los muchachos le hacían coro, tosiendo como él, haciendo como él unos gorgoritos más propios del salón del Oeil-de-Boeuf de Versalles que del desnudo aposento blanqueado con cal en el que se desarrollaba la flaca tarea.\n\n\nUno de los temas que más seducían al Marqués era el de la Inquisición. Habíanle contado sus espías que un jesuita había escrito poco antes al Padre Arroyo, procurador de provincia en Europa, urgiéndole la necesidad de establecer un tribunal del Santo Oficio en Buenos Aires, pues la distancia que mediaba con el de Lima debilitaba la acción celadora.\n\n\nValdelirios se echaba hacia atrás en el sillón barroco y se abanicaba con el pañuelo de Malinas. El rigor veraniego de ese año de 1755 le había obligado a quitarse la casaca bordada con hilos de plata y lentejuelas. A pesar de la incomodidad estaba de muy buen talante. Reía:\n\n\n—O là là! O là là!\n\n\nLe habían contado también que los de Loyola trazaban cuadros tétricos del poder que la hechicería había alcanzado en el Río de la Plata. De escucharlas, todo el territorio era un enorme hormiguero de brujos. Y volvía a reír:\n\n\n—Parece, señores, que el Diablo anda a su gusto por estas tierras calientes. ¿Sus mercedes le han visto por ventura? Yo creo que le ocultan en alguno de sus armarios de jacarandá los padres de la Compañía y que de noche le sueltan para que haga de las suyas. Eso sí, el pacto le obliga a regresar al alba a su residencia de San Ignacio, y el Diablo siempre cumple. Allí le encontrarán sus mercedes de día, cuando hayan menester de él.\n\n\nSebastián Valdés aprovechó el humor del peruano para dejar la pluma y formular el pedido que le habían confiado sus compañeros. ¿Podían disponer de la jornada siguiente para ir a cazar perdices del lado de las lomas de San Isidro? ¿No quisiera acompañarles el Señor Marqués?\n\n\nValdelirios hizo revolotear como pájaros los encajes de sus puños. ¿A los Montes Grandes en el calor de diciembre? ¡Qué disparate! Que fueran ellos en buena hora, si les divertía. El embajador quedaría en su hamaca de almohadones con alguna bebida fresca y el ejemplar de los cuencos de Monsieur Jean de La Fontaine que guardaba muy escondido.\n\n\nYa cerraba las carpetas timbradas con su corona y llenas de fórmulas sutiles escogidas para no comprometer su opinión.\n\n\n—Si el Diablo llega me encontrará acostado como un bendito. El fabulista me ayudará a conjurarlo. Es un exorcizante eficaz, por amistad con el zorro.\n\n\n \n\n\n \n\n\nLos cuatro escribientes cazaron la tarde entera en las lomas de grácil ondulación. Hincháronse de perdices sus morrales de flecos. Solo su juventud pudo resistir un fuego como el de ese día. Escarlatas, sudados, por instantes recordaban su condición de secretarios de Valdelirios y el aprendido melindre resultaba más absurdo en contraste con su facha en desorden. Pero pronto olvidaban el fingimiento y se llamaban en el estruendo de la escopetería para mostrarse los trofeos cobrados. A quienes no olvidaban era a las botellas de vino de Guadalcanal y de Esquivias que les había regalado el Marqués para alegrar el asueto. A cada minuto estaban dándoles unos sonoros besos enamorados.\n\n\nResolvieron regresar con el crepúsculo. Iban al tranco de sus cabalgaduras, cantando una irreverente canción francesa que pronunciaban muy mal. Balanceábanse en las sillas, más por el efecto del alcohol que por el zarandeo del paso. Cuando avistaron el río que se extendía como una fina lámina de nácar, propuso el menor de los cuatro:\n\n\n—¡Qué bien nos viniera un chapuzón! Vamos a bañarnos por favor, caballeros, y seguiremos viaje a Buenos Aires en la noche.\n\n\nAprobaron los otros bullangueramente. El único que se resistió fue Sebastián, que era por cierto el más bebido. Decidieron dejarle descansando, mientras gozaban del agua fría.\n\n\nLa sombra descendía con rapidez. A un lado del camino, encendiéronse luces en el blancor de una casa principal.\n\n\n—Aquí vive —informó el único criollo de la compañía— Doña Leonor Montalvo, viuda de Don Francisco, quien murió siete años ha. Lo sé porque mi padre, escribano de los señores, me trajo alguna vez. Al viejo le recuerdo también vagamente. Ponía un miedo terrible. Siempre estaba guiñando un ojo, el ojo izquierdo.\n\n\nY le remedaba como un bufón, haciendo muecas que avivaban las carcajadas de sus amigos.\n\n\n—Pues aquí nos quedaremos —dijo otro—. Doña Leonor Montalvo no lo sabrá si bajamos la barranca con precaución. En cuanto al viejo del guiño, si está muerto no vendrá a guiñarnos.\n\n\nAhogando las risas, ataron los animales a un aguaribay que volcaba su llovizna a un costado de la carretera. Luego, con el índice en los labios, se introdujeron en la quinta. A cien metros de la casona, un tala tan torturado y antiguo que parecía carbonizado por la centella, elevaba su ramazón de víboras como un Laocoonte negro. Allí se tumbó Valdés y se desvistieron los muchachos. Pronto desaparecieron entre los matorrales, rumbo al río.\n\n\n \n\n\n \n\n\nSebastián creyó que había dormitado una hora en el cabeceo de la ebriedad, pero en realidad fue cosa de momentos. Un rumor de voces crecido a su derecha le despabiló milagrosamente, arrancándole a las nieblas del vino. Aguzó el oído y distinguió una melopea contusa, gangosa, imprecisa, algo como un canto de iglesia que resonara en la lejanía. Reptando como un lagarto, se deslizó hasta el lugar de donde surgiera. Apostándose tras la corpulencia de un ombú vio, en un claro de la maleza, el resplandor de brasas. Había sobre ellas una caldera ventruda y, a ambos lados, dos hombres.\n\n\nValdés apartó delicadamente el follaje, y la extraña escena se le ofreció, herida por los reflejos de la hoz de la luna que allá arriba segaba nubes. Uno de los hombres —el que canturriaba— era negro y estaba semidesnudo. El otro era indio. Vestía el miserable chiripá de los peones y se arropaba con un poncho ceniciento. Sentábanse los dos en cuclillas. Mientras el africano modulaba su rezongo, su acompañante arrojaba en la olla manojos de hierbas de un haz que a su vera tenía. Hirvió el agua y un humo espeso se alzó de la marmita balbuciente.\n\n\nEl negro hamacaba el torso. En las pausas de silencio, el indígena murmuraba una invocación:\n\n\n—¡Mbaé! ¡Mbaé!\n\n\nSebastián recordó que los guaraníes llamaban así a los espectros, y una serpiente helada le corrió por el espinazo. De las frases entrecortadas del esclavo, nada comprendía. Abiertos los brazos en cruz, en blanco los ojos, el negro se había puesto de pie. El indio le siguió y hundió en la cocción maléfica las últimas ramas. Cuando las alzó al brillo lunar, el muchacho advirtió que afectaban formas fantásticas de miembros y de rostros humanos.\n\n\nQuiso volver a su refugio del tala, pero el temor le clavó en su sitio. Temblando, se inclinó en el escondite.\n\n\nEl humazo retorcía su columna. Con la frente en la tierra, el negro y el indio oraban. El mismo vaivén conmovía sus espaldas y sus cinturas. Sebastián comprendió que ambos rogaban, urgían a sus respectivos dioses. Como en un fogonazo, vio la estampa cortesana del Marqués de Valdelirios haciendo mofa de la hechicería rioplatense. A esa imagen se sumó la memoria desazonante de cuanto había escuchado, durante sus cuatro años de permanencia en Buenos Aires, sobre los brujos que pululan en el Tucumán y en las riberas de los anchos ríos litorales y acerca de los conjuros secretos de los esclavos reunidos en las cocinas solariegas, a hurtas de los señores. A escasos metros, en un hueco de la barranca de San Isidro, tenía la prueba de la veracidad de los relatos que excitaban el regocijo del embajador. Esto era más terrible que cuanto se podía imaginar, por la suma de esfuerzos tenebrosos que significaba la conjunción de dos magias distintas: la negra y la guaraní.\n\n\nEl humo empezó a palidecer, y el grito ronco de los nigromantes sofocó su propia exclamación. La columna de vapores se extendía como una cortina tenue y detrás, por el borde mismo de la loma que vigilaba el río, avanzaba una figura. Era la de un anciano hidalgo encorvado sobre su bastón. A Valdés le bastó el tic que torcía su ojo izquierdo para saber de quién se trataba. Con los cabellos erizados, vio alejarse el fantasma de Don Francisco Montalvo. Añadía al espanto de la aparición el hecho de que la materia indefinible que la integraba, vibrara, oscilara, según los caprichos de una brisa inexistente que por instantes la desflecaba, la descomponía, y tornaba a armar su perfil fugaz.\n\n\nUna enredada algarabía sucedió al espectro, a modo de un galope apagado. En pos de Don Francisco se precipitaron varias figuras borrosas que Sebastián no distinguió al principio, ya ensanchadas, ya reducidas, hasta que una a una se corporizaron, se delimitaron, más allá del velo trémulo. Iba primero un mendigo arrebujado en una capa sembrada de lo que, a la distancia, se dijera estampas del santoral. Dos fabulosos seres, coronados los cuerpos desnudos por bestiales cabezas de toro, acosaban al desgraciado con sus cuernos y le obligaban a huir. Seguíalos una pareja de muchachos desgreñados, uno de los cuales tenía un cuchillo hincado en el corazón. Luchaban enloquecidos y sus ojos encendían y apagaban relámpagos, como luces de cocuyos, en el cendal de humo transparente.\n\n\nEl negro y el indio, que habían quedado inmóviles, no resistieron más. Escaparon como liebres a campo traviesa hacia los ranchos de la servidumbre. El escribiente de Valdelirios hubiera querido hacer otro tanto, pero sus piernas rígidas se negaron a obedecerle. Se aferró al tronco del ombú para no caer, y cerró los ojos, pero la curiosidad sobrepujó al miedo.\n\n\nAhora atravesaba la soledad de la barranca un monstruo feroz, mezcla de hombre y de lobo. A la zaga surgió una africana adolescente de maravillosa hermosura. Una jauría de perros cimarrones la perseguía, hundiendo los colmillos filosos en sus piernas descarnadas, en sus pechos diminutos y sangrientos. Su cuerpo era una llaga roja.\n\n\nTodos esos trasgos se dijeran arrancados al trasmundo, desgarrados de él y de su impenetrable paisaje. Llevaban adheridos fragmentos de otros seres del más allá, que quizá no habían podido rehusarse totalmente a acudir al imperioso reclamo de los invocadores; ya esfumadas cabezas que asomaban sobre sus hombros; ya garras cortadas que se prendían de sus miembros y de sus vestiduras, en el vaivén que pudría y reconstruía las imágenes.\n\n\nPor la mente alucinada de Valdés cruzó la idea de que esos personajes de pesadilla habían habitado alguna vez el suelo que esa noche volvían a hollar con pies de bruma. Acaso los hechiceros, con su doble agorería, hubieran desconcertado los misteriosos mecanismos del reloj del tiempo, cuyas agujas extraviadas desandaban el camino velozmente. El negro y el indio habían puesto en marcha a fuerzas pavorosas, al tocar sin proponérselo quién sabe qué resorte nefando, y habían emprendido la fuga abandonándole a él, aterrorizado testigo, en medio de las formas desencadenadas.\n\n\nIndios pintarrajeados con bárbaros añiles colmaban ahora el escenario con sus ademanes. Combatían con españoles y entre ellos. Se mataban. Otros indios les sustituyeron, cada vez más crueles, cada vez más deformes, hasta que ya no parecieron criaturas racionales.\n\n\nPor fin renació la calma. Solo se oía la crepitación de la olla infernal. Valdés creyó que el maleficio había terminado. Suspiró hondo y se pasó la mano mojada por la frente. Pero todavía faltaba para que concluyera el tormento.\n\n\nComprobó que el humo se tornaba más opaco. Un golpe de brisa candente lo sacudió y bajo su cortina se dibujaron algunos árboles achaparrados, extravagantes, demoníacos, anteriores a toda flora normal. Se agitaban como si estuvieran dotados de torpe movimiento. Desde su apostadero, Sebastián asistió a sus abrazos larvados, a sus acoplamientos monstruosos, a sus luchas tenaces y calladas, en las que la savia manaba como sangre. Las flores mismas semejaban inmensas tortugas hambrientas. El miedo, solo el miedo aleteaba en el espíritu de Valdés. ¿Qué más, qué más podía ver, Dios mío? ¿Qué más le recelaba el desbocado galope del tiempo hacia la nada primera?\n\n\nCoagulose otro lapso, más hondo, de silencio. Bramaba la marmita y la luz se deshacía en irisados tonos submarinos. Formas nuevas se descolgaban de las plantas lascivas y caían al suelo. El muchacho las tomó por grandes gusanos blandos y viscosos, que caminaban contrayendo los anillos. Tenían por extremidades una suerte de manitas cortas y en la cabeza peluda se esbozaba el contorno de una cara inexpresiva, casi humana, en la que burbujeaban a flor de piel los ojos redondos. Arrastrábanse sin hacer el menor ruido y de tanto en tanto se erguían, rampantes, sobre las patas traseras.\n\n\nSebastián observó que, a diferencia de los restantes pobladores de su terrible aventura, las gigantescas lombrices se adelantaban con la mirada fija en él. Sí; sin duda alguna el ramaje del ombú no representaba una muralla verde para la penetración de aquellos ojos tan glaciales como sardónicos. ¡Iban hacia él, iban hacia él las bestias inmundas, impulsando con sordo rumor sobre la hierba los cuerpos lechosos! Pronto llegarían a la vasija en cuyo seno nacían los vapores mortales; después, muy poco después, le rozarían con sus babas, le ceñirían con sus manos sin uñas contra los cuerpos fofos, repugnantes.\n\n\nHizo un esfuerzo sobrehumano para romper el sortilegio y, dando un salto, se plantó junto a la caldera, apenas a unos pasos de los gusanos blancos que ganaban terreno lentamente. Ya se alzaban, amenazadores, y Sebastián vio sus vientres rosados con una segunda cara maligna tatuada en el centro. Asiéndola con ambas manos, volcó la pesada olla de barro. Sus bordes se quebraron y el líquido nauseabundo se derramó sobre el pasto, entre trozos de ramas que parecían los restos de un festín de caníbales. Sin mirar hacia atrás, lanzando un alarido, huyó a su vez.\n\n\nCerca de la casa, al abrigo del talar, aguardábanle sus tres camaradas, listos para partir. Cuando, extenuado y tartamudeante, quiso referirles su insólita experiencia, le forzaron a callar, tapándole la cara con las manos, inquietos de que diera la alarma a los criados de Doña Leonor. Le empujaron hasta las cabalgaduras. Reían por lo bajo, asegurándole como a un demente, y se repetían que nunca imaginaron que el vino de Guadalcanal produjera tales efectos. Él se debatía, desesperado, desorbitado. En vano les señalaba hacia el ombú sombrío; en vano pugnaba por suplicarles que fueran allá todos juntos, pues detrás de su copa se había abierto una hendidura en la última puerta, la que conduce a los supremos arcanos. No le dejaban respirar. Le ahogaban con los brazos robustos. Reían como niños, paladeando los comentarios ingeniosos que el Marqués dedicaría al incidente. Y cada vez se alejaban más del secreto.\n\n\n*FIN*\n\n\n\n\nAquí vivieron, \nBuenos Aires, 1949\n\n"}