{"metadata": {"length": 3007, "words": 529, "reading_time_min": 2.645}, "text": "El caballo herido y jadeante había llegado buscando un espacio verde imposible.\nEl hombre oyó los pasos y vio la silueta borrosa del caballo.\nHacía días que arrojara las armas, dejándolas caer una a una por el suelo. No sabía a qué sitio dirigirse en aquel cruce de calzadas medio cubiertas por la arena, en un territorio desierto y sin árboles. Le dolía la pierna izquierda, hinchada, con coágulos negros de sangre. Y le latían las sienes. Quizás, lejos, donde temblaba estremecido el aire, estuvieran las inmensas llanuras verdes por las que vagaban las almas nobles de los hombres. Se sentía perdido. Pensó en el caballo, que resoplaba un trecho más allá. Le dio más pena aún saber que era un caballo enemigo. Parecía que el sol estaba tan alto esa tarde, que no fuera a oscurecer nunca en la vida. Oyó los resoplidos del caballo, y vio que se acostaba junto a una pequeña roca blanca que emergía de la arena. El animal sabría, aunque fuese entre sueños, si empezaban cerca los extensos prados. O a lo mejor serían pueblos verdaderos llenos de mujeres, de niños y ganados. Recordaba los enormes poblados con las mujeres saltando las hogueras, los tapiales frescos con las fuentes, y el portal de la casa de su madre en la última ciudad en la que él había sido niño.\nTenía tanto calor y sentía tanta fatiga, que anduvo a gatas, hasta meter la cabeza debajo del cuerpo grande del caballo. Estaba allí, pegado al sudor frío, escuchando los latidos del corazón del animal. Podía ser que el caballo sintiera la gloria de las tierras verdes y de los arroyos rumorosos, sin arneses, ni dueño. Pero para el hombre eran campos que daban miedo, porque no surgían como los oasis y las llanuras de la Tierra, donde había pueblos y torres. El hombre cerraba los ojos en la frescura del sudor del caballo, y temía ver las sombras de los muertos. Si aguardaba un poco, desfilaban por dentro de sus ojos rostros de hombres y mujeres desconocidos. Como había en las ciudades. Caras de gente viva que pasaba de largo en una existencia casi interminable.\nAsí quería esperar, mientras resollara el caballo. Solo sentía cierta dificultad en el pecho, un pequeño ahogo. Rozaba con la yema de los dedos el cuerpo del animal. Sabía que el latido del corazón del caballo era como el latir de todo lo que existía, del entero Mundo. Así pasó un largo tiempo. Y seguramente también el animal sentía su mano suave, y la unánime vida. Ambos en aquella tregua. Los ojos cerrados en la penumbra, mientras el hombre seguía viendo pasar las caras. A veces, caras de niños que huían hasta deshacerse en otros rostros. Y de nuevo la calma, el frescor de la marcha de gente como él, seres humanos que seguramente iban buscando otros territorios con bosques y con ríos, o con ansiosos mares.\nTenía que hacer larga aquella espera junto al cuerpo del caballo, en el hueco en sombra del desierto. Luego, vendría una oscuridad brillante, un estallido de lumbre y deseo. El caballo y el hombre en el espacio infinito donde estuvieron siempre.\nFIN\n"}