{"metadata": {"length": 7909, "words": 1380, "reading_time_min": 6.9}, "text": "Oigan bien lo que les voy a contar: Allá en la campaña, junto al camino, hay una casa de campo, que de seguro han visto alguna vez. Delante tiene un jardincito con flores y una cerca pintada. Allí cerca, en el foso, en medio del bello y verde césped, crecía una pequeña margarita, a la que el sol enviaba sus confortantes rayos con la misma generosidad que a las grandes y suntuosas flores del jardín; y así crecía ella de hora en hora.  \n\n\nAllí estaba una mañana, bien abiertos sus pequeños y blanquísimos pétalos, dispuestos como rayos en torno al solecito amarillo que tienen en su centro las margaritas. No se preocupaba de que nadie la viese entre la hierba, ni se dolía de ser una pobre flor insignificante; se sentía contenta y, vuelta de cara al sol, estaba mirándolo mientras escuchaba el alegre canto de la alondra en el aire.  \n\n\nAsí, nuestra margarita era tan feliz como si fuese día de gran fiesta, y, sin embargo, era lunes. Los niños estaban en la escuela, y mientras ellos estudiaban sentados en sus bancos, ella, erguida sobre su tallo, aprendía a conocer la bondad de Dios en el calor del sol y en la belleza de lo que la rodeaba, y se le ocurrió que la alondra cantaba aquello mismo que ella sentía en su corazón; y la margarita miró con una especie de respeto a la avecilla feliz que así sabía cantar y volar, pero sin sentir amargura por no poder hacerlo también ella. «¡Veo y oigo! -pensaba-; el sol me baña y el viento me besa. ¡Cuán bueno ha sido Dios conmigo!».  \n\n\nEn el jardín vivían muchas flores distinguidas y tiesas; cuanto menos aroma exhalaban, más presumían. La peonia se hinchaba para parecer mayor que la rosa; pero no es el tamaño lo que vale. Los tulipanes exhibían colores maravillosos; bien lo sabían y por eso se erguían todo lo posible, para que se les viese mejor. No prestaban la menor atención a la humilde margarita de allá fuera, la cual los miraba, pensando: «¡Qué ricos y hermosos son! ¡Seguramente vendrán a visitarlos las aves más espléndidas! ¡Qué suerte estar tan cerca; así podré ver toda la fiesta!». Y mientras pensaba esto, «¡chirrit!», he aquí que baja la alondra volando, pero no hacia el tulipán, sino hacia el césped, donde estaba la pequeña margarita. Ésta tembló de alegría, y no sabía qué pensar.  \n\n\nEl avecilla revoloteaba a su alrededor, cantando: «¡Qué mullida es la hierba! ¡Qué linda florecita, de corazón de oro y vestido de plata!». Porque, realmente, el punto amarillo de la margarita relucía como oro, y eran como plata los diminutos pétalos que lo rodeaban.  \n\n\nNadie podría imaginar la dicha de la margarita. El pájaro la besó con el pico y, después de dedicarle un canto melodioso, volvió a remontar el vuelo, perdiéndose en el aire azul. Transcurrió un buen cuarto de hora antes de que la flor se repusiera de su sorpresa. Un poco avergonzada, pero en el fondo rebosante de gozo, miró a las demás flores del jardín; habiendo presenciado el honor de que había sido objeto, sin duda comprenderían su alegría. Los tulipanes continuaban tan envarados como antes, pero tenían las caras enfurruñadas y coloradas, pues la escena les había molestado. Las peonias tenían la cabeza toda hinchada. ¡Suerte que no podían hablar! La margarita hubiera oído cosas bien desagradables. La pobre advirtió el malhumor de las demás, y lo sentía en el alma.  \n\n\nEn éstas se presentó en el jardín una muchacha, armada de un gran cuchillo, afilado y reluciente, y, dirigiéndose directamente hacia los tulipanes, los cortó uno tras otro. «¡Qué horror! -suspiró la margarita-. ¡Ahora sí que todo ha terminado para ellos!». La muchacha se alejó con los tulipanes, y la margarita estuvo muy contenta de permanecer fuera, en el césped, y de ser una humilde florecilla. Y sintió gratitud por su suerte, y cuando el sol se puso, plegó sus hojas para dormir, y toda la noche soñó con el sol y el pajarillo.  \n\n\nA la mañana siguiente, cuando la margarita, feliz, abrió de nuevo al aire y a la luz sus blancos pétalos como si fuesen diminutos brazos, reconoció la voz de la avecilla; pero era una tonada triste la que cantaba ahora. ¡Buenos motivos tenía para ello la pobre alondra! La habían cogido y estaba prisionera en una jaula, junto a la ventana abierta. Cantaba la dicha de volar y de ser libre; cantaba las verdes mieses de los campos y los viajes maravillosos que hiciera en el aire infinito, llevada por sus alas. ¡La pobre avecilla estaba bien triste, encerrada en la jaula!  \n\n\n¡Cómo hubiera querido ayudarla, la margarita! Pero, ¿qué hacer? No se le ocurría nada. Se olvidó de la belleza que la rodeaba, del calor del sol y de la blancura de sus hojas; sólo sabía pensar en el pájaro cautivo, para el cual nada podía hacer.  \n\n\nDe pronto salieron dos niños del jardín; uno de ellos empuñaba un cuchillo grande y afilado, como el que usó la niña para cortar los tulipanes. Vinieron derechos hacia la margarita, que no acertaba a comprender su propósito.  \n\n\n-Podríamos cortar aquí un buen trozo de césped para la alondra -dijo uno, poniéndose a recortar un cuadrado alrededor de la margarita, de modo que la flor quedó en el centro.  \n\n\n-¡Arranca la flor! -dijo el otro, y la margarita tuvo un estremecimiento de pánico, pues si la arrancaban moriría, y ella deseaba vivir, para que la llevaran con el césped a la jaula de la alondra encarcelada.  \n\n\n-No, déjala -dijo el primero-; hace más bonito así. \n\n\nY de esta forma la margarita se quedó con la hierba y fue llevada a la jaula de la alondra.  \n\n\nPero la infeliz avecilla seguía llorando su cautiverio, y no cesaba de golpear con las alas los alambres de la jaula. La margarita no sabía pronunciar una sola palabra de consuelo, por mucho que quisiera. Y de este modo transcurrió toda la mañana.  \n\n\n«¡No tengo agua! -exclamó la alondra prisionera-. Se han marchado todos, y no han pensado en ponerme una gota para beber. Tengo la garganta seca y ardiente, me ahogo, estoy calenturienta, y el aire es muy pesado. ¡Ay, me moriré, lejos del sol, de la fresca hierba, de todas las maravillas de Dios!», y hundió el pico en el césped, para reanimarse un poquitín con su humedad. Entonces se fijó en la margarita, y, saludándola con la cabeza y dándole un beso, dijo: ¡También tú te agostarás aquí, pobre florecilla! Tú y este puñado de hierba verde es cuanto me han dejado de ese mundo inmenso que era mío. Cada tallito de hierba ha de ser para mí un verde árbol, y cada una de tus blancas hojas, una fragante flor. ¡Ah, tú me recuerdas lo mucho que he perdido!  \n\n\n«¡Quién pudiera consolar a esta avecilla desventurada!», pensaba la margarita, sin lograr mover un pétalo; pero el aroma que exhalaban sus hojillas era mucho más intenso del que suele serles propio. Lo advirtió la alondra, y aunque sentía una sed abrasadora que le hacía arrancar las briznas de hierba una tras otra, no tocó a la flor.  \n\n\nLlegó el atardecer, y nadie vino a traer una gota de agua al pobre pajarillo. Éste extendió las lindas alas, sacudiéndolas espasmódicamente; su canto se redujo a un melancólico «¡pip, pip!»; agachó la cabeza hacia la flor y su corazón se quebró, de miseria y de nostalgia. La flor no pudo, como la noche anterior, plegar las alas y entregarse al sueño, y quedó con la cabeza colgando, enferma y triste.  \n\n\nLos niños no comparecieron hasta la mañana siguiente, y al ver el pájaro muerto se echaron a llorar. Vertiendo muchas lágrimas, le excavaron una primorosa tumba, que adornaron luego con pétalos de flores. Colocaron el cuerpo de la avecilla en una hermosa caja colorada, pues habían pensado hacerle un entierro principesco. Mientras vivió y cantó se olvidaron de él, dejaron que sufriera privaciones en la jaula; y, en cambio, ahora lo enterraban con gran pompa y muchas lágrimas.  \n\n\nEl trocito de césped con la margarita lo arrojaron al polvo de la carretera; nadie pensó en aquella florecilla que tanto había sufrido por el pajarillo, y que tanto habría dado por poderlo consolar.\n\n\n \n\n"}