{"metadata": {"length": 9837, "words": 1677, "reading_time_min": 8.385}, "text": "-Una señora pregunta por usted, Pavel Vasilich! -dijo el criado-. Hace una hora que espera.\n\n\nPavel Vasilich acababa de almorzar. Hizo una mueca de desagrado, y contestó:\n\n\n-¡Al diablo! ¡Dile a esa señora que estoy ocupado!\n\n\n-Esta es la quinta vez que viene. Asegura que es para un asunto de gran importancia. Está casi llorando.\n\n\n-Bueno. ¿Qué vamos a hacerle? Que pase al gabinete.\n\n\nSe puso, sin apresurarse, la levita, y, llevando en una mano un libro y en la otra un portaplumas, para dar a entender que se hallaba muy ocupado, se encaminó al gabinete. Allí lo esperaba la señora anunciada. Era alta, gruesa, colorada, con antiparras, de un aspecto muy respetable, y vestía elegantemente.\n\n\nAl ver entrar a Pavel Vasilich alzó los ojos al cielo y juntó las manos, como quien se dispone a rezar ante un icono.\n\n\n-Naturalmente, ¿no, se acuerda usted de mí? -comenzó con acento en extremo turbado-. Tuve el gusto de conocerlo en casa de Trutzky. Soy la señora Murachkin.\n\n\n-¡Ah, sí!… Haga el favor de sentarse. ¿En qué puedo serle útil?\n\n\n-Mire usted, yo… , yo -balbuceó la dama, sentándose, y más turbada aún -. Usted no se acuerda de mí… Soy, la señora Murachkin… Soy gran admiradora de su talento y leo siempre con sumo placer sus artículos. No tengo la menor intención de adularle, ¡líbreme Dios! Hablo con entera sinceridad. Sí, leo sus artículos con mucho placer… Hasta cierto punto, no soy extraña a la literatura. Claro es que no me atrevo a llamarme escritora, pero… no he dejado de contribuir algo…, he publicado tres novelitas para niños… Naturalmente, usted no las habrá leído… He trabajado también en traducciones… Mi hermano escribía en una revista importante de Petrogrado.\n\n\n-Sí, sí… ¿Y en qué puedo serle útil a usted?\n\n\n-Verá usted… – y bajó los ojos, poniéndose aún más colorada -. Conozco su talento y sus opiniones. Y quisiera saber lo que piensa… o, más bien, quisiera que me aconsejase… En fin, he escrito un drama, y antes de enviarlo a la censura quisiera que usted me dijese…\n\n\nCon mano trémula sacó un voluminoso cuaderno.\n\n\nPavel Vasilich no gustaba sino de sus propios artículos; los ajenos, cuando se veía obligado a escucharlos, le producían la impresión de un cañón a cuyos disparos sirviera él de blanco. A la vista del gran cuaderno se llenó de terror y dijo:\n\n\n-Bueno…, déjeme el drama, y lo leeré.\n\n\n-Pavel Vasilich! -suplicó la señora, con voz suspirante y juntando las manos-. Ya sé que está usted muy ocupado y no puede perder ni un minuto. Tampoco se me oculta que en este momento está usted enviándome a todos los diablos, pero…, tenga usted la bondad de permitirme que le lea mi drama ahora, y le quedaré obligadísima.\n\n\n-Tendría un gran placer, señora, en complacer a usted; pero… no tengo tiempo. Iba a salir.\n\n\n-Pavel Vasilich -rogó la visitante, con lágrimas en los ojos-. Le pido a usted un sacrificio. Sé que soy osada, impertinente, pero ¡sea usted generoso! Mañana me voy a Kazan, y no quisiera irme sin saber su opinión. ¡Sacrifíqueme usted media hora… sólo media hora!\n\n\nPavel Vasilich no era hombre de gran voluntad y no sabía negarse. Cuando vio a la señora disponerse a llorar y a prosternarse ante él, balbuceó:\n\n\n-Bueno, acepto… Si no es más que media hora…\n\n\nLa señora Murachkin lanzó un grito de triunfo, se quitó el sombrero, se sentó, y empezó a leer.\n\n\nLeyó primeramente cómo el criado y la criada hablaban largo y tendido de la señorita Ana Sergeyevna, que ha hecho edificar en la aldea una escuela y un hospital. Después del diálogo con el criado la criada recita un monólogo conmovedor sobre la utilidad de la instrucción; luego vuelve el criado y refiere que su señor, el general, mira con malos ojos la actividad de su hija Ana Sergeyevna; quiere casarla un oficial, y considera un lujo inútil la instrucción del pueblo. Después el criado y la criada se marchan y entra Ana Sergeyevna en persona. Hace saber al público que se ha pasado en claro la noche pensando en Valentín Ivanovich, hijo de un pobre preceptor y mozo de nobles sentimientos, que mantiene a su padre enfermo. Valentín es un hombre instruidísimo, pero en extremo pesimista. No cree ni en el amor ni en la amistad, encuentra estúpida la vida y quiere morir. Ana Sergeyevna está decidida a salvarlo.\n\n\nPavel Vasilich escuchaba y pensaba en su diván, en el que tenía la costumbre de descansar un poco después del almuerzo. De vez en cuando lanzaba a la señora Murachkin una mirada llena de odio.\n\n\n-¡Que el diablo te lleve! -pensaba-. ¿Qué culpa tengo yo de que hayas escrito un drama estúpido? ¡Qué cuaderno, Dios mío! ¡No se acaba nunca!\n\n\nMiró el retrato de su mujer, colgado en la pared, y recordó que aquélla le había encargado que comprase y llevara a la casa de campo cinco metros de cinta, una libra de queso y unos polvos para los dientes.\n\n\n-¿Dónde he puesto yo la muestra de la cinta? -pensaba-. Creo que está en el bolsillo de la chaqueta… Con tal que no se pierda… Las malditas moscas han manchado el retrato. Le tendré que decir a Olga que lo limpie… Esta endemoniada está leyendo ya la escena octava; el primer acto está, probablemente, tocando a su fin… Pobre señora, está muy gruesa para tener inspiración. Qué idea más graciosa la de meterse a escribir dramas! Mas valía que hiciera medias o que cuidase a las gallinas…\n\n\n-¿No le parece a usted este monólogo demasiado largo? -preguntó de pronto la señora Murachkin, levantando los ojos del cuaderno.\n\n\nÉl no había oído palabra de dicho monólogo, y ante la pregunta inesperada manifestó gran confusión.\n\n\n-¡Nada de eso! Al contrario, me gusta mucho.\n\n\nLa señora Murachkin puso una cara gozosísima, radiante de dicha, y continuó leyendo:\n\n\n«Ana. Te entregas con exceso al análisis psicológico. Olvidas demasiado el corazón y atribuyes a la razón excesiva importancia. Valentín. ¿Y qué es el corazón? Es un concepto anatómico, un término convencional, sin sentido alguno para mí. Ana (Turbada.) ¿Y el amor? ¿Dirás también acaso que no es sino el producto de la asociación de ideas?… Valentín (Con amargura.) ¡No abramos las viejas heridas! (Una pausa.) ¿En qué piensas?. Ana. Sospecho que no eres feliz.»\n\n\nDurante la lectura de la escena diez y seis, Pavel Vasilich bostezó de un modo en absoluto inesperado, y él mismo se asustó de su poca galantería. Para disimularla se apresuró a dar a su rostro la expresión de un hombre que escucha con gran interés.\n\n\n-La escena diez y siete -se dijo- y el primer acto aun no se ha acabado. ¡Dios mío! Si esto se prolonga diez minutos más, no sé qué voy a hacer… ¡Es insoportable!\n\n\nAl fin la dramaturga leyó con voz triunfante:\n\n\n«¡Telón!»\n\n\nPavel Vasilich lanzó un suspiro de alivio y se dispuso a levantarse; pero la señora Murachkin volvió la página y, sin haberle dado tiempo para respirar, continuó leyendo:\n\n\n«Acto segundo. La escena representa una calle de la aldea. A la derecha, la escuela; a la izquierda, el hospital. En la escalinata del hospital están sentadas unas campesinas.»\n\n\n-¡Perdóneme! -interrumpió Pavel Vasilich-. ¿Cuántos actos son?\n\n\n-¡Cinco! -respondió rápida la señora Murachkin; y, como si temiera que echase a correr, continuó a toda prisa:\n\n\n«En la ventana de la escuela se encuentra Valentín. En el fondo se ve a los campesinos salir y entrar en la taberna.»\n\n\nComo un condenado a muerte que hubiera perdido toda esperanza de ser indultado, Pavel Vasilich no se hizo ya ilusiones, y se resignó. Sólo se preocupó de tener los ojos abiertos y de conservar en el rostro una expresión atenta. El momento dichoso de su porvenir en que aquella señora acabase la lectura del drama y se fuera le parecía muy lejano.\n\n\n-Rim, run, run… run, run, run -zumbaba sin tregua en su oído la voz de la señora Murachkin.\n\n\n-Se me había olvidado tomar bicarbonato -pensaba-. Tengo que cuidarme el estómago… Antes de marcharme iré a ver a Smírrov… ¡Calla, un pajarito se ha parado en la ventana! Debe de ser un gorrión.\n\n\nSus párpados parecían de plomo, y hacía esfuerzos sobrehumanos para no dormirse. Bostezó y miró a la señora, que tomó ante sus ojos soñolientos formas fantásticas; comenzó a oscilar, y se convirtió en un ser tricéfalo, que llegaba al techo. La señora leía:\n\n\n«Valentín. No, permíteme que me vaya. Ana Asustada ¿Por qué? Valentín (Aparte.) ¡Se ha puesto pálida! (A ella.) No, no me obligues a que te diga las verdaderas razones. ¡Prefiero morir a decírtelas! Ana (Tras una corta pausa.) ¡No, no puedes partir!… »\n\n\nLa señora Murachkin empezó a inflarse, a inflarse. No tardó en parecerle a Pavel Vasilich una enorme montaña que llenaba toda la estancia; luego, súbitamente, se hizo muy pequeñita cómo una botella, y desapareció después con la mesa que había ante ella. Pero siguió leyendo:\n\n\n«Valentín (Sosteniendo en sus brazos a Ana.) ¡Tú me has resucitado! ¡Tú me has enseñado el sentido de la vida! ¡Has sido para mi alma seca como una lluvia bienhechora! Pero, ¡ay!, es demasiado tarde. Soy una víctima de una enfermedad incurable.»\n\n\nPavel Vasilich se estremeció y fijó una mirada vaga, estúpida, en la señora Murachkin. Durante un minuto la miró así, sin comprender nada, perdido en absoluto el sentido de la realidad.\n\n\n«Escena undécima. Los mismos; después, el barón y el oficial de policía. Valentín. ¡Deténganme! Ana ¡Y a mí también, le pertenezco! La amo más que a mi vida. El barón Ana Sergeyevna, olvidas el daño que tu conducta causará a tu noble padre… »\n\n\nLa señora Murachkin empezó nuevamente a inflarse, se hizo grande como una montaña, llenó toda la estancia. Entonces Pavel Vasilich, dirigiendo en torno suyo miradas salvajes, lanzó un alarido de terror, tomó de la mesa un pesado pisapapeles, y con todas sus fuerzas lo descargó sobre la cabeza de la señora Murachkin.\n\n\n-¡Deténganme, la he matado! -dijo momentos después, cuando acudió la servidumbre.\n\n\nEl jurado dictó un veredicto de inculpabilidad.\n\n\nFIN\n\n\n\n\n“Драм”,\n\n\nFragmentos\n, 1887\n\n"}