{"metadata": {"length": 11391, "words": 1857, "reading_time_min": 9.285}, "text": "Hijas de padres ricos, Félicienne y Georgette ingresaron, siendo muy niñas aún, en el célebre pensionado de la señorita Barbe Désagrémeint.\n\n\nAllí -aunque las últimas gotas del destete humedecieran todavía sus labios-, las unió pronto una amistad profunda, basada en su coincidencia respecto a las naderías sagradas del tocado. De la misma edad y de un encanto de la misma índole, la paridad de instrucción sabiamente restringida que recibieron juntas consolidó su afecto. Por otra parte, ¡oh misterios femeninos!, al punto e instintivamente, a través de las brumas de la tierna edad, habían sabido que no podían hacerse sombra.\n\n\nDe clase en clase, no tardaron en advertir, por mil detalles de sus modales, la estima laica en que se tenían ellas mismas y que habían heredado de los suyos: lo indicaba la seriedad con que comían sus rebanadas de pan con mantequilla de la merienda. De modo que, casi olvidadas de sus familias, cumplieron dieciocho años casi simultáneamente, sin que ninguna nube hubiese nunca turbado el azul de su mutua simpatía, que, por otra parte, daba solidez a la exquisita terrenalidad de sus naturalezas, y por otro, idealizaba, si podemos decirlo, su “honradez” de adolescentes.\n\n\nBruscamente, habiendo la Fortuna conservado su deplorable carácter versátil, y como no existe nada estable en este mundo, ni siquiera en los tiempos modernos, sobrevino la Adversidad. Sus familias, radicalmente arruinadas en menos de cinco horas por La Gran Quiebra, tuvieron que sacarlas rápidamente del pensionado, donde, por lo demás, la educación de ambas señoritas podía considerarse como terminada.\n\n\nSe trató en seguida de casarlas, por medio de anuncios, como supremo recurso, el único arriesgado, sin demasiada locura, en aquella desgracia. Se ponderaron, en tipografía diamantina, sus “cualidades del corazón”, lo atractivo de sus figuras, su gentileza, sus estaturas, incluso su sensatez y sus inclinaciones caseras. Hasta se llegó a imprimir que sólo les gustaban los viejos. No se presentó ningún partido.\n\n\n¿Qué hacer? ¿Trabajar? Perspectiva poco seductora y de incómoda práctica. Es verdad que Georgette demostraba cierta tendencia hacia la confección; y, por lo que atañe a Félicienne, algo la empujaba hacia la enseñanza. Pero se hubiera requerido lo imposible, a saber: esos primeros gastos de útiles y de instalación, gastos que (¡siempre topando con esa bribona de Adversidad!) sus padres sólo podían permitirse en sueños. Fatigadas de la lucha, las dos muchachas, como sucede demasiado a menudo en las grandes ciudades, una noche, por primera vez, se retrasaron… hasta las doce y media del día siguiente.\n\n\nEntonces empezó la vida galante: fiestas, placeres, cenas, amores, bailes, carreras y estrenos. Sólo veían a sus familiares para hacerles pequeños servicios, proporcionarles entradas de teatro gratuitas o algo de dinero.\n\n\nEn medio de aquel torbellino de polvo dorado, y aunque sus nuevas ocupaciones las obligaban por conveniencia a vivir separadas, Félicienne y Georgette debían fatalmente encontrarse. Sí, era inevitable. Pues bien, su amistad, lejos de atenuarse a causa de ese cambio de vida, se hizo más estrecha. En efecto, en medio del vértigo del mundo, es agradable poder solazarse, de vez en cuando, con algo puro y honrado, y ese algo lo obtenían, entre ellas, por el sencillo cambio mutuo de una mirada de otros tiempos cargada de inocentes recuerdos de su infancia en la Institución Désagrémeint, noble y casta ilusión cuyo inalienable tesoro afianzaba su simpatía.\n\n\nLa impresión que sacaban con esta respectiva mirada les procuraba -por su contraste y a voluntad- una dulzona melancolía en la que ambas saboreaban por lo menos un resabio de aquella estima laica que les era innata. En una palabra, cada una sentía “que no eran las primeras llegadas”.\n\n\nUna y otra, como es de rigor, habían escogido desde el principio lo que se llama un “amigo del corazón”, esa cosa sagrada sita en un lugar más alto que todas las cuestiones venales. Cuando se tienen muchos adquirientes, ¡es tan dulce descansar, recobrarse en alguien gratuito! En verdad, ni Georgette ni Félicienne -sobre todo ésta- se sentían muy apegadas a esos preferidos, los cuales en el fondo no eran más que una especie de contrabandistas mezclados de proxenetas. Pero, bien considerado todo, aquellos dos jóvenes de los bulevares, con su elegancia útil, conferían a nuestras inseparables amigas un sello de debilidad atractiva que completaba su seductora morbidez. Un “amigo del corazón”, en efecto, coloca de nuevo en la opinión a toda mujer de costumbres un poco libres. Se oye decir: “¡Cómo! ¿Todavía estás con fulanito de tal?” Y se contesta: “¡Qué quieres! ¡Lo amo!”, lo cual demuestra que, después de todo, una no es de madera. En fin, el “amigo del corazón” es, desde el punto de vista moral, para una mujer ligera de cascos, lo mismo que, por lo que respecta a lo físico, un “hombre guapo” con el cual una se pasea del brazo: forma parte del tocado.\n\n\nLuego sucedió que -por uno de esos azares que surgen al final de las cenas tan frecuentes en la vida mundana- Georgette fue acompañada a su casa, de madrugada, por el joven Enguerrand de Testevuyde (el “amigo del corazón” de Félicienne), el cual recaló en el domicilio de la joven hasta la hora del aperitivo, circunstancia, claro está, que fue relatada a Félicienne aquella misma tarde, gracias a los buenos oficios de amigas de confianza.\n\n\nLa conmoción que Félicienne experimentó tuvo como primera consecuencia un síncope. Cuando volvió en sí, no dijo nada, pero su tristeza era honda. No acababa de hacerse a la idea de lo ocurrido. ¿Cómo era posible que su única amiga, su otro yo, le hubiese, a sabiendas, arrebatado, no uno de esos señores, sino aquel que era sagrado? El ultraje de aquella inesperada perfidia le parecía tan absurdo, tan inmerecido, tan despreciable, que no merecía su cólera. Y luego no podía comprender que Georgette, incluso impulsada por un histérico enloquecimiento, se hubiese decidido a hacer tabla rasa a la vez de su amistad y del tesoro común de los refrescantes recuerdos que ambas perdían a causa de una riña irreparable. Félicienne se sentía rodeada de un vacío atroz, donde se hundió hasta la infidelidad de Enguerrand. Renunciando a comprender sus amores, cerró la puerta a ambos, sin explicación, porque no le gustaba el escándalo. Y la vida continuó para ella, lejos de aquella pareja de sombras.\n\n\nLa primera vez, por ejemplo, que se volvieron a ver en el Bosque de Bolonia, Félicienne, más que fría, estuvo glacial.\n\n\nAmbas iban en coche, solas, como es de suponer, en medio de la hilera de carruajes, en la Avenida de las Acacias.\n\n\nFélicienne miró fijamente, sin saludarla, a su antigua amiga, la cual, ¡cosa extraña!, le sonreía con la encantadora franqueza de otros tiempos. Desconcertada por la actitud de Félicienne, Georgette la miró a su vez con sus bellos ojos límpidos y un aire de asombro tan sincero, que Félicienne se sintió conmovida. ¿Pero cómo hablar con ella delante de la gente? Era necesario reprimirse. Los dos vehículos se cruzaron. Eso fue todo.\n\n\nSe encontraron, una y otra vez, en algunas cenas. Ciertamente, en tales ocasiones, Félicienne procuraba no dejar traslucir su resentimiento. Sin embargo, Georgette, habituada a las inflexiones de voz de su amiga, no la reconocía y parecía no comprender el motivo de aquella helada reserva.\n\n\n-Pero, ¿qué te pasa, Félicienne?\n\n\n-¿A mí? Nada. Estoy como de costumbre.\n\n\nDecentemente, Georgette no podía ir más lejos, no podía transformar la cena en explicación. A la larga, la vida va hoy tan rápidamente, la despreocupada inconsciencia es tan grande, son tantas las diversiones -y siempre se encontraban rodeadas de gente-, que una y otra, durante más de cuatro meses, se contentaron con resumir, en casa, cada día, con algunos suspiros acompañados de uno o varios furtivos sollozos la pena compleja que ese súbito entibiamiento causaba a sus sensibles corazones y que, por una indolencia sin nombre, no se tomaban la molestia de esclarecer. En realidad, ¿a dónde las hubiera conducido una “explicación”?\n\n\nÉsta tuvo lugar, sin embargo. Fue después de una función de circo. Ambas estaban solas en un salón particular de un cabaret nocturno, donde esperaban, en silencio, a unos señores.\n\n\n-En fin -dijo, de repente, Georgette, con lágrimas en los ojos-, ¿quieres decirme, sí o no, qué tienes contra mí? ¿Por qué me causas esta pena, de la que sé bien que tú debes sufrir también?\n\n\n-¡Oh, puedes quedarte con tu Enguerrand, quiero decir con el señor de Testevuyde! -contestó Félicienne, con sequedad-. En realidad, ya no me interesaba. Pero hubieras podido escoger mejor o prevenirme de que te gustaba. Yo hubiera avisado. No se roba a una amiga el amante de su corazón. Que yo sepa, no he tratado de robarte a tu Melchior.\n\n\n-¿Yo? -dijo Georgette, con ojos de gacela sorprendida-. ¿Que yo te he robado… y que éste es el motivo…?\n\n\n-¡No lo niegues! -contestó desdeñosamente Félicienne-. Lo sé. Estoy segura, ¡vaya!, de las cuatro primeras noches que le concediste.\n\n\n-¡Y hasta podrías decir seis! -replicó sonriendo Georgette-. ¡Fueron seis en total!\n\n\n-¿De veras? ¿Y por un capricho tan efímero has arruinado nuestra amistad? ¡Te felicito!\n\n\n-¿Un capricho, yo, y por tu amante? -dijo Georgette en tono plañidero, levantando los ojos al cielo-. ¿Y me has creído capaz de tal perfidia después de quince años de amistad? ¡O estás loca o eres mala!\n\n\n-Entonces, ¿qué significa tu conducta, a fin de cuentas? ¿Te burlas, pues, de mí?\n\n\n-¿Mi conducta? ¡Pero si es muy sencilla, mi conducta! ¡Vaya, creo que te empeñas adrede en no comprender!\n\n\n-¡Está bien, señorita! -dijo Félicienne, levantándose, muy digna-. No me gustan las burlas y le dejo el campo libre.\n\n\n-¡Pero…! -gritó inocentemente Georgette, llorando-, pero es que… ¡me ha pagado!\n\n\nAl oír estas palabras, Félicienne se estremeció y se volvió con el rostro resplandeciente de una súbita alegría que hizo centellear el terciopelo de su vestido.\n\n\n-¡Caramba, Georgette! -exclamó-. ¿Y no me lo escribiste en seguida?\n\n\n-¡Diablo! ¿Podía yo pensar que tú no habías adivinado, que sospechabas? ¿Sabía yo por qué me ponías mala cara? ¡Pídeme perdón, inmediatamente, por haber pensado que podía traicionarte, mala… bestia! ¡Y besa a tu Georgette!\n\n\nÉsta se encontraba entre los brazos de su amiga, que ahora la contemplaba con ternura. Ambas cambiaron de nuevo, finalmente, aquella mirada de otros tiempos en la que la estima laica de ellas mismas era evocada en medio de miles de recuerdos de la Institución Désagrémeint.\n\n\nOrgullosa, Félicienne volvía a encontrar a su amiga siempre digna de ella.\n\n\nUn poco confusas del malentendido que las había desunido un instante, se estrechaban la mano, sin pronunciar vanas palabras.\n\n\nActo continuo, mientras esperaban a aquellos señores, Félicienne pidió una tarjeta postal y escribió al señor Testevuyde para decirle que regresara a su lado y, al mismo tiempo, para informarle que había sido víctima de las malas lenguas. El referido caballero, que al principio se había mostrado ofendido, tuvo el buen gusto de no mantener su rigor ni un minuto más contra su querida Félicienne, la cual, al día siguiente, hacia las dos, en su casa, no dejó de regañarlo por su mala conducta:\n\n\n-¡Ah, señor! -le dijo, enojada, amenazándolo con el dedo-. ¿Es verdad, pues, que gasta usted todo su dinero con las rameras?\n\n\nFIN\n\n"}