{"metadata": {"length": 5945, "words": 1005, "reading_time_min": 5.025}, "text": "Como ya murió el célebre homeópata Dr. Idiáquez, puedo divulgar el secreto que me impuso bajo mi palabra.\n\n\nHace precisamente diez años que principió la extraña dolencia que motivó mi visita a aquel facultativo, y cuya rápida curación fue el primer escalón de su fama. Desde pequeño fui enfermizo y débil, por lo cual puedo decir, sin gran exageración, que toda mi niñez y la mitad de mi juventud las pasé en consultorios de doctores. En verdad, era una maravilla para todos mis allegados que fuese yo viviendo. Apenas cumplí los treinta años, empecé a sufrir los más agudos dolores de cabeza que puedan imaginarse, los cuales de día en día aumentaban al grado de hacerme la vida un verdadero martirio. Solamente descansaba yo de ellos cuando dormía, razón por la cual procuré cortejar a Morfeo incesantemente.\n\n\nPero llegó el día en que ni aún el sueño pudo ahuyentar mis sufrimientos; y lo más extraño del caso era que, a medida que soñaba las cosas más fantásticas y hermosas, más agudos eran los dolores que me torturaban. Se comprenderá, por lo tanto, que entonces quise huir del sueño, apurando fuertes dosis de café: y esperaba yo la muerte como una ansiada liberación. Más, a pesar de todos mis esfuerzos para permanecer despierto y del horror con que veía yo llegar la noche, me vencía al fin el sueño, y en seguida presentábanse a mi mente las más peregrinas visiones que puedan imaginarse, aun en ese mundo inexplicable. Lluvias de estrellas, kaleidoscópicas auroras, extrañas floraciones, embargaban mi mente de continuo; a veces, sobre un mar fosforecente veía yo navegar hacia mí un galeón de oro con velamen de carmín y grana, mientras indescriptible armonía sonaba en mis oídos. Y a medida, repito, que aquellas visiones eran más hermosas, más agudo era el dolor que atormentaba mi cerebro. Y tal terror se posesionó de mi alma, que no comprendo cómo no fui a parar a un manicomio.\n\n\nNinguno de los facultativos que consulté encontraba remedio a mi mal, y no puse término a mis días con mi propia mano, gracias a mis principios religiosos. Por fin, siguiendo el consejo de no recuerdo qué médico famoso, determiné que varios de los doctores más eminentes de la ciudad se reunieran en consulta, y después de dos horas del más penoso interrogatorio, pronunciaron mi sentencia. Mi mal era incurable y degeneraría en locura; el tumor que se había formado en mi cerebro era inoperable y la muerte se aproximaba, aunque lentamente.\n\n\nSalí de aquel consultorio como un hombre beodo. He dicho que muchas veces había deseado la muerte, y sin embargo, aquel día amaba yo la vida, a pesar de mis horribles sufrimientos. Embargada mi mente, como debe suponerse, caminé hacia mi casa por calles apartadas, temeroso de encontrar alguna persona conocida. Repentinamente, no sé qué impulso hizo fijar mi vista en una pequeña placa de metal sobre la puerta de una sucia habitación. Leí el letrero: “Dr. Idiáquez, homeópata”, y casi sin pensar en lo que hacía, penetré en la casa y subí la destartalada escalera.\n\n\nEl Dr. Idiáquez era un hombre vulgar y demacrado, y su consultorio una guardilla sucia y miserable. Ambos me recordaron, enseguida, la escena del boticario en «Romeo y Julieta».\n\n\nExpuse mi mal y la opinión de los facultativos a quienes consultara, y el Dr. Idiáquez me escuchó con la mayor atención.\n\n\n—La enfermedad de usted, me dijo al fin, es extraña, indudablemente, y proviene en efecto de un tumor que se ha formado en su cerebro; pero no sólo no es incurable, sino que puedo librarlo de ella en tres días.\n\n\n—¡Cómo! exclamé, no queriendo creer lo que escuchaba.\n\n\n—Sencillamente, respondió con mucha calma. Aquí tiene usted estos glóbulos que tomará usted cada tres horas: tres del frasco marcado A. y cuatro del marcado B., alternativamente. Hoy es lunes; el viernes próximo vendrá usted a verme, ya curado.\n\n\nPagué su modesto honorario, y bajé la escalera rápidamente, como si volara en alas de la esperanza. La tarde estaba tibia y perfumada, y la puesta del sol parecía un incendio en los montes lejanos.\n\n\nAquella noche, por primera vez, me abandonaron mis sufrimientos, pero los bellos sueños también huyeron, y fui atormentado por horribles pesadillas. Estas aumentaron a tal grado en las dos noches siguientes, que puedo asegurar que ni el Dante pudiera imaginárselas en lo más profundo del Averno.\n\n\nPor fin llegó el ansiado viernes, y efectivamente, libre de todo sufrimiento físico y moral, subí la destartalada escalera que conducía al consultorio del Dr. Idiáquez. Este me recibió afablemente, y me aseguró que mi curación era definitiva. Ese día compré un busto de Hahnmann y lo coloqué en lugar prominente de mi biblioteca.\n\n\nInútil me parece decir que la noticia de mi rápida curación se extendió por todo el país, y el nombre del Dr. Idiáquez en seguida se hizo célebre. De allí en adelante, efectuó las más sorprendentes curaciones, y al cabo de poco tiempo, reunió una fortuna considerable. Lo que más intrigaba a sus pacientes era que jamás recetaba, sino que él mismo proporcionaba las medicinas, marcándolas generalmente con letras, aunque a veces también con números.\n\n\nNaturalmente, contraje con él vínculos de estrecha amistad y lo visitaba a menudo en su nueva y lujosa casa. Un día me atreví a decirle:\n\n\n—Doctor, hace mucho tiempo que he querido hacerle una pregunta.\n\n\n—¿Cuál es?\n\n\n—¿De qué se componían los glóbulos que me proporcionaron mi maravillosa curación?\n\n\n—Amigo mío, ese es mi secreto; pero puesto que a usted le debo mi fortuna, se lo diré, si me promete, si me jura, no decirlo mientras yo viva. En cuanto muera, queda usted en libertad para proclamarlo a los cuatro vientos.\n\n\nHice la promesa requerida, y con una sonrisa muy triste,—nunca he visto en la cara de un hombre una sonrisa más triste,—dijo el Dr. Idiáquez lentamente:\n\n\n—Los glóbulos marcados “A” se componían de agua y azúcar; los marcados “B” de azúcar y agua.\n\n\n*FIN*\n\n\n\n\nLa puerta de bronce y otros cuentos\n, 1922\n\n"}