{"metadata": {"length": 13159, "words": 2184, "reading_time_min": 10.92}, "text": "Los devotos de la Virgen de la Mimbralera, en Villafán, no olvidarán nunca el día señalado en que la vieron por última vez adornada con sus joyas y su mejor manto y vestido, y con la hermosa cabeza sobre los hombros, ni la furia que les acometió, al enterarse del sacrílego robo y la profanación horrible de la degolladura. \n\n\nTodos los años, el 22 de agosto, celébrase en la iglesia de la Mimbralera, que el vulgo conoce por «la Mimbre de los frailes», solemne función de desagravios. \n\n\nLa Mimbralera había sido convento de dominicos, construido, con espaciosa iglesia, bajo la advocación de Nuestra Señora del Triunfo, por los reyes de Aragón y Castilla, en conmemoración de señalada victoria. La imagen, desenterrada por un pastor al pie de una encina, no lejos del campo de batalla, y ofrecida al monarca aragonés la víspera del combate, fue colocada en el camarín, que la regia gratitud enriqueció con dones magníficos.\n\n\nAunque relegada al pie de la sierra, en paraje bravío y montuoso, próxima solamente a un pueblecillo de escaso vecindario, la iglesia del Triunfo gozó de universal nombradía, y la fama de la milagrosa Virgen, extendiéndose fuera de la región, cundió por España entera. Más de un rey, de la trágica dinastía de Trastámara o de la melancólica dinastía de Austria, vino a la Mimbralera en cumplimiento de voto, en acción de gracias por algún favor obtenido del cielo mediante la intercesión de la Virgen del Triunfo, dejando, al marcharse, acrecentado el tesoro con rica presea. Las reinas, no pudiendo ir en persona, enviaban de su guardajoyas arracadas, ajorcas, piochas, tembleques y collares; y doña Mariana, madre de Carlos II, queriendo sobrepujarlas a todas, regaló el incomparable manto, de brocado de oro con recamo de esmeraldas y gruesas perlas, amén de infinitos hilos de aljófar; una red de hilos, que recordaba el rocío de la mañana sobre los prados, y que al salir la imagen en procesión, se soltaban y eran recogidos piadosamente por los devotos en un cuenco, ya destinado de tiempo inmemorial a este uso. \n\n\nEl amor del pueblo de Villafán había salvado del saqueo este manto célebre y el resto del tesoro de la Virgen, en la época de la exclaustración; y el día 21 de agosto, fiesta de la Mimbralera, la imagen, luciendo completas sus alhajas, bajaba del convento al pueblo, seguida de inmenso gentío venido de toda la sierra. Descansaba en la plaza Mayor y se recogía a su camarín antes de ponerse el sol, permaneciendo en él, engalanada y ataviada, hasta el amanecer del siguiente día, hora en que la camarera, ayudada por dos mozas de lo mejor del lugar, iba a desnudar a la Reina del cielo, recoger sus preseas y vestimenta y sustituirla por la ropa de diario. \n\n\nEl año del robo, memorable en los humildes anales de Villafán, al entrar la camarera -esposa del juez municipal, señora de mucho visto- en el trasaltar, y subir las escaleras que conducen a la plataforma donde se apoya la peana de la imagen, por poco se cae muerta. \n\n\nLa efigie estaba despojada, sin manto ni joyas, sólo con la túnica interior de tisú. Y, detalle espantoso: estaba decapitada. La cabeza, serrada a raíz de los hombros, más abajo del sitio donde se atornillaba la gargantilla de piedras preciosas, había desaparecido. \n\n\nMedia hora después, el pueblo entero, frenético, delirante de indignación, invadía la iglesia, y los comentarios y las hipótesis principiaban a hervir en el aire. Alcalde, secretario, médico, juez, párroco, sargento de la Guardia Civil, cuanto allí representaba la autoridad y la ley se reunía para deliberar. Era preciso descubrir a los malhechores, sin pérdida de tiempo, porque de otro modo el vecindario de Villafán haría una que fuese sonada. Ya, sobre el desesperado llanto del mujerío, se destacaban las voces amenazadoras de los hombres, los tacos, las interjecciones y las blasfemias, y las manos, vigorosas, se crispaban alrededor del garrote, o requerían, en las vueltas de la faja, la navaja de muelles. \n\n\nDos cosas interesaban mucho: prender a los culpables, y luego, impedir que los hiciesen trizas. Si no se lograba lo primero, lo que importaba de veras, la multitud haría lo segundo con el cura, con el sacristán, con todos los que debían velar, y no habían velado, por la adorada patrona del pueblo, cuya mutilación acababan de comprobar, entre rugidos de ira. Prender a los culpables. Sí; pero… ¿dónde estaban? \n\n\nEse ruido sordo y profundo como la subida de la marea; ese eco de un acento repetido por centenares de voces, que se llama el rumor público, acusaba ya, designaba ya a los reos. No eran, ni podían ser, sino los acróbatas que la víspera, en la plaza, habían ejecutado sus habilidades y recogido buena cosecha de cuartos. ¡Aquellos pillastres vagabundos, aquellos titiriteros, se llevaban el tesoro de la Virgen! Al anochecer, desbaratado el tabladillo, recogidos y cargados en carros y jaulas los chirimbolos y los dos o tres monos y perros sabios, se les había visto alejarse en dirección a la Mimbralera, diciendo que se proponían trabajar al día siguiente en Guijadilla. Para bergantes así, avezados a toda truhanería, no era difícil acampar en el robledal y, sigilosamente, entre las sombras, asaltar la iglesia, a tales horas solitaria. El sacristán, contrito y trémulo, confesaba que en vez de vigilar había dormido a pierna suelta en su domicilio, una de las mejores celdas del antiguo convento; el cura de la Mimbralera no negaba haber pernoctado en el pueblo, en casa del alcalde, después de una cena copiosa. ¿Quién pensaba en la posibilidad del atroz sacrilegio? Los ladrones, teniendo por delante la noche entera, pudieron despacharse a su gusto. Patentes se veían las señales: la puertecilla lateral de la iglesia se encontraba forzada, abierta de par en par; tres hierros de la verja del camarín, limados y arrancados, dejando boquete para cabida de un cuerpo; y en el propio camarín, sobre el piso de mármoles, huellas de pasos, fragmentos de madera, un serrucho olvidado al borde de la peana, revelaban la forma en que el atentado debió de cometerse. Como decía muy bien Ricardo el Estudiante el hijo de la difunta tía Blasa, que era el que más enardecía a la amotinada muchedumbre, los infames ni aun se cuidaban de esconder los instrumentos del delito. ¡Ellos, ellos eran! ¡No cabía dudarlo! \n\n\nPúsose en movimiento la Guardia Civil, y a pesar de oponerse formalmente el sargento, la precedieron bastantes mozos, de los más resueltos y fornidos, que así andan diez leguas a pie como trincan a un criminal, aunque tenga las fuerzas del hércules de la compañía, el titiritero que levantaba en vilo, jugando, una pesa de hierro mayor que el bolo en que remata el campanario de la Mimbralera. «¡A descubrir a los ladrones, contra!»\n\n\nSin embargo, el veterano sargento de la guardia, mordiéndose de soslayo el mostacho rudo, parecía rumiar no sé qué recelos, no sé qué sospechas misteriosas. Su mirada astuta, penetrante como un punzón, escrutaba el grupo que marchaba a vanguardia, capitaneado por Ricardo, el Estudiante, que blandía una vara recia, profiriendo imprecaciones contra los sacrílegos. \n\n\nLos guardias son muy mal pensados. Ni pizca le gustaba Ricardo al buen sargento. Conocíale de sobra: un jugador eterno y sempiterno, tan poseído del vicio, que no pudiendo satisfacerlo en Villafán, pues sólo los días de feria hay quien tire de la oreja a Jorge, se iba por los pueblos, y hasta por Madrid y Barcelona, apareciendo siempre donde se hojease el libro de las cuarenta hojas, el libro de perdición. Por insisto y costumbre, el sargento recelaba de los jugadores. Sabía que son simiente de criminales, como lo es todo apasionado que va al objeto de su pasión sin reparar en medios. No podría fundar el escozor que allá dentro notaba; pero mientras seguían el camino de Guijadilla, polvoriento y devorado de sol, guarnecido de carrascales y olivos blancuzcos, involuntariamente, en las paradas, miraba a Ricardo, estudiaba su cabeza greñuda, su fisonomía hosca, colérica y por momentos sellada con una expresión de cansancio indefinible, una especie de fatiga inmensa, cual la sombra de unas alas negras que la velasen. Y pensaba el sargento: «Si tú has pasado esta noche en tu cama…, quiero yo que mal tabardillo me mate.» \n\n\nPerfilábase ya en el horizonte la torre de la iglesia de Guijadilla; era la hora meridiana, cuando la turba, excitada por el calor y la molestia de la caminata hasta entonces inútil, divisó, en un campo donde verdeaban espadañas frescas, señal evidente de existir allí un arroyo, a la sombra de un grupo de alisos, a los titiriteros acampados. Indudablemente esperaban ocasión propicia de entrar en el pueblo anunciando con tambor y trompeta sus ejercicios. Tendidos en el suelo, echados panza arriba, recostados sobre los instrumentos, los saltimbanquis dormían la siesta, descansando de su jornada y del trabajo de la víspera. \n\n\nAllí estaba completo el cuadro de la pobre y asendereada compañía: el payaso y director, embadurnado de harina y colorete, mostrando la boca abierta y oscura en la enyesada faz; el hércules, jayán sudoroso, de rizada testa, ancho tórax y bíceps acentuados bajo la malla rosa vivo; la funámbula, más fea que un susto, larga y esqueletada como estampa de la muerte; la saltarina de aros, regordeta, morena, graciosa, hecha un mamarracho con su faldellín de gasa amarilla y su corpiño de lentejuela azul, y, por último, los dos niños gimnastas, hijos del hércules; la chiquilla de doce años, rubia, pálida, de dulces facciones; y el chiquillo, de seis, gordinflón, derramados los rizos de oro en alborotada madeja alrededor de la sofocada carita. Los niños reposaban abrazado, recostado el pequeñín en el pecho de la hermana: ambos vestían la malla color de carne, sobre la cual llevaban túnicas de seda celeste prendidas con rosas de papel; y un aro plateado, ciñendo sus frentes, les daba aspecto de ángeles de gótico retablo. \n\n\nLa turba, detenida un instante, vociferó, aulló, precipitándose al campillo, y entre exclamaciones de sorpresa, voces que pronunciaban injurias y rugidos de alegría bárbara, en un santiamén, los saltimbanquis, mal despiertos, aturdidos aún, incapaces de defenderse, se vieron cogidos, asaltados, rodeados cada cual de una docena de paletos, que blandían estacas, esgrimían cuchillos, sacudían y zarandeaban y hartaban de mojicones a los supuestos reos del robo de la Virgen del Triunfo. \n\n\nA su vez, corrieron los guardias, comprendiendo que allí podía ocurrir algo terrible. Mientras los niños lloraban y chillaban las mujeres, el hércules, sin más arma que sus cerrados puños, juntándolos contra el pecho y despidiendo los brazos como movidos por acerado resorte, se defendía. Dos paletos mordían ya la tierra, el uno con las costillas hundidas, el otro con la nariz rota, soltando un río de sangre. Eran, sin embargo, muchos contra uno; Ricardo, el Estudiante, lívido y feroz, azuzaba contra el saltimbanqui a los lugareños; llovían garrotazos. Uno, bien asestado, le cruzó la nuca, haciéndole tambalearse como acogotado buey; otro le alcanzó en la muñeca, partiéndosela casi. A manera de jauría que acosa al jabalí y se le cuelga de las orejas -sin que los guardias, dedicados a proteger al resto de la compañía, a los niños y a las mujeres, pudiesen impedirlo- los paletos se estrecharon contra el hércules, que desapareció entre el grupo. \n\n\nSe oyó el fragor de la lucha, el ronco resuello de la víctima; los guardias, echándose el fusil a la cara, se prepararon a hacer fuego a los verdugos; apartáronse éstos, saciada la ira, y se vio en el suelo una masa informe, sangrienta, algo que no tenía de humano sino el sufrimiento que aún revelaban las palpitaciones del pecho y la convulsión de las extremidades.\n\n\nLos niños, sollozando, se arrojaron sobre el padre moribundo, cubriéndole de besos; y, en aquel mismo punto, el sargento veterano, asiendo del brazo a Ricardo el Estudiante, clamó en formidable voz: \n\n\n-¡Date preso! Tú, y nadie más que tú, es quien ha robado las alhajas de la Virgen. \n\n\nY como el Estudiante protestase y los mozos acudiesen a su defensa, el guardia, extendiendo un dedo acusador, señaló a las greñas de Ricardo, a la inculta y revuelta melena que siempre gastaba. Todas las miradas se fijaron en el sitio indicado por el guardia, y una convicción y un estupor cayeron de plano, súbitamente, sobre todos los espíritus. Entre la cabellera de Ricardo se veían, enredados aún, dos o tres hilos de aljófar, de los que, como telarañas irisadas de rocío matinal, bordaban el manto de Nuestra Señora de la Mimbralera. \n\n\n………………………… \n\n\nEl Estudiante confesó y fue a presidio. Las joyas, entregadas a un tahúr, un cómplice encubridor venido de Madrid y apostado en las cercanías del Triunfo para recoger la presa, nunca se recobraron, ni tampoco la divina cabeza, de dulce sonrisa estática, la amada cabeza de la Virgen. \n\n\nY de aquellos dos niños hijos del hércules, ya huérfanos y solos, ¿quién sabe lo que habrá sido? Continuarán rodando por el mundo, adoptando posturas plásticas en algún circo, y poco a poco se irá borrando de su memoria la imagen del campo verde, festoneado de alisos y espadañas, donde vieron asesinar a su padre…\n\n"}