{"metadata": {"length": 11599, "words": 1999, "reading_time_min": 9.995}, "text": "Delfina, ¿quién es? Es la parienta pobre de doña Eulalia Borgetti, que tiene una lavandería en seco en Módena, en Canal Grande. Las hijas de la viuda Borgetti, Sofronia y Bibiana, se avergüenzan un poco de una prima tan pobre, siempre vestida con una bata gris, siempre en la lavandería ajetreada con las máquinas, limpiando chaquetas de reno, planchando pantalones y camisas. Entre ellas dos la llaman «esa tipa». Saben que su madre la tiene por caridad, por compasión, y porque rinde como dos obreras y no cuesta un chavo de impuestos. Pero a veces también ellas se conmueven y la llevan al cine, donde la mandan al gallinero, mientras ellas van a butaca.\n\n\n-Tienen un corazón muy grande, mis crías -dice doña Eulalia, muy pendiente de que Delfina no se sirva una segunda loncha de cerdo.\n\n\nPero Delfina no se la sirve. Y bebe agua. Y al postre come manzanas, no clementinas. Y lava los platos, mientras Sofronia y Bibiana comen bombones. Y hasta va a misa, porque alguien de la familia tiene que ir.\n\n\nNo va al gran baile de la elección de presidente de la República de Venus. Van su tía y sus primas, en la astronave de la Cámara de Comercio. Va media Módena, va media Europa. Mirando al cielo se ven cientos de cohetes con colas de fuego, como muchas estrellas que cayeran hacia arriba, en vez de hacia abajo. Dicen que los bailes de Venus son una maravilla. Llegan allá jóvenes y muchachas de todos los rincones de la Vía Láctea. Naranjada a chorros, chupa-chups gratis para todos.\n\n\nDelfina suspira y entra en la tienda. Tiene que acabar de planchar el traje de la señora Foglietti, que se lo pondrá mañana por la noche para ir a la ópera, donde echan la Cenicienta del maestro Rossini. Un traje precioso, todo negro, bordado en oro y plata: parece una noche estrellada. Para el baile de Venus la señora Foglietti no puede ponérselo, porque lo llevó ya hace dos meses a la elección de otro presidente. Allá arriba nombran tantos presidentes para poder dar muchos bailes.\n\n\nDelfina piensa (erróneamente, pero ella no puede saberlo) que no sucederá nada, ni bueno ni malo, si se prueba ese lindo vestido. Y en efecto, se lo prueba, y le sienta de maravilla, como dice el espejo, guiñándole un ojo. Delfina da dos o tres pasos de danza, llega a la puerta de la lavandería y, como la calle está desierta, sale al exterior bailando de una acera a otra. De repente oye voces, un rumor de pasos. Dios mío, tiene que esconderse. Justamente hay una astronave de tipo familiar aparcada allí al lado. Se llama Hada II, pero eso no le impide tener la portezuela abierta. Delfina se cuela dentro, se hunde en el asiento posterior. ¡Ah, qué hermoso sería partir, así, irse de paseo entre las estrellas, sin meta, sin deberes, sin tías adustas, sin primas cotillas, sin clientes pelmas!\n\n\nLos pasos y las voces se acercan, están aquí. La portezuela anterior del misil se abre. A Delfina le da tiempo de reconocer a la pareja que entra, y se deja caer al suelo, para poder fingir que no está allí:\n\n\n-¡Madre mía! ¡La propia señora Foglietti! Si me ve con su traje…\n\n\n-Pero que no se nos haga tarde -está diciendo la señora Foglietti a su marido, el caballero Foglietti, propietario de una fábrica de accesorios para abrelatas-. A las doce en punto nos venimos, porque mañana quiero ir a Campogalliano a comprar huevos frescos.\n\n\nEl señor Foglietti farfulla una respuesta con firma ilegible. Rasca una cerilla para encenderse el cigarrillo; simultáneamente aprieta la tecla de la puesta en marcha. El cohete da un salto a la velocidad de la luz (más dos centímetros al segundo inmuto) y, antes de que se apague la cerilla, ya han llegado tan ricamente al planeta Venus.\n\n\nDelfina espera a que el señor y la señora Foglietti desciendan a tierra y se alejen; después dice: «Bueno, ya que estoy aquí, voy también yo a echar un vistazo a la fiesta. Habrá tanta gente que seguramente la señora Foglietti no me verá, ni a mí ni a su traje».\n\n\nEl palacio de la presidencia está allí a dos pasos. Tiene un millón de ventanas iluminadas. En la sala de baile hay setecientos cincuenta mil bailarines que están aprendiendo la nueva danza, llamada Saturno. El sitio ideal para bailar de incógnito.\n\n\n-Señorita, ¿me permite?\n\n\nEl que se ha dirigido a Delfina es un guapo mozo alto, elegante, con la fuerza de los nervios relajados.\n\n\n-Acabo de llegar, no sé aún el Saturno.\n\n\n-Es facilísimo; yo le enseño. Se parece un poco al tango-vals y a la samba-gavota. Es casi como andar. ¿Ha visto?\n\n\n-Sí, es sencillo. Nosotros, sabe, estamos aún con el minué-twist.\n\n\n-Usted es terrestre, ¿no?\n\n\n-Sí, de Módena. Y usted es venusiano: se nota por el pelo verde.\n\n\n-Pero también usted tiene una bellísima cosa verde. Y verde-venus: sus ojos.\n\n\n-¿De veras? Mis primas siempre dicen que tengo ojos de color achicoria.\n\n\nDelfina y el joven venusiano bailan ese baile y veinticuatro más. Lo dejan solo cuando la música calla y los altavoces, en todas las lenguas de la Vía Láctea, difunden el anuncio de que dentro de unos minutos el presidente de Venus premiará a la más bella de la fiesta.\n\n\n«¡Feliz ella! -piensa Delfina-. Pero ¿no será hora de que escape? Menos mal, son apenas las once y media. Los Foglietti se marchan a las doce en punto. Tengo por fuerza que regresar a la tierra en su astronave. Me esconderé en el asiento de atrás, como a la venida».\n\n\nMientras ella reflexiona sobre estas y otras cosas de máxima importancia, dos señores con uniforme de gala se le acercan, la agarran de un brazo y la acompañan hacia el palco de la orquesta.\n\n\n«Adiós -piensa Delfina-. Quizá la señora Foglietti me ha visto y me ha denunciado por robo de traje de noche. Quién sabe adónde me llevan estos guardias venusianos».\n\n\nLa llevan al mismo palco. A su alrededor estallan los aplausos.\n\n\n«Esquiroles -piensa poco amablemente Delfina-. Ni siquiera dudan de que pueda tratarse de un error judicial: aplauden a los guardias que me detienen. Pero yo no hablo más que en presencia de mi abogado».\n\n\n-Señoras y caballeros -dicen los altavoces-, aquí está el presidente.\n\n\n¿Qué? ¿El presidente? Pero ¡es el joven que ha bailado con Delfina toda la noche! Lo único que faltaba es que… Exactamente. Es el presidente de la República venusiana. Proclama a Delfina «Miss Universo» y le sonríe, mientras los lacayos de la presidencia depositan a los pies de Delfina toda clase de regalos: una estupenda nevera, una lavadora automática con veintisiete programas, frasquitos de champú, tubitos de dentífrico, cajas de pastillas contra el dolor de cabeza y el mareo espacial, un abrelatas de oro (ofrecido por la empresa Foglietti de Módena, Tierra), etcétera.\n\n\n-El presidente -proclama el altavoz- entregará ahora a la señorita un anillo con una piedra del color de sus ojos.\n\n\nLos dedos le tiemblan a Delfina mientras el presidente está a punto de ponerle el anillo… Pero de pronto sus ojos corren al relojito de pulsera: ¡falta un minuto y medio para las doce! ¡la astronave! ¡la lavandería en seco!\n\n\nDelfina se estremece como si le hubiera picado una avispa. Deja caer el anillo, salta del palco, hiende a la carrera la muchedumbre, que naturalmente sabe cómo comportarse y por eso le abre paso. El Hada II está aún allí en el parqueo; por suerte, los Foglietti se han retrasado un poco. Se ve que han querido asistir a la proclamación de «Miss Universo». Mejor eso que perder el paraguas cuando llueve. Delfina se desliza en su sitio, fingiendo estar en otro lugar, y espera.\n\n\n-Qué raro -dice la señora Foglietti a su marido mientras se preparan para partir-, la chica que bailó toda la noche con el presidente, la que estaban premiando ahora mismo…\n\n\n-Guapa muchacha -dice el señor Foglietti-. ¿Viste cuánto agradeció nuestro abrelatas de oro? Es una entendida.\n\n\n-Quería decir -continúa la señora-, ¿no te parece que llevaba un vestido idéntico, clavadito al mío? Ya sabes, ese negro bordado de oro y plata que cuesta quinientas…\n\n\n-¡Qué va!\n\n\n-Si no supiese que mi traje está en la lavandería…\n\n\nEl señor Foglietti enciende un cigarrillo. Y tocan tierra, en Módena, antes de que haya tenido tiempo de echar la primera nubecita de humo.\n\n\nA la mañana siguiente Sofronia y Bibiana van a presumir a la lavandería, ante Delfina, de todo lo que han visto, hecho, dicho, sentido.\n\n\n-Casi hemos bailado con el presidente.\n\n\n-Yo casi lo toqué en un brazo.\n\n\n-Lástima que tenga ese defecto.\n\n\n-¿Qué defecto?\n\n\n-Bueno, ese pelo verde como la achicoria. Yo, si fuera su mujer, se lo haría teñir.\n\n\n-¿Está casado?\n\n\n-Casi. Dicen que se casará con Miss Universo. Una rubita un poco chalada. Figúrate que a medianoche escapó porque, dicen, si vuelve a casa después de las doce, su madre le pega.\n\n\nY Delfina callada.\n\n\nPor la tarde toda Módena está alborotada. Embajadores del planeta Venus están recorriendo la ciudad, casa por casa, para una misión extraordinaria, con dobles gastos de viaje pagados.\n\n\n-¿Qué hacen? ¿Qué buscan?\n\n\n-Figúrense: dicen que la Miss Universo era una de Módena.\n\n\n-De Módena o de Rubiera.\n\n\n-Con la confusión se olvidaron de preguntarle cómo se llamaba. Y el presidente venusiano quiere casarse con ella hoy mismo, si no presenta la dimisión y se retira a una estación de gasolina.\n\nLos embajadores van por ahí con un anillo, comparan el color de la piedra con el de los ojos de las muchachas, pero jamás los encuentran iguales.\n\n\nSofronia corre a probarse el anillo.\n\n\n-Señorita, ¡pero usted tiene los ojos negros!\n\n\n-¿Qué importa? Tengo los ojos cambiantes. Ayer por la noche podía tenerlos del color que dicen ustedes.\n\n\nCorre Bibiana a probarse el anillo.\n\n\n-Señorita: usted tiene los ojos castaños.\n\n\n-¿Qué quiere decir? Si el anillo me va, soy la que ustedes buscan.\n\n\n-Señorita, déjenos trabajar.\n\n\nAnda que te andarás, llegan al Canal Grande; están en las inmediaciones de la lavandería Borgetti. Pero antes que ellos entra en la lavandería la señora Foglietti, a recoger su traje.\n\n\n-Aquí lo tiene -dice Delfina, temblorosa.\n\n\n-Pero ¡aún no está planchado! -protesta la señora Foglietti.\n\n\n-¿Qué significa esto? -dice doña Eulalia-. ¡Tenía que estar listo ya ayer a la puesta del sol! ¿Qué historias son estas?\n\n\nDelfina palidece. Y como en ese mismo momento aparecen en el umbral los embajadores venusianos de uniforme, y ella los confunde con guardias, y cree que han venido por el robo del vestido, se le ocurre desmayarse.\n\n\nCuando vuelve en sí, se encuentra sentada en la mejor silla de la tienda, y a su alrededor embajadores, primas, tías, clientes y una gran multitud, dentro y fuera de la puerta, todos en éxtasis, todos a la espera de que abra los ojos.\n\n\n-¡Eso es, miren! -gritan los embajadores-. Ahí tienen los ojos de color verde-venus.\n\n\n-¡Y ese es el vestido que Miss Universo llevaba ayer por la noche! -grita triunfante la señora Foglietti.\n\n\n-Yo… -balbucea Delfina-, yo… me lo puse… pero no lo hice a propósito…\n\n\n-Hija mía, ¿qué dices? ¡Ese traje es tuyo! ¡Qué honor para mí! ¡Qué honor para mí! ¡Qué honor para Módena y Campogalliano! ¡Nuestra Delfina presidenta del planeta Venus!\n\n\nEtcétera, etcétera. Se suceden las felicitaciones.\n\n\nEsa misma noche Delfina parte hacia Venus, se casa con el presidente de la República, el cual, para estar en su compañía, presenta la dimisión de su cargo y vuelve a su trabajo en un surtidor de carburante fotónico para astronaves. A los venusianos les toca elegir otro presidente y dar otro baile. Va a él también la señora Foglietti, llevando a Delfina recuerdos de su tía, de Bibiana y de Sofronia, que se han ido a tomar las aguas a las termas de Chianciano. Y le lleva también una estupenda docena de huevos frescos, comprados en Campogalliano.\n\n\nFIN\n\n"}