{"metadata": {"length": 1853, "words": 316, "reading_time_min": 1.58}, "text": "Por exceso de festejos Martha se despertó en medio de la noche, trajinó y no quiso llorar como acostumbraba para conquistar los mimos de Helena. Trató de recuperar su sueño de felicidad y fracasó. Ahora sí lloró, pero con la cara dolida contra la almohada, tan sola y sin dicha en la noche negra.\n\n\nPero Helena supo, presintió sin oír y vino desde el otro dormitorio. Paciente, estuvo escuchando la tragedia.\n\n\n—Que me robaron la mitad de un sueño feliz con una playa y un mar con sus caballos de tiza.\n\n\nLa otra niña, Judith, se agregó al desconsuelo.\n\n\n—Yo tuve un buen sueño raro pero cuando me despertaron se fue, lo perdí, no me acuerdo de nada.\n\n\nAsí que en la mañana Helena vistió a las niñas y fueron al mercado.\n\n\nLa entrada era ancha pero al poco andar se tropezaba con gruesas columnas de mármol veteadas de intensos colores como en la mezquita de Córdoba y que obligaban, al avanzar, a desfilar y hombrearse e intentar caminos tortuosos hasta alcanzar el gran patio de azulejos con una fuente incesante de agua. Junto al techo revoloteaban lentas marmotas aladas y semidormidas. Una de ellas descendió y, sin mirar a Helena, mordisqueó suavemente las cabezas de las niñas y las fue llevando a través de un nuevo bosque de columnas hasta un pequeño altar donde un serafín las recibió sonriente y no necesitó preguntas para saber qué querían.\n\n\nHelena aún en la puerta, quién sabe, olvidada, e impedida por columnas que se elevaban, enormes y gruesos cilindros jaspeados, surgiendo a cada paso, ordenándose para obligarla a seguir un sendero viboreante, que se transformó en laberinto imperioso y desembocó, guiándola sin violencia hasta la puerta sin hojas, hasta la acera donde ya la esperaban las niñas con los conocidos pétalos de amapola que garantizan el sueño y su intocable absurdo.\n\n\nFIN\n\n\n\n\nRevista de Bellas Artes, \nMéxico\n, \n1982\n\n"}