{"metadata": {"length": 39506, "words": 6909, "reading_time_min": 34.545}, "text": "El primer oficial tuvo razón al pensar que un asunto de tal naturaleza debía ser comunicado al capitán, pero el capitán no la tuvo cuando dijo las estúpidas palabras con que más o menos dejó cerrado el episodio. Esas palabras no tenían sentido. Veamos los hechos tal como se produjeron, y eso nos permitirá apreciar el caso en todos sus aspectos.\n\n\nEl «Trondheim», de bandera panameña, aunque en verdad era un barco noruego, entró en La Guaira ese día a las diez de la mañana; a las ocho de la noche había cuatro hombres de la tripulación perdidamente borrachos en los cafetines del puerto, uno detenido por riña y varios más bebiendo. Los venezolanos llaman «botiquines» a los bares; en uno de esos botiquines, prácticamente echada sobre una pequeña mesa, con la barbilla en los antebrazos y los oscuros ojos muy abiertos, había una joven de negro pelo, de nariz muy fina y tez dorada. Por entre las patas de la mesa podía apreciarse que tenía piernas bien hechas, pero Hans Sandhurst, segundo oficial del «Trondheim», no estaba en condiciones de demostrar que le interesaba la dueña de esas piernas. Contó tres hombres de su barco bebiendo en ese botiquín, y él sabía que no tardaría en haber escándalo; y era a él a quien le tocaría después entenderse con el capitán del puerto, ver a los agentes de los armadores, al cónsul de Panamá y a quien sabe cuanta gente más para obtener órdenes de libertad, pagar multas o enrolar nuevos tripulantes, si era del caso, todas las cuales podían ser consecuencias de esas bebentinas desaforadas. Hans Sandhurst, pues, prefería no fijarse en la muchacha de las bellas piernas.\n\n\nDesde la ventana junto a la cual estaba sentado podía volver la vista hacia el puerto y ver allá abajo su barco, a la luz de la luna, casi perdido entre muchos más, con los amarillos mástiles brillando y la blanca línea en lo alto de las chimeneas. Enclavada entre el mar y los Andes, La Guaira apenas tendrá unos veinte metros de tierra plana natural, y desde el mar la ciudad se ve como un hacinamiento de pequeñas casas blancas trepadas una sobre la otra, destacándose sobre el fondo rojo de la montaña. El Caribe espejeaba bajo la luna, hasta perderse en una lejana línea de verde azul tan claro como el cielo de esa noche. Hans Sandhurst, que de sus cuarenta años había pasado casi diez, intermitentemente, viviendo entre Cartagena, Panamá y Jamaica, amaba ese mar, tan inestable y, sin embargo, tan cargado de vitalidad. Tres veces había fracasado en negocios y otras tantas había tenido que volver a su antigua carrera. Pero no sería extraño que probara de nuevo, quizá para dedicarse al corte de cedro en Costa Rica, o a la pesca del camarón en Honduras, en cuyas costas abundaba ese crustáceo según le asegurara en Hamburgo hacía poco el capitán de un barco italiano. Se embebió Hans Sandhurst durante un rato en la contemplación de la pulida y brillante superficie de agua, en sus tonos verde azules y cuando alzó su vaso de ron lo halló vacío. Se volvió, pues, para pedir más, y ya no estaban allí los tripulantes del «Trondheim». El segundo oficial los buscó con los ojos, moviendo la cabeza en todas direcciones. Entonces fue cuando la muchacha le sonrió.\n\n\nEso sucedió probablemente pasadas las nueve de la noche; a las once no había mesas vacías en el botiquín. Entre voces, gritos, música y chocar de cristales y bandejas, el lugar era la imagen misma de la atolondrada vida nocturna de un puerto en el Caribe. Muchos hombres y mujeres estaban de pie junto al mostrador. A menudo sonaba una risa aguda o se oía alguna frase obscena. Cosa extraña, la muchacha de las bellas piernas no las oía, o si las oía las ignoraba. Parecía colgar sólo de las palabras de Hans Sandhurst, y de vez en cuando comentaba:\n\n\n—Me gusta como hablas el español; hablas bonito, oficial.\n\n\nO si no:\n\n\n—Me gustan tus ojos; tienes ojos honrados, Hans.\n\n\nPero lo decía en voz baja, dulce y en cierto sentido triste. Había aceptado bailar algunas piezas, y era casi tan alta como Hans Sandhurst, de hombros bien hechos, de pecho alto, de cintura fina. Vestía un traje vaporoso, de brillante color naranja. Era realmente bonita y parecía muy joven. El segundo oficial del «Trondheim» advertía que casi todos los hombres y muchas de las mujeres se volvían para mirarla cuando bailaba. Con movimiento natural, ella dejaba descansar su cabeza en la de él mientras duraba el baile. Probablemente era debido a lo que había dicho una hora después de haberse sentado él a su mesa:\n\n\n—Es raro, oficial; me siento bien contigo, me siento descansada.\n\n\nSin duda que resultaba muy grata compañera esa muchacha de La Guaira, de voz tan poco usual, de gestos tan armónicos, a la vez dulce y triste. Hans Sandhurst no podía sospechar que bajo esa tierna apariencia hubiera un volcán bullendo. De haberlo sospechado se habría ido antes de las doce; con mayor precisión, cuando vio su reloj de muñeca a las once y tres cuartos. A esa hora había acabado su sexto ron y prefería no beber más. Dijo:\n\n\n—Tarde ya. Voy a irme porque me espera mucho trabajo mañana.\n\n\nEntonces en los ojos de la muchacha apareció de pronto el brillo muerto de la desolación. Sujetó al oficial por un brazo y puso frente a él un rostro desatinado del cual había huido de golpe la luz de la vida. En todo ese rostro, sin explicarse debido a qué, él vio un aire de terror. La muchacha habló, pero no ya con aquella voz baja y tierna. Esa voz se había trocado en metálica, dura sin ser aguda.\n\n\n—¡No, no: no te vayas! —dijo.\n\n\nNo agregó nada más, pero Hans Sandhurst comprendió que no necesitaba agregar palabra y, además, que él no debía irse. Sustituyó, pues, su anunciada ausencia con una petición de ron. Vio al sirviente en otra mesa, le hizo señas con un dedo en alto, y mientras le observaba correr hacia el mostrador oyó que la muchacha musitaba:\n\n\n—Muchas gracias, oficial.\n\n\nDicho lo cual tomó amorosamente un brazo del hombre y recostó en él su cabeza. Hans vio parejas pasar bailando y también vio que en los labios de su compañera se esbozaba una suave sonrisa. Pero en verdad no analizó la causa de cambios tan rápidos. En esas vertiginosas noches de puertos ocurría a menudo que una mujer joven se sintiera bien junto a un desconocido.\n\n\nAsí iban los acontecimientos, produciéndose sin importancia alguna, cuando el sirviente retornó. Traía un ron y un vaso de agua; pero traía además —cosa que él ignoraba, por supuesto— la semilla de la tragedia. Dijo, con sonrisa melosa, lo que impedía una respuesta negativa:\n\n\n—No hay mesas vacías, señor, ni asientos desocupados en otras mesas. Allí están dos señores que necesitan sentarse. Yo los conozco; son gente buena. Me preguntaron si usted podría dejarlos sentarse aquí. Son personas decentes, señor.\n\n\n¿Por qué no? Era habitual que en esos países del Caribe que él conocía los desconocidos se trataran con naturalidad, como compañeros de tripulación. Iba a preguntarle a la muchacha, pero ella había oído al sirviente y ni siquiera movió la cabeza; seguía recostada en su brazo, como perdida, como soñando, lo cual podía entenderse como una aprobación.\n\n\n—Muy bien —dijo él—, que vengan.\n\n\nEran dos hombres de edad muy dispareja, de cerca de cincuenta años, tal vez, el mayor, y de acaso veinticinco el más joven. El primero tenía la piel muy quemada; y esto, junto con el brillante pelo negro y lacio, con los ojos, también negros y ligeramente asiáticos, y con algo duro y misterioso en sus facciones, denunciaba la presencia del indio en su ancestro. No era alto, pero tampoco bajo. Saludó con notable cortesía y tomó asiento. Hans Sandhurst comprendió de inmediato que el hombre había bebido en exceso, a pesar de lo cual le oyó ordenar al sirviente:\n\n\n—Dos whiskies con soda.\n\n\nDespués observó el vaso de Hans, todavía lleno.\n\n\n—Ah, ron —comentó—. Acépteme desde ahora el próximo trago.\n\n\nEl joven no había tomado asiento aún. Parecía estudiar el ambiente con mirada profunda y a la vez perspicaz. Tenía probablemente tanta estatura como Hans, si bien era mucho más delgado, y de su piel pálida, de sus ojos ligeramente claros, tal vez también de las líneas alargadas de su rostro y de su cuello —con notable nuez de Adán—, o acaso de la forma vehemente en que parecía aspirar el aire cargado de humo, se desprendía una especie de visible ansiedad, quizá una honda preocupación o esa avidez emocional que caracteriza a los temperamentos creadores. De todas maneras la pareja resultaba interesante. Hans Sandhurst observaba a ambos hombres sin que se le ocurriera relacionarlos con él ni con la muchacha que se apoyaba en su brazo. Pero como sabría más tarde, esos dos hombres llevaban consigo una mecha encendida. Cuando el joven se sentaba, el mayor estaba preguntando:\n\n\n—¿Americano?\n\n\nCon lo cual en realidad quería saber si Hans Sandhurst era estadounidense.\n\n\n—No, noruego, aunque casi tan latino como ustedes —respondió.\n\n\nHubo cierto cambio de frases, con más propiedad, de cumplidos entre él y los dos hombres. Pero la joven parecía no haberse enterado de que ahora había dos extraños sentados a la mesa. Seguía recostada en el brazo, y de pronto, como si hubiera estado acostumbrada a hacerlo desde hacía años, besó con exquisita suavidad el brazo del oficial. Seguía el bullicio, resonaba la música de los discos en el pequeño salón, se alzaban voces y risas y los tres hombres hablaban cortésmente, presentándose entre sí, y ella actuaba como si se hallara a solas con Hans en una remota playa iluminada por la luna o en la intimidad de una pequeña casa donde no viviera nadie más. Por vez primera en esa noche Hans se sintió algo intrigado y se volvió a mirarla. ¿Le gustaba él tanto a ella, o era que tenía una naturaleza de por sí amorosa? Cuando levantó los ojos halló que el joven tenía la cabeza caída como quien se siente muy cansado o como quien está meditando con sobrehumana fuerza mental.\n\n\n—La función del hombre, ¿cuál es? Eso es lo que no has podido explicarme. Te has perdido en un bosque de palabras, pero has eludido responder —dijo de pronto, dirigiéndose al mayor.\n\n\nHans observó que, al hablar, la mirada de ese joven relampagueaba; y observó cuán pacientemente el otro, el mayor, parecía salir de un profundo sueño mientras daba vueltas a su vaso de whisky con soda. Empezó a hablar.\n\n\n—Perdone, señor… ¿Cómo dijo? Ah, sí, Trondheim; no, Sandhurst, señor Sandhurst. Mi amigo está interesado en algunas cosas que tal vez le aburran a usted. Lamento mucho que la escasez de mesas, en este hórrido lugar, le obligue a oír cosas abstractas. Pero es el caso…\n\n\nUn hombrón de gran cabeza, que había estado bebiendo en la mesa contigua, fue a ponerse de pie en tal instante y cayó de bruces, golpeando el suelo con la violencia de un pilar de cemento. Al parecer se hallaba totalmente ebrio. La muchacha alargó su fino cuello para verlo. Eso, sin duda, le interesaba más que la presencia de los dos extraños en su mesa. El que hablaba calló durante un momento y volvió hacia el caído un rostro desdeñoso.\n\n\n—Mi amigo —prosiguió— requiere una explicación, o mejor aún, necesita una explicación. Él quiere averiguar cuál es la función del hombre sobre la tierra, lo cual   desde luego, implica saber cuál es la de la tierra en el universo. ¿No le parece a usted muy peregrina, y muy fuera de lugar, esa pretensión de mi amigo?\n\n\n—¿Por qué ha de estar fuera de lugar? —inquirió, repentinamente apasionado, el segundo oficial del «Trondheim»—. Yo creo muy justo que él quiera saberlo.\n\n\nDe súbito comprendió que el joven iba a serle simpático y que la manera de expresarse del mayor no le estaba gustando. Comprendió además que en esa noche casi vacía, que él esperaba malgastar al lado de una muchacha bonita de cortos alcances, había aparecido de golpe algo lleno de interés. Podría oír cosas tal vez importantes, y acaso cambiar ideas que siempre le habían preocupado. Pidió, pues, otro ron, y libertó su brazo, que la muchacha había vuelto a usar como una especie de almohada. El de más edad sonrió y se volvió al joven.\n\n\n—Miguel, ¿no es esto inesperado? Aquí tienes tú al señor Trondheim, digo Sandhurst, oficial de marina noruego, buscando la respuesta que tú buscas. ¡Señor Sandhurst —dijo alzando su vaso—, bebamos un trago por la búsqueda de la función del hombre!\n\n\nEsto habló, y a seguidas tumbó la cabeza sobre sus brazos, como poseído de un súbito sueño incontrolable. No cabía duda de que había bebido en exceso. ¿O era que él sí sabía cuál era esa función del hombre y jugaba con la ansiedad de su joven amigo como el ágil y seguro gato juega con el indefenso y aterrorizado ratón? Ese abandono con que se tumbaba sobre la mesa y ese léxico que parecía manejar con especial delectación, ¿no denunciaban en él al hombre profunda y sutilmente cruel, que usaba su sabiduría como un arma peligrosa para herir a los más inexpertos?\n\n\n—¡No! —clamó duramente el joven—. Es inapropiado venir aquí a brindar con whisky adulterado y ron barato por un tema tan cargado de sufrimientos. No es cosa de alzar un vaso de alcohol por ello, en un lugar como éste, antro de prostitución. ¡Me voy! —aseguró levantándose.\n\n\nEntonces la muchacha pareció cobrar vida y miró a ese joven. Hans advirtió el interés en todo su rostro y notó el brillo de sus ojos, del todo nuevo, por lo menos para él; no visto antes en esa noche. Comenzaba a sentirse mucho más intrigado.\n\n—Siéntese, por favor, joven —pidió.\n\n\nEra evidente que también el joven había tomado más de lo debido, porque si no, ¿a qué tanta excitación? ¿Era acaso sagrado el tema que se había planteado, o había en el alma de ese muchacho una desconocida reserva de sentimiento religioso?\n\n\n—Siéntese, por favor —repitió, cogido ya en los engranajes de la tragedia, todavía no sospechada por él ni por la muchacha ni por los dos recién llegados—. Hablemos del asunto. En realidad, me preocupa tanto como a usted el destino final de la humanidad.\n\n\n—¿Por qué es necesario hablar de eso, por qué?\n\n\nEra la muchacha quien hacía la pregunta. ¿Qué ocurría, qué le había llamado la atención hacía un instante, pues: el tema, la palabra «prostitución» dicha por el joven, o el joven mismo? La muchacha estaba resultando rara. Lo mejor sería ignorar su presencia. De todas maneras media hora después, una hora a lo sumo, el segundo oficial del «Trondheim» volvería a su barco. Pero en eso el mayor de los extraños irguió la cabeza.\n\n\n—Ella es quien tiene la razón. ¿Por qué hablar de eso? Millones de seres viven y mueren sin hacerse la terrible pregunta. Vivir la función de la humanidad es más sabio que tratar de conocerla. ¡Hans Trondheim, brindemos por la vida, que lleva en sí misma su ignorado destino!\n\n\nEn eso se hizo el silencio en todo el salón; es decir, silencio de seres humanos, porque la pesada máquina que daba música seguía trabajando en su rincón y se oía el vivaz ritmo de un joropo invitando a bailar. Una pareja de policías estaba de pie en el salón, uno junto al otro, y ambos recorrieron con la vista todo el ámbito, llevando la mirada de mesa en mesa como si buscaran a alguien. Pero un parroquiano alzó su mano alegremente y los llamó; los policías sonrieron y caminaron hacia allá. Se les vio entrar en animada charla, negar uno, alegar el otro, y al fin, sin sentarse, tomaron sendos tragos y se fueron de nuevo. Uno de ellos era negro y tenía risa hermosa y natural. Hans Sandhurst pensó: «He aquí un hombre que vive la vida como lo desea este señor». Pero no lo dijo. Temía a la susceptibilidad de esa gente, que a menudo en palabras sin intención descubría una ofensa al país. Hablar de un policía podía resultar peligroso.\n\n\n—En primer lugar —dijo el joven—, seamos corteses. El señor nos ha aceptado en su mesa y tú sabes que él no se llama Trondheim. Tu error es deliberado y ofensivo.\n\n\n—Oh, no importa —atajó Hans—, pueden llamarme como deseen. Probablemente ninguno de los que estamos sentados en esta mesa volveremos a vernos pasada esta noche.\n\n\nLa muchacha saltó como sorprendida por un ataque alevoso.\n\n\n—¿Qué has dicho; por qué has dicho que no volveremos a vernos, Hans?\n\n\nMientras hablaba le sujetaba fuertemente el brazo, y en tal momento Sandhurst anotó en su mente este simple detalle: no recordaba cómo se llamaba ella. «Quizá espera que me quede con ella esta noche y le pague bien por la mañana», pensó. Pero la ansiedad que había en sus ojos mientras hablaba no podía estar originada sólo en la esperanza de que él le pagara bien. Había algo más, algo que por el momento él no podía determinar. Trató, sin embargo, de pasar por alto cuanto se refiriera a esa muchacha, sobre todo en tal momento, porque el mayor estaba hablando.\n\n\n—La función del hombre, bah… Miguel, infinito número de sabios ha pretendido conocerla. Y yo digo que por el camino que estás queriendo transitar llegarás a un solo lugar, que es el refugio de todos los débiles; llegarás a admitir un Dios, cualquier Dios.\n\n\n—No —respondió el joven—. ¿Por qué he de refugiarme en la religión? Yo no temo a la verdad. Pero mire, señor… Sandhurst, mi tesis es ésta: mi tesis es que la humanidad que puebla este planeta forma parte de un todo mayor. No sé si me hago entender. Yo creo que en esos otros mundos que nos rodean hay también humanidad. No sé qué apariencia tendrán, pero son seres pensantes. Nosotros, pues, somos sólo una parte de esa humanidad universal. Siendo una parte, ignoramos qué piensa o qué siente el resto. Sólo estando todos reunidos podremos aclarar qué fin buscamos.\n\n\nEl joven iba alzando la voz. En el barullo del botiquín no se daba cuenta de que para hacerse oír en su propia mesa estaba hablando muy alto. En la mesa contigua alguien le oía. Había allí dos hombres y dos mujeres, a simple vista muy bebidos también. Y he aquí que uno de esos hombres se puso trabajosamente de pie y se encaminó a ellos. A buen ojo no pasaba de los treinta y cinco años, y tenía aspecto de empleado, acaso de pequeño comerciante. Era muy oscuro, rechoncho, de espejuelos y nariz muy abierta. Usaba sombrero de fieltro. Se inclinó sobre el joven y apoyó un codo en la mesa.\n\n\n—¿Por qué le preocupa a usted la humanidad? —preguntó—. Yo soy venezolano, latinoamericano, y lo que deseo saber es cuál es el destino nuestro, a dónde vamos.\n\nEl hombre eructó. Hablaba con esfuerzo, aunque sin disparatar. Tenía los ojos turbios debido al alcohol, pero sin duda estaba dando salida a lo que llevaba en el corazón y por eso se expresaba claramente. Hans Sandhurst tenía una vaga idea de lo que estaba ocurriendo en Venezuela, pero no lo sabía a fondo; por eso no pudo advertir cuánta crueldad había en las palabras con que el mayor de sus dos recientes amigos se dirigió al intruso.\n\n\n—Dígame, señor, ¿cuál es a su juicio el destino de nuestro pueblo? ¿Cree usted que Rómulo Betancourt lo sabe mejor que uno de nosotros?\n\n\nEl borracho miró torvamente y pareció haber recibido un golpe en la nuca.\n\n\n—Señor, yo no sé si usted es un espía de la dictadura; no sé si es un sirviente de estos militares que están asesinando a lo mejor de Venezuela. Pero usted me ha preguntado y yo le contesto; Sí, Rómulo Betancourt lo sabe. Y ahora, si le parece, denúncieme.\n\n\nNo dijo nada más, sino que a su juicio muy dignamente —aunque apenas podía tenerse en pie—, retornó a su mesa y se dejó caer en su silla como un bulto. Hans Sandhurst notó que de sus dos compañeros, el más joven se había quedado mudo; el otro sonreía. La muchacha parecía no hallarse allí; con un codo en la mesa y la cabeza en la mano, miraba dulcemente al segundo oficial del «Trondheim».\n\n\n—No hay derecho —dijo el joven dirigiéndose al mayor—. Si alguien ha oído, se ha desgraciado. Fue una provocación tuya.\n\n\nPor toda respuesta el de más edad sonreía. Pero en esa sonrisa había un resplandor siniestro, cosa que notó ciertamente Hans Sandhurst. Ahora bien, Sandhurst no estaba al tanto de lo que el extraño incidente significaba. Seguía pensando en la función de la humanidad y en lo que sobre ello había dicho el joven. De ahí que hablara como si nada hubiera sucedido. Argumentó:\n\n\n—Yo creo que el fin del hombre es ser feliz; la humanidad busca inconscientemente la felicidad.\n\n\nEntonces la muchacha saltó. Se hubiera dicho que nada oía, que no tenía interés en el tema. Y he aquí que al oír esas palabras irrumpió diciendo:\n\n\n—¡Sí, sí, la gente quiere ser feliz! Yo quiero ser feliz. Tú has dicho lo que yo siento, Hans.\n\nEn ese expresivo rostro suyo, que el segundo oficial del «Trondheim» había visto cambiar tantas veces en pocas horas, parecía haberse producido de pronto una explosión de luz; sus ojos resplandecían gozosos y la dulce sonrisa había dejado de ser triste. Los tres hombres se fijaron en ella. Era como si en ese instante hubieran descubierto que ella estaba allí, con ellos. Pero un observador sagaz —y Hans Sandhurst lo era— podía notar matices muy diferentes entre ellos; por ejemplo, el joven era tolerante, acaso complaciente, como si pensara: «Es muy femenina la reacción de esa muchacha, y por lo demás nunca podrá entender por qué nos preocupa este tema». En cambio el otro tenía una actitud a la vez de sorpresa y de cálculo; parecía decirse: «Ah conque te interesa ser feliz, ¿no? Pero ahora voy a matar esa alegría en germen; ahora voy a demostrarte que no eres más que un simple gusano de polvo llamado a desaparecer, mísera vendedora de tu cuerpo». En cuanto a él mismo, Hans Sandhurst, segundo oficial del «Trondheim» metido en esa discusión con dos desconocidos sobrecargados de whisky y soda, ¿qué pensaba de la mujer? Pues pensaba: «No es una muchacha común; se trata de una alma amorosa que de pronto, sin saber por qué, ha sentido que hay una filosofía que justifica su vida, su natural sensualidad, sus aciertos y sus errores. Si dispusiera de tiempo me gustaría saber quién es ella y por qué está aquí». Y a seguidas, por un fenómeno de traslación mental muy frecuente en él, se encontró pensando en que debía escribirle a aquel capitán italiano para que le diera más detalles sobre los camarones de Honduras; sabía el nombre de su buque y le escribiría al cuidado de los armadores. A ese punto miró su reloj; marcaba la una y cuarenta y cinco minutos, más propiamente, la una y cuarenta y dos minutos. Pero no sentía deseos de irse. El de más edad estaba empezando a hablar de nuevo.\n\n\n—Bien, bien; aquí tenemos a Miguel, el preocupado Miguel, elaborando una tesis de amplitud universal. ¡Hum! Yo supongo que tienes la esperanza, mi joven amigo, de que los platillos voladores sean realidad y de que en ellos esté acercándose a la tierra una humanidad más avanzada que la nuestra, ¿no?\n\n\n—Sí, puede ser, ¿por qué no puede ser? —respondió Miguel—. Ocurrió ya, sucedió cuando los españoles llegaron a América; para los indios americanos las carabelas de los conquistadores eran tan inconcebibles como para nosotros los platillos, y sus tripulantes tan extraños como los habitantes de Marte hoy.\n\n\nEl otro sonreía.\n\n\n—Miguel —dijo tornándose súbitamente serio y sujetando al joven por un hombro—, no desbarres; una tesis filosófica no se defiende con argumentos absurdos. Estás hablando de lo que desearías que sucediera, no de nada que está sucediendo o que pueda, científicamente, suceder mañana.\n\n\nA este punto ya la muchacha no estaba recostada en el brazo de Hans, soñando o simplemente descansando; atendía a lo que se hablaba, oía con todo su ser. No besaba, no sonreía; vivía la discusión. Sus ojos se hallaban fijos en el hombre que hablaba; y así le vio volver su atención rápidamente hacia el oficial.\n\n\n—En cuanto a usted, ¿sabe qué propugna? Propugna el caos, porque ¿qué es la felicidad? ¿Es o no la satisfacción de cada uno? La felicidad de los coroneles y los generales de Venezuela y de nuestra América, ¿en qué consiste si no es en derrocar gobiernos legítimos, esclavizar a sus pueblos, asesinar a sus mejores hijos, enriquecerse y tener amantes? La felicidad de un criminal está en matar, la de un comerciante, en acumular dinero.\n\n\nEl llamado Miguel miró hacia la mesa vecina, pero ya allí no había nadie. Aquel borracho que se había acercado a hablarles hacía rato, y al que sin duda le hubiera agradado oír a su compañero, no estaba, ni estaban las mujeres ni el señor que bebían con él.\n\n\n—Señor, yo no comprendo su punto de vista tan local ni tan actual —atajó Sandhurst— y no debo juzgarlos a ustedes como pueblo. Yo creo que hay una norma de conducta general y que todos podemos llegar a conocerla y a ejercerla.\n\n\n—Sí, ¿pero cuándo? Porque es el caso que ya hay en Estados Unidos una bomba de hidrógeno y, sin embargo, todavía viven indios salvajes en nuestras selvas. La felicidad es un estado distinto para los sabios que fabricaron esa bomba y para los salvajes del Orinoco. Su punto de vista no nos sirve, como no nos sirve el de Miguel.\n\n\nLa función del hombre es menos compleja.\n\n\nEso dijo, y Hans Sandhurst comprendió que se hallaba frente a una persona inteligente y de muchos conocimientos, pero tuvo también la sensación de que no se había equivocado cuando pensó que tenía el alma cruel. Algo en él denotaba su delectación de destruir la idea de Miguel y la suya; la suya, que era también la de esa muchacha.\n\n\n—Debemos seguir hablando —dijo el hombre—, sobre todo porque sería innoble dejar a esta joven en un error. Pero por el momento yo pido que repitamos el trago.\n\n\nCon efecto, los vasos estaban vacíos. Entonces la muchacha intervino:\n\n\n—Yo quiero beber también —dijo.\n\n\nLo cual aumentó la intriga del segundo oficial del «Trondheim», porque hasta ese momento ella había rechazado toda invitación; había bebido sólo dos coca-colas en las largas horas que llevaban juntos. Ahora parecía haber despertado a la vida.\n\n\nMiguel pidió bebida; ella prefirió ron, como Hans. Se veían ya algunas mesas vacías, pero todavía sonaba la música y tres o cuatro parejas bailaban. Con su silla arrimada a la pared, un jovenzuelo dormía. Llegó el sirviente.\n\n\n—Señorita —dijo el hombre de ancestro indígena, con el aire de un cumplido caballero que honrara a una gran dama—, brindo por usted y por su deseo de ser feliz. Usted y el señor Trondheim, digo Sandhurst, tienen ideas afines. Los felicito por ello. Pero entienda usted que no hay tal cosa; no es la felicidad lo que busca la humanidad. La función de la humanidad, señorita, es simplemente vivir, dar satisfacción a su instinto vital. Nacemos, nos desarrollamos y morimos; y nada más, bella joven. Vivimos porque tenemos que vivir; para vivir matamos animales y engullimos sus cuerpos, sembramos árboles y nos comemos sus frutos, pescamos peces y los guisamos. Buscando el placer de vivir escribimos y oímos música, pintamos y admiramos cuadros. No hay en absoluto nada más que eso. Luego nos toca morir y desaparecemos completamente. Nosotros, los seres humanos, nos perdemos todos en la muerte, en la nada. Eso es todo.\n\n\nEl hombre había hablado con gozosa saña; al final de sus palabras sonreía desde bien adentro; con morbosa alegría muy mal disimulada. La muchacha se quedó absorta, mirándole. Tenía en la mano su vaso de ron. Y de súbito gritó, poniéndose de pie:\n\n\n—¡Mentira, mentira; usted sólo está diciendo mentiras!\n\n\nMiguel y el segundo oficial del «Trondheim» no hablaron; ambos habían comprendido que ese hombre se negaba a sí mismo, pues él también buscaba la felicidad, y su felicidad en ese momento consistía en hacer sufrir, en negar que en la tierra hubiera lugar para una concepción generosa de la vida.\n\n\nHans Sandhurst vio a la muchacha beberse su ron de un solo trago; la dorada piel se le había enrojecido y respiraba con fuerza. Estaba como poseída por una sagrada cólera. Llamó a voces y pidió más ron. El hombre que había hablado seguía sonriendo. Hans no había tocado su bebida.\n\n\nPero Miguel sí bebió, y al terminar su trago empezó a palidecer, a ponerse pálido, casi verde. Pidió permiso y se paró. No pudo llegar, sin embargo, adonde iba, porque a unos pasos de la mesa se agarró a una silla y comenzó a vomitar; después trató de sentarse, se apoyó más en la silla y se dobló sobre sí mismo.\n\n\n—Su amigo está enfermo —dijo Sandhurst.\n\n\nA lo que el otro respondió:\n\n\n—Demasiada bebida, eso es todo.\n\n\nA Hans le repugnó ese comentario tan ligero. No quería seguir allí.\n\n\n—Me voy —dijo al tiempo de levantarse.\n\n\nPero la muchacha le sujetó de un brazo.\n\n\n—No, no puedes irte ahora. Yo he pedido un trago. Además, yo quiero beber, necesito beber.\n\n\n—Muy bien, pero no aquí —explicó Hans.\n\n\n—No, aquí no, en otro sitio —aceptó ella.\n\n\nY fue así como a las dos y media de la mañana, todavía con una luna resplandeciente que permitía ver uno por uno los techos de La Guaira bajo ellos, Hans Sandhurst y la muchacha salieron al aire de la noche, en pos de un lugar donde no vieran la dura sonrisa de aquel hombre que había proclamado, entre grumos de alcohol, el triunfo del instinto vital sobre la tierra. Con la cabeza entre las rodillas, el joven seguía vomitando.\n\n\nTodavía a esa hora nada realmente importante había sucedido, de manera que si Hans Sandhurst se hubiera ido a dormir entonces, o la tragedia no se habría producido o él la hubiera ignorado. Pero no tuvo voluntad para recogerse. Ya se hallaba atraído por la intrigante personalidad de la muchacha, por su cambiante naturaleza, que había ido revelándose tan lentamente y que sin embargo, podía entreverse como en verdad atractiva. Eso explica que una hora más tarde estuvieran sentados a una tosca mesa en otro botiquín, un mísero saloncito situado en el camino del aeropuerto, atendido por una mestiza gorda y entrada en años, de cara adusta y perpetuo cigarrillo en la boca. Había allí tres o cuatro hombres del pueblo bebiendo cerveza, sin duda trasnochadores habituales, que miraban a la muchacha con ojos lascivos y hablaban entre risotadas. La muchacha había bebido sin parar. Hans Sandhurst temía que se emborrachara.\n\n\nPues en la mente de esta compañera de una noche estaba produciéndose una obsesión, acaso algo parecido a los huracanes tropicales que cruzaban devastadores, de tarde en tarde, por ese mismo mar Caribe que golpeaba sin cesar las orillas rocosas de La Guaira. El hombre aquel había dicho: «Nosotros, los seres humanos, nos perdemos en la muerte, en la nada», y esas palabras giraban sin tregua en el cerebro de la muchacha, e iban formando allí un núcleo que arrastraba poco a poco todas sus ideas y sus emociones, como el núcleo del huracán arrastra los vientos y los pone a girar en torno suyo. Y era así, según lo entendía Hans, porque a menudo —con mayor frecuencia a medida que aumentaba el número de tragos que ingería— ella le sujetaba un brazo y mirándole con angustia, y hasta con cierta expresión de terror en los ojos, preguntaba:\n\n\n—¿Es verdad que nos perdemos en la muerte, Hans; que nos perdemos en la nada?\n\nEl hecho de que él respondiera negativamente no parecía hacerle efecto; volvía al tema con obstinación creciente.\n\n\n—Yo tengo un lindo recuerdo, un solo recuerdo bonito en mi vida, Hans, pero va a perderse, va a desaparecer cuando me muera. ¡Mi recuerdo va a morir, Hans, va a volverse nada también!\n\n\nÉl comenzaba a sentirse cansado. El terrible calor del Caribe había sido durante todo el día más fuerte que nunca; refrescó algo durante la noche, cuando estaban allá arriba, en el otro botiquín, pero ahora parecía haber vuelto y en verdad le abrumaba. La idea de ese recuerdo muriendo, desapareciendo en la nada, iba por momentos convirtiéndose, en la cabeza de la muchacha, en una especie de cantinela de borracho, lo cual desagradaba a Hans. Las caras de aquellos hombres que tenían ojos tan lascivos, y sus risotadas y sus palabrotas, le causaban disgusto, como le disgustaba la torva faz de la gruesa dueña.\n\n\n—¡Vámonos! —dijo angustiado.\n\n\nLa muchacha no le contradijo. Le miró con humildad, más propiamente, con amorosa humildad. Él se había puesto de pie y ella se paró también. Era alta, de piel juvenil, bonita, de linda boca, de nariz fina, de ojos oscuros, de brillante pelo corto y negro. Sin embargo, en tal momento parecía muy desamparada y Hans estaba seguro de que inesperadamente se pondría a llorar. Salieron. Hasta la puerta se asomaron dos de aquellos hombres para verlos, y cuando doblaron la esquina Hans volvió el rostro; la gorda mestiza le seguía con los ojos. Las míseras callejas se veían solitarias. Uno que otro perro ladraba, tal vez al paso de ellos, y a la luz de un farol había una pareja de policías. Caminaban en silencio. Y de pronto sucedió lo que él temía; ella se agarró a su hombro derecho y comenzó a sollozar. Sufría con toda el alma, de eso no cabía duda; su cuerpo entero se conmovía a los sollozos.\n\n\n—¡Hans, mi único recuerdo bonito va a perderse! —dijo.\n\n\nEl segundo oficial del “Trondheim” había aprendido que en el Caribe hay dos maneras de ejercer la autoridad; una muy amplia, cuando se vive democráticamente, y otra muy exigente, cuando se vive bajo dictaduras. Pensaba que si aquellos dos policías les veían y creían que ellos estaban besándose o acariciándose en plena vía pública en las calles de La Guaira, considerarían que estarían burlándose de su autoridad y nadie sabía lo que podía ocurrir. Por eso se impacientó:\n\n\n—Eso es tonto —dijo—; es tonto estar llorando por un recuerdo que no ha desaparecido aún. Creo que esto debe acabarse ya. Vamos.\n\n\nEntonces ella levantó la cabeza y dejó de llorar. Todavía le corrían lágrimas por las mejillas, pero no lloraba ya; al contrario, la ira y el asombro, o si se prefiere, el disgusto y la sorpresa se mezclaban en su expresión.\n\n\n—¡Vete tú! —dijo. Y se plantó en la calle.\n\n\nLa noche comenzaba a desvanecerse. Sin duda era bastante más tarde de las cuatro y Hans sabía que a las cinco sería día claro. De la luna sólo quedaba un resplandor; las estrellas perdían brillo y su vívido amarillo iba cediendo con bastante rapidez. Hans Sandhurst debía llegar a su barco. Por lo demás, esa muchacha se había embriagado. Así que aceptó su orden y rompió a andar. Caminó cincuenta pasos, tal vez sesenta, y de pronto sintió que ella corría tras él, que se le acercaba en carrera desenfrenada, llamándole casi a gritos:\n\n\n—¡Hans, Hans, Hans!\n\n\nÉl se detuvo. Se oían con toda limpieza los pasos de la joven en el pavimento, y resonaban en la bóveda silenciosa de la noche. Al llegar donde él se hallaba ella se tiró a su pecho, otra vez llorando, sacudida por el llanto. En ese momento él pensó preguntarle dónde vivía para llevarla a dormir, o decirle que lo dejara tranquilo porque él se encaminaba a su barco. Pero no hizo ninguna de esas dos cosas; lo que hizo fue pasarle la mano por la cabeza, alisándole su corto pelo negro, y dejarla desahogarse en lágrimas. Así pasaron tal vez diez minutos, al cabo de los cuales ella dijo:\n\n\n—Hans, el hombre tenía razón; él era el que tenía razón.\n\n\nMaquinalmente echaron ambos a andar; lo hacían despaciosamente y en silencio. Ya empezaba a notarse el próximo nacimiento del día, a pesar de lo cual las callejas seguían solitarias. Iban hacia los muelles. Se oía el mar, retumbando en su ir y venir, como una lejana artillería en acción. Y de pronto, al paso de la pareja se levantó una corta bandada de palomas que picoteaban en la calle. Eran seis, tal vez siete, quizás ocho. Ambos alzaron los ojos para verlas. Y una de las palomas, totalmente blanca como un ave de mármol, dejó seguir a la bandada y se posó en el alambre del alumbrado. Fue una desdichada casualidad que acertara a poner sus rojas patitas en un alambre pelado. Pero ocurrió, y de golpe, igual que abatida por un rayo, la linda ave aleteó, como si no hubiera podido desprenderse, y cayó pesadamente a tierra.\n\n\nFue un pequeño pero extraño suceso. El cielo tenía ese tinte verde amarillo de los amaneceres en el trópico, y las casas, los postes de luz, todo lo que sobresalía se veía recortado contra él. Así también se vio la paloma cuando estuvo en el alambre. Pero abajo, al caer, era posible distinguirla en detalle, con sus párpados grises, su pico de coral, sus blancas plumas tan limpias. En el paroxismo de la muerte tembló durante unos segundos. La muchacha había corrido y la había levantado. Expiró en sus manos. De rodillas, con la paloma en las palmas, como quien ofrenda a un Dios colérico, ella estaba frente a Hans y su rostro expresaba el enorme terror de quien está frente a un verdugo.\n\n\n—¡Hans, Hans, aquí está; mírala, Hans, muerta, muerta como me moriré yo, muerta como decía el hombre!\n\n\nAsí dijo la muchacha; y en tal momento lloraba. Hans iba a cogerla de un brazo y a decirle que caminara, que eso no tenía importancia. Pero en tal momento ella volvió los ojos hacia el mar. La calle iba en descenso, bordeada de aceras desiguales, y al final, ya dando al mar, se veía un perro que hurgaba en un latón de basura. Todo eso lo vio Hans antes de que ella actuara. Y de pronto la muchacha se incorporó, miró con ojos de loca, con ojos de un miedo cerval, irresistible, al hombre que estaba allí, frente a ella; y sin soltar la paloma, con evidente frenesí, se echó a correr en dirección al mar. A la naciente claridad del día se veía el color naranja de su traje batido por la brisa del amanecer. El segundo oficial del “Trondheim” pensó: “Se va a su casa”. De ahí el asombro con que vio a la muchacha seguir en línea recta por el muelle, y saltar. Cuando él llegó, algunos hombres y un policía daban carreras y voces, y era inútil ya tratar de lanzarse tras ella. Una sola vez vieron algo de la suicida: sus dos manos al pie de una ola. Todavía sujetaba en ellas la paloma muerta.\n\n\nHans Sandhurst se quedó allí, oyendo comentar, atolondrado. Mucho después que salió el sol se encaminó a un bar y pidió cerveza. No tenía hambre ni sueño ni sed, pero debió tomarse seis cervezas. Tardó tiempo en pensar que el asunto podía tener complicaciones, pues en dos lugares la muchacha había sido vista con él. Por eso cuando llegó al “Trondheim”, casi a las nueve de la mañana, llamó al primer oficial y habló largamente con él. El primer oficial no le interrumpió ni una sola vez; oyó todo el relato y al final dijo:\n\n\n—Será mejor que veamos al capitán, Sandhurst.\n\n\nEl capitán usaba lentes y su rostro aguzado y pálido no dio señal de emoción alguna mientras oía la historia. Sólo cuando su segundo oficial terminó de hablar hizo un comentario, que en su lengua nativa sonó extrañamente a los oídos de Sandhurst. Dijo:\n\n\n—No veo razón para preocuparse, Sandhurst. Y en cuanto al móvil del suicidio entiendo que no fueron las palabras de aquel hombre lo que la trastornaron. Seguramente había otros motivos que usted desconoce. Para su buen gobierno debo decirle que las gentes de estos pueblos mestizos no tienen tan alta sensibilidad ante las ideas como nosotros. Vaya a hacerse cargo de su trabajo.\n\n\nSí, eso fue lo que dijo, y para Hans Sandhurst no podían ser más estúpidas esas palabras. Por eso cuando se fue a su camarote buscó entre sus papeles la tarjeta del capitán italiano y se puso a escribirle. No tenía nada de improbable que el destinatario de la carta se asombrara cuando leyera la frase final. Decía así: “Si en verdad hay camarones y usted desea participar en el negocio, hágamelo saber. Es preferible vivir en estos países, donde todavía hay gentes capaces de vivir la vida hasta la muerte, aunque sean mestizas”.\n\n\nCuando salió a la cubierta, los lingadores hablaban a gritos del suceso. Uno preguntaba:\n\n\n—¿Y quién era?\n\n\nOtro respondía:\n\n\n—No se sabe; dicen que era de Caracas.\n\n\nPero para Hans Sandhurst ella sería siempre “la muchacha de La Guaira”.\n\n\nFIN\n\n\n\n\nLa muchacha de La Guaira\n, 1955\n\n\nAgradecemos a José Alcántara Almánzar su aportación de este texto a la Biblioteca Digital Ciudad Seva.\n\n"}