{"metadata": {"length": 16369, "words": 2848, "reading_time_min": 14.24}, "text": "Muchas veces, mientras trabajaba en aquel abandonado jardín, Elizabide el Vagabundo se decía al ver pasar a Maintoni, que volvía de la iglesia:\n\n\n—¿Qué pensará?—¿Vivirá satisfecha? ¡La vida de Maintoni le parecía tan extraña! Porque era natural que quien como él había andado siempre a la buena de Dios rodando por el mundo, encontrara la calma y el silencio de la aldea deliciosos; pero ella, que no había salido nunca de aquel rincón, ¿no sentiría deseos de asistir a teatros, a fiestas, a diversiones, de vivir otra vida más espléndida, más intensa? Y como Elizabide el Vagabundo no se daba respuesta a su pregunta, seguía removiendo la tierra con su azadón filosóficamente.\n\n\n—Es una mujer fuerte—pensaba después;—su alma es tan serena, tan clara,\n que llega a preocupar. Una preocupación científica, sólo científica, eso claro. Y Elizabide el Vagabundo, satisfecho de la seguridad que se concedía a sí mismo de que íntimamente no tomaba parte en aquella preocupación, seguía trabajando en el jardín abandonado de su casa.\n\n\nEra un tipo curioso el de Elizabide el Vagabundo. Reunía todas las cualidades y defectos del vascongado de la costa: era audaz, irónico, perezoso, burlón. La ligereza y el olvido constituían la base de su temperamento: no daba importancia a nada, se olvidaba de todo. Había gastado casi entero su escaso capital en sus correrías por América, de periodista en un pueblo, de negociante en otro, aquí vendiendo ganado, allá comerciando en vinos. Estuvo muchas veces a punto de hacer fortuna, lo que no consiguió por indiferencia. Era de esos hombres que se dejan llevar por los acontecimientos sin protestar nunca. Su vida, él la comparaba con la marcha de uno de esos troncos que van por el río, que si nadie los recoge se pierden al fin en el mar.\n\n\nSu inercia y su pereza eran más de pensamiento que de manos; su alma huía de él muchas veces: le bastaba mirar al agua corriente, contemplar una nube o una estrella para olvidar el proyecto más importante de su vida, y cuando no lo olvidaba\n por esto, lo abandonaba por cualquier otra cosa, sin saber por qué muchas veces.\n\n\nÚltimamente se había encontrado en una estancia del Uruguay, y como Elizabide era agradable en su trato y no muy desagradable en su aspecto, aunque tenía ya sus treinta y ocho años, el dueño de la estancia le ofreció la mano de su hija, una muchacha bastante fea que estaba en amores con un mulato. Elizabide, a quien no le parecía mal la vida salvaje de la estancia, aceptó, y ya estaba para casarse cuando sintió la nostalgia de su pueblo, del olor a heno de sus montes, del paisaje brumoso de la tierra vascongada. Como en sus planes no entraban las explicaciones bruscas, una mañana, al amanecer, advirtió a los padres de su futura que iba a ir a Montevideo a comprar el regalo de boda; montó a caballo, luego en el tren; llegó a la capital, se embarcó en un transatlántico, y después de saludar cariñosamente la tierra hospitalaria de América, se volvió a España.\n\n\nLlegó a su pueblo, un pueblecillo de la provincia de Guipúzcoa; abrazó a su hermano Ignacio, que estaba allí de boticario; fué a ver a su nodriza, a quien prometió no hacer ninguna escapatoria más, y se instaló en su casa. Cuando corrió por el pueblo la voz de que no sólo no había hecho\n dinero en América, sino que lo había perdido, todo el mundo recordó que antes de salir de la aldea ya tenía fama de fatuo, de insubstancial y de vagabundo.\n\n\nEl no se preocupaba absolutamente nada por estas cosas; cavaba en su huerta, y en los ratos perdidos trabajaba en construir una canoa para andar por el río, cosa que a todo el pueblo indignaba.\n\n\nElizabide el Vagabundo creía que su hermano Ignacio, la mujer y los hijos de éste le desdeñaban, y por eso no iba a visitarles más que de cuando en cuando; pero pronto vió que su hermano y su cuñada le estimaban y le hacían reproches porque no iba a verlos. Elizabide comenzó a acudir a casa de su hermano con más frecuencia.\n\n\nLa casa del boticario estaba a la salida del pueblo, completamente aislada; por la parte que miraba al camino tenía un jardín rodeado de una tapia, y por encima de ella salían ramas de laurel de un verde obscuro que protegían algo la fachada del viento del Norte. Pasando el jardín estaba la botica.\n\n\nLa casa no tenía balcones, sino sólo ventanas, y éstas abiertas en la pared sin simetría alguna; quizás esto era debido a que algunas de ellas estaban tapiadas.\n\n\nAl pasar en el tren o en el coche de las provincias del Norte, ¿no habéis visto\n casas solitarias que, sin saber por qué, os daban envidia? Parece que allá dentro se debe vivir bien, se adivina una existencia dulce y apacible; las ventanas con cortinas hablan de interiores casi monásticos, de grandes habitaciones amuebladas con arcas y cómodas de nogal, de inmensas camas de madera; de una existencia tranquila, sosegada, cuyas horas pasan lentas, medidas por el viejo reloj de alta caja que lanza en la noche su sonoro tic-tac.\n\n\nLa casa del boticario era de éstas: en el jardín se veían jacintos, heliotropos, rosales y enormes hortensias que llegaban hasta la altura de los balcones del piso bajo. Por encima de la tapia del jardín caían como en cascada un torrente de rosas blancas, sencillas, que en vascuence se llaman \nchoruas\n (locas) por lo frívolas que son y por lo pronto que se marchitan y se caen.\n\n\nCuando Elizabide el Vagabundo fué a casa de su hermano, ya con más confianza, el boticario y su mujer, seguidos de todos los chicos, le enseñaron la casa, limpia, clara y bien oliente; después fueron a ver la huerta, y aquí Elizabide el Vagabundo vió por primera vez a Maintoni, que, con la cabeza cubierta con un sombrero de paja, estaba recogiendo guisantes en la falda del delantal. Elizabide y ella se saludaron fríamente.\n\n\n—Vamos hacia el río—le dijo a su hermana la mujer del boticario.—Diles a las chicas que lleven el chocolate allí.\n\n\nMaintoni se fué hacia la casa, y los demás, por una especie de túnel largo formado por perales que tenían las ramas extendidas como las varillas de un abanico, bajaron a una plazoleta que estaba junto al río, entre árboles, en donde había una mesa rústica y un banco de piedra. El sol, al penetrar entre el follaje, iluminaba el fondo del río y se veían las piedras redondas del cauce y los peces que pasaban lentamente brillando como si fueran de plata. La tarde era de una tranquilidad admirable; el cielo azul, puro y tranquilo.\n\n\nAntes del caer de la tarde las dos muchachas de casa del boticario vinieron con bandejas en la mano trayendo chocolate y bizcochos. Los chicos se abalanzaron sobre los bizcochos como fieras. Elizabide el Vagabundo habló de sus viajes, contó algunas aventuras, y tuvo suspensos de sus labios a todos. Sólo ella, Maintoni, pareció no entusiasmarse gran cosa con aquellas narraciones.\n\n\n—Mañana vendrás, tío Pablo, ¿verdad?—le decían los chicos.\n\n\n—Sí, vendré.\n\n\nY Elizabide el Vagabundo se marchó a su casa y pensó en Maintoni y soñó con ella. La veía en su imaginación tal cual\n era: chiquitilla, esbelta, con sus ojos negros, brillantes, rodeada de sus sobrinos, que le abrazaban y le besuqueaban.\n\n\nComo el mayor de los hijos del boticario estudiaba el tercer año del bachillerato, Elizabide se dedicó a darle lecciones de francés, y a estas lecciones se agregó Maintoni.\n\n\nElizabide comenzaba a sentirse preocupado con la hermana de su cuñado, tan serena, tan inmutable; no se comprendía si su alma era un alma de niña sin deseos ni aspiraciones, o si era una mujer indiferente a todo lo que no se relacionase con las personas que vivían en su hogar. El vagabundo la solía mirar absorto.—¿Qué pensará?—se preguntaba. Una vez se sintió atrevido, y la dijo:\n\n\n—¿Y usted no piensa casarse, Maintoni?\n\n\n—¡Yo! ¡casarme!\n\n\n—¿Por qué no?\n\n\n—¿Quién va a cuidar de los chicos si me caso? Además, yo ya soy \nnesca-zarra\n (solterona)—contestó ella riéndose.\n\n\n—¡A los veintisiete años solterona! Entonces yo, que tengo treinta y ocho, debo de estar en el último grado de la decrepitud.\n\n\nMaintoni a esto no dijo nada; no hizo más que sonreir.\n\n\nAquella noche Elizabide se asombró al ver lo que le preocupaba Maintoni.\n\n\n—¿Qué clase de mujer es ésta?—se decía.—De orgullosa no tiene nada, de romántica tampoco, y sin embargo…\n\n\nEn la orilla del río, cerca de un estrecho desfiladero, brotaba una fuente que tenía un estanque profundísimo; el agua parecía allí de cristal por lo inmóvil. Así era quizás el alma de Maintoni—se decía Elizabide—y sin embargo…—Sin embargo, a pesar de sus definiciones, la preocupación no se desvanecía; al revés, iba haciéndose mayor.\n\n\nLlegó el verano; en el jardín de la casa del boticario reuníanse toda la familia, Maintoni y Elizabide el Vagabundo. Nunca fué éste tan exacto como entonces, nunca tan dichoso y tan desgraciado al mismo tiempo. Al anochecer, cuando el cielo se llenaba de estrellas y la luz pálida de Júpiter brillaba en el firmamento, las conversaciones se hacían más íntimas, más familiares, coreadas por el canto de los sapos. Maintoni se mostraba más expansiva, más locuaz.\n\n\nA las nueve de la noche, cuando se oía el sonar de los cascabeles de la diligencia que pasaba por el pueblo con un gran farol sobre la capota del pescante, se disolvía la reunión y Elizabide se marchaba a su casa haciendo proyectos para el día de mañana, que giraban siempre alrededor de Maintoni.\n\n\nA veces, desalentado, se preguntaba:—¿No es imbécil haber recorrido el mundo para venir a caer en un pueblecillo y enamorarse de una señorita de aldea? ¡Y quién se atrevía a decirle nada a aquella mujer, tan serena, tan impasible!\n\n\nFué pasando el verano, llegó la época de las fiestas, y el boticario y su familia se dispusieron a celebrar la romería de Arnazabal como todos los años.\n\n\n—¿Tú también vendrás con nosotros?—le preguntó el boticario a su hermano.\n\n\n—Yo no.\n\n\n—¿Por qué no?\n\n\n—No tengo ganas.\n\n\n—Bueno, bueno; pero te advierto que te vas a quedar solo, porque hasta las muchachas vendrán con nosotros.\n\n\n—¿Y usted también?—dijo Elizabide a Maintoni.\n\n\n—Sí. ¡Ya lo creo! A mí me gustan mucho las romerías.\n\n\n—No hagas caso, que no es por eso—replicó el boticario.—Va a ver al médico de Arnazabal, que es un muchacho joven que el año pasado le hizo el amor.\n\n\n—¿Y por qué no?—exclamó Maintoni sonriendo.\n\n\nElizabide el Vagabundo palideció, enrojeció; pero no dijo nada.\n\n\nLa víspera de la romería el boticario le volvió a preguntar a su hermano:\n\n\n—¿Conque vienes o no?\n\n\n—Bueno, iré—murmuró el vagabundo.\n\n\nAl día siguiente se levantaron temprano y salieron del pueblo, tomaron la carretera, y después, siguiendo veredas, atravesando prados cubiertos de altas hierbas y de purpúreas digitales, se internaron en el monte. La mañana estaba húmeda, templada; el campo mojado por el rocío; el cielo azul muy pálido, con algunas nubecillas blancas que se deshilachaban en estrías tenues. A las diez de la mañana llegaron a Arnazabal, un pueblo en un alto, con su iglesia, su juego de pelota en la plaza, y dos o tres calles formadas por caseríos.\n\n\nEntraron en el caserío, propiedad de la mujer del boticario, y pasaron a la cocina. Allí comenzaron los agasajos y los grandes recibimientos de la vieja de la casa, que abandonó su labor de echar ramas al fuego y de mecer la cuna de un niño; se levantó del fogón bajo, en donde estaba sentada, y saludó a todos, besando a Maintoni, a su hermana y a los chicos. Era una vieja flaca, acartonada, con un pañuelo negro en la cabeza; tenía la nariz larga y ganchuda, la boca sin dientes, la cara llena de arrugas y el pelo blanco.\n\n\n—¿Y vuestra merced es el que estaba en las Indias?—preguntó la vieja a Elizabide, encarándose con él.\n\n\n—Sí; yo era el que estaba allá.\n\n\nComo habían dado las diez, y a esta hora empezaba la Misa mayor, no quedaba en casa más que la vieja. Todos se dirigieron a la iglesia.\n\n\nAntes de comer, el boticario, ayudado de su cuñada y de los chicos, disparó desde una ventana del caserío una barbaridad de cohetes, y después bajaron todos al comedor. Había más de veinte personas en la mesa, entre ellas el médico del pueblo, que se sentó cerca de Maintoni, y tuvo para ella y para su hermano un sin fin de galanterías y de oficiosidades.\n\n\nElizabide el Vagabundo sintió una tristeza tan grande en aquel momento, que pensó en dejar la aldea y volverse a América. Durante la comida, Maintoni le miraba mucho a Elizabide.\n\n\n—Es para burlarse de mí—pensaba éste.—Ha sospechado que la quiero, y coquetea con el otro. El golfo de Méjico tendrá que ser otra vez conmigo.\n\n\nAl terminar la comida eran más de las cuatro; había comenzado el baile. El médico, sin separarse de Maintoni, seguía galanteándola, y ella seguía mirando a Elizabide.\n\n\nAl anochecer, cuando la fiesta estaba en su esplendor, comenzó el \naurrescu\n. Los muchachos, agarrados de las manos, iban dando vuelta a la plaza, precedidos de los tamborileros; dos de los mozos se destacaron,\n se hablaron, parecieron vacilar, y descubriéndose, con las boinas en la mano, invitaron a Maintoni para ser la primera, la reina del baile. Ella trató de disuadirles en vascuence: miró a su cuñado, que sonreía; a su hermana, que también sonreía, y a Elizabide, que estaba fúnebre.\n\n\n—Anda, no seas tonta—le dijo su hermana.\n\n\nY comenzó el baile con todas sus ceremonias y sus saludos, recuerdos de una edad primitiva y heroica. Concluído el \naurrescu\n, el boticario sacó a bailar el fandango a su mujer, y el médico joven a Maintoni.\n\n\nObscureció: fueron encendiéndose hogueras en la plaza, y la gente fué pensando en la vuelta. Después de tomar chocolate en el caserío, la familia del boticario y Elizabide emprendieron el camino hacia casa.\n\n\nA lo lejos, entre los montes, se oían los \nirrintzis\n de los que volvían de la romería, gritos como relinchos salvajes. En las espesuras brillaban los gusanos de luz como estrellas azuladas, y los sapos lanzaban su nota de cristal en el silencio de la noche serena.\n\n\nDe vez en cuando, al bajar alguna cuesta, al boticario se le ocurría que se agarraran todos de la mano, y bajaban la cuesta cantando:\n\n\nAita San Antoniyo Urquiyolacua. Ascoren biyotzeco santo devotua\n.\n\n\nA pesar de que Elizabide quería alejarse de Maintoni, con la cual estaba indignado, dió la coincidencia de que ella se encontraba junto a él. Al formar la cadena, ella le daba la mano, una mano pequeña, suave y tibia. De pronto, al boticario, que iba el primero, se le ocurría pararse y empujar para atrás, y entonces se daban encontronazos los unos contra los otros, y a veces Elizabide recibía en sus brazos a Maintoni. Ella reñía alegremente a su cuñado, y miraba al vagabundo, siempre fúnebre.\n\n\n—Y usted, ¿por qué está tan triste?—le preguntó Maintoni con voz maliciosa, y sus ojos negros brillaron en la noche.\n\n\n—¡Yo! No sé. Esta maldad de hombre que sin querer le entristecen las alegrías de los demás.\n\n\n—Pero usted no es malo—dijo Maintoni, y le miró tan profundamente con sus ojos negros, que Elizabide el Vagabundo, se quedó tan turbado, que pensó que hasta las mismas estrellas notarían su turbación.\n\n\n—No, no soy malo—murmuró Elizabide—; pero soy un fatuo, un hombre inútil, como dice todo el pueblo.\n\n\n—¿Y eso le preocupa a usted, lo que dice la gente que no le conoce?\n\n\n—Sí, temo que sea la verdad, y para un hombre que tendrá que marcharse otra vez a América, ese es un temor grave.\n\n\n—¡Marcharse! ¿Se va usted a marchar?—murmuró Maintoni con voz triste.\n\n\n—Sí.\n\n\n—¿Pero por qué?\n\n\n—¡Oh! A usted no se lo puedo decir.\n\n\n—¿Y si yo lo adivinara?\n\n\n—Entonces lo sentiría mucho, porque se burlaría usted de mí, que soy viejo…\n\n\n—¡Oh, no!\n\n\n—Que soy pobre.\n\n\n—No importa.\n\n\n—¡Oh, Maintoni! ¿De veras? ¿No me rechazaría usted?\n\n\n—No; al revés.\n\n\n—Entonces… ¿me querrás como yo te quiero?—murmuró Elizabide el Vagabundo en vascuence.\n\n\n—Siempre, siempre…—Y Maintoni inclinó su cabeza sobre el pecho de Elizabide y éste la besó en su cabellera castaña.\n\n\n—¡Maintoni! ¡Aquí!—le dijo su hermana, y ella se alejó de él; pero se volvió a mirarle una vez, y muchas.\n\n\nY siguieron todos andando hacia el pueblo por los caminos solitarios. En derredor vibraba la noche llena de misterios; en el cielo palpitaban los astros. Elizabide el Vagabundo, con el corazón anegado de sensaciones inefables, sofocado de felicidad, miraba con los ojos muy abiertos una estrella lejana, muy lejana, y le hablaba en voz baja…\n\n\n*FIN*\n\n\n\n\nLa voz de la conseja\n, 1917\n\n\nNota: Publicado con la ortografía original\n\n"}