{"metadata": {"length": 42399, "words": 7245, "reading_time_min": 36.225}, "text": "I\n\n\nEn la mañana del 6 de octubre de 1885, un joven correctamente vestido se presentó en la oficina del comisario de policía del segundo sector del distrito de S. y declaró que su señor, el corneta de la guardia retirado Mark Ivánovich Kliauzov, había sido asesinado. El hombre que informaba de esa novedad estaba pálido y extremadamente agitado. Sus manos temblaban y sus ojos estaban llenos de terror.\n\n\n—¿Con quién tengo el honor de hablar? —le preguntó el comisario.\n\n\n—Soy Psekov, el administrador de Kliauzov, agrónomo y mecánico.\n\n\nEl comisario y los agentes, conducidos por Psekov al lugar de los hechos, se encontraron con el siguiente cuadro: junto al pabellón en el que vivía Kliauzov se apiñaba una gran cantidad de personas. La nueva se había propagado por los alrededores a la velocidad del rayo y, como era día festivo, la gente afluía al pabellón desde todas las aldeas vecinas. En el lugar todo era ruido y discusiones. Aquí y allá se veían rostros pálidos y llorosos. La puerta que daba al dormitorio de Kliauzov estaba cerrada. La llave estaba puesta por dentro.\n\n\n—Es evidente que los criminales entraron por la ventana —señaló Psekov tras examinar la puerta.\n\n\nSe dirigieron al jardín, adonde daba la ventana del dormitorio. La ventana tenía un aire sombrío y siniestro, con su cortina de un verde desteñido, uno de cuyos bordes estaba ligeramente doblado, permitiendo ver el interior de la estancia.\n\n\n—¿Ha mirado alguno de ustedes por la ventana? —preguntó el comisario.\n\n\n—Nadie, excelencia —dijo el jardinero Yefrem, un viejecito achaparrado y canoso con cara de suboficial retirado—. ¡Quién va a atreverse a mirar cuando a todos nos tiemblan las piernas!\n\n\n—¡Ah, Mark Ivánich! ¡Mark Ivánich! —suspiró el comisario, mirando por la ventana— ¡Ya te decía yo que acabarías mal! ¡Te lo decía, mi pobre amigo, pero no me hacías caso! ¡El desenfreno no conduce a nada bueno!\n\n\n—Hay que dar las gracias a Yefrem —dijo Psekov—, sin él no nos habríamos dado cuenta de nada. Fue el primero que pensó que aquí pasaba algo raro. Esta mañana vino a verme y me dijo: «¿Cómo es que nuestro señor tarda tanto en despertarse? ¡No ha salido del dormitorio en toda la semana!». Al oír esas palabras, sentí como si alguien me hubiera dado un martillazo… La idea me vino de pronto a la cabeza… ¡No se había dejado ver desde el sábado pasado y hoy estamos a domingo! Siete días. ¡No es poca cosa!\n\n\n—Sí, el pobre… —suspiró una vez más el comisario—. Era un muchacho inteligente, instruido, de buen corazón. En las reuniones siempre era el primero de todos. ¡Pero era un libertino, que Dios lo tenga en su gloria! ¡Lo que ha pasado no me coge de sorpresa! Stepán —dijo, dirigiéndose a uno de los agentes—, vete enseguida a mi oficina y dile a Andriuska que informe sin falta al jefe de policía. Dile que han asesinado a Mark Ivánovich. Y corre también a buscar al cabo. ¿Por qué se entretiene tanto? ¡Que venga! ¡Y tú dirígete cuanto antes a casa del juez de instrucción Nikolái Yermoláievich y dile que se presente aquí! Espera, voy a escribirle una nota.\n\n\nEl comisario dispuso un cordón policial alrededor del pabellón, escribió la nota y se dirigió a casa del administrador a tomar el té. Al cabo de unos diez minutos estaba sentado en un taburete, sorbiendo un té ardiente como la brasa, al tiempo que mordisqueaba con delicadeza un terrón de azúcar.\n\n\n—Así es… —comentaba con Psekov—. Así es… Un hombre noble y rico… amado por los dioses, como decía Pushkin. Y ¿a qué ha llegado? ¡A nada! Se emborrachaba, llevaba una vida licenciosa y… ¡ya ve!, lo han asesinado.\n\n\nAl cabo de dos horas llegó el juez de instrucción. Nikolái Yermoláievich Chúbikov (así se llamaba) era un anciano alto y corpulento de unos sesenta años, que ejercía sus funciones desde hacía ya un cuarto de siglo. Tenía fama en toda la región de ser un individuo honrado, inteligente, enérgico y amante de su profesión. Su secretario y ayudante Diukovski, joven de elevada estatura y unos veinte años de edad, su compañero inseparable, se desplazó con él al lugar de los hechos.\n\n\n—¿Es posible, señores? —dijo Ghúbikov, entrando en la habitación de Psekov y estrechando con prontitud la mano de todos los presentes—. ¿Es posible? ¿Mark Ivánich? ¿Asesinado? ¡No, es imposible! ¡Im-po-si-ble!\n\n\n—Véalo usted mismo… —suspiró el comisario.\n\n\n—¡Dios nuestro Señor! ¡Si lo vi el viernes pasado en la feria de Tarabankovo! ¡Hasta estuvimos bebiendo juntos, perdonen ustedes, una copa de vodka!\n\n\n—Vaya y véalo… —exclamó de nuevo el comisario.\n\n\nDespués de suspirar un rato, expresar su espanto y beber un vaso de té, se dirigieron todos al pabellón.\n\n\n—¡Abran paso! —gritó el cabo a la gente.\n\n\nAl entrar en el pabellón, el juez de instrucción examinó ante todo la puerta del dormitorio. Era de madera de pino, estaba pintada de amarillo y aparecía intacta. No se encontró ninguna señal que pudiera servir de indicio. Se procedió a forzar la puerta.\n\n\n—¡Señores, ruego a las personas que no tengan nada que ver con el asunto que se alejen! —dijo el juez de instrucción una vez que, tras muchos golpes y crujidos, la puerta cedió al hacha y al cincel—. Se lo pido en interés de la investigación… ¡Cabo, que no entre nadie!\n\n\nChúbikov, su ayudante y el comisario abrieron la puerta y, con paso vacilante, entraron uno tras otro en el dormitorio. A sus ojos se ofreció el siguiente espectáculo: junto a la única ventana había una gran cama de madera con un enorme edredón. Sobre el edredón, muy arrugado, se extendía una manta desordenada y revuelta. La almohada, con una funda de algodón también muy arrugada, estaba en el suelo. Sobre una mesilla situada delante de la cama descansaban un reloj de plata y una moneda de veinte kopeks de idéntico metal. Al lado había una caja de cerillas de azufre. La cama, la mesilla y una única silla constituían todo el mobiliario de la habitación. Tras echar un vistazo debajo de la cama, el comisario descubrió unas veinte botellas vacías, un viejo sombrero de paja y un cuarto de litro de vodka. Bajo la mesilla apareció una bota cubierta de polvo. Cuando su mirada recorrió la habitación, el juez de instrucción frunció el ceño y se ruborizó.\n\n\n—¡Canallas! —farfulló, apretando los puños.\n\n\n—Y ¿dónde está Mark Ivánich? —preguntó en voz queda Diukovski.\n\n\n~¡Le mego que no se entrometa! —le respondió con rudeza Chúbikov— ¡Haga el favor de examinar el suelo! ¡Es el segundo caso de este género al que me enfrento en mi carrera, Yevgraf Kuzmich! —le comentó al comisario, bajando la voz—. En 1870 me encargué de un caso semejante. Sin duda lo recuerda usted… Me refiero al asesinato del comerciante Portrétov. Las circunstancias eran las mismas. Los criminales lo mataron y arrastraron el cadáver por la ventana…\n\n\nChúbikov se acercó a la ventana, apartó la cortina y empujó el batiente con cuidado. La ventana se abrió.\n\n\n—Si se abre es que no estaba cerrada… ¡Hum…! Hay huellas en el alféizar. ¿Las ve usted? Aquí tenemos la huella de una rodilla… Alguien ha trepado por aquí… Hay que examinar a fondo la ventana.\n\n\n—En el suelo no hay nada digno de atención —dijo Diukovski—. Ni manchas, ni arañazos. Solo he encontrado una cerilla sueca consumida. ¡Aquí la tiene! Si no recuerdo mal, Mark Ivánich no fumaba y en la casa utilizaba cerillas de azufre, en ningún caso suecas. Esta cerilla podría ser una prueba.\n\n\n—Ah… ¡Cállese, por favor! —exclamó el juez de instrucción, haciendo un gesto de disgusto con la mano—. ¡La que ha organizado con su cerilla! ¡No puedo soportar las mentes calenturientas! ¡En lugar de buscar cerillas, mejor haría en inspeccionar la cama!\n\n\nTras el examen, Diukovski ofreció su informe:\n\n\n—No hay manchas de sangre ni de ningún otro tipo… Tampoco se advierten desgarrones recientes. En la almohada hay marcas de dientes. Sobre la manta se ha vertido un líquido que tiene el olor y el sabor de la cerveza… El aspecto general de la cama da pie a pensar que en ella se ha desarrollado algún forcejeo.\n\n\n—¡Que ha habido algún forcejeo lo sé sin necesidad de que usted me lo diga! No es eso lo que le he preguntado. En lugar de buscar rastros de lucha, haría mejor en…\n\n\n—Solo hay una bota. La otra no aparece.\n\n\n—Bueno, ¿y qué?\n\n\n—Pues que lo estrangularon mientras se las quitaba. No había tenido tiempo de quitarse la otra bota cuando…\n\n\n—¡Ya está fantaseando…! Y ¿cómo sabe usted que lo han estrangulado?\n\n\n—En la almohada hay marcas de dientes. La propia almohada estaba muy arrugada y ha aparecido a más de dos metros de la cama.\n\n\n—¡Eso es hablar por hablar! Mejor será que vayamos al jardín. Más valdría que reconociera usted el jardín, en lugar de andar rebuscando por aquí… Para eso no lo necesito.\n\n\nUna vez en el jardín, la investigación se centró ante todo en el examen de la hierba, que estaba aplastada debajo de la ventana, como también un arbusto de bardana muy próximo a la pared. Diukovski tuvo la fortuna de descubrir algunas ramas quebradas y un trozo de guata. En las flores más altas aparecieron unas hebras de lana de color azul oscuro.\n\n\n—¿De qué color era el traje que llevaba la última vez que se lo vio? —preguntó Diukovski a Psekov.\n\n\n—Amarillo. Era un traje de lienzo.\n\n\n—Estupendo. En consecuencia, los asesinos vestían de azul.\n\n\nCortó algunas flores de bardana y las envolvió con cuidado en un papel. En ese momento llegaron el jefe de policía Artsibaschev— Svistakovski y el doctor Tiutiúiev. El jefe de policía saludó a los presentes y, sin más preámbulos, trató de satisfacer su curiosidad; el doctor, hombre alto y de una delgadez extrema, con ojos hundidos, larga nariz y prominente barbilla, se sentó en un tocón y, sin saludar a nadie ni hacer ninguna pregunta, suspiró y dijo:\n\n\n—¡Ya están de nuevo en danza los serbios! ¡No entiendo qué es lo que quieren! ¡Ah, Austria, Austria! ¡Tú tienes la culpa!\n\n\nEl examen de la cara externa de la ventana no aportó absolutamente nada, mientras que el reconocimiento de la hierba y los arbustos cercanos proporcionó a la investigación muchas indicaciones útiles. Por ejemplo, Diukovski consiguió seguir sobre la hierba un largo rastro oscuro compuesto de manchas, que partía de la ventana y se internaba varios metros en el jardín. El rastro terminaba bajo un arbusto de lila con una gran mancha de color marrón oscuro. Bajo ese mismo arbusto se encontró una bota que resultó ser la pareja de la hallada en el dormitorio.\n\n\n—¡Es sangre seca! —dijo Diukovski, examinado las manchas.\n\n\nAl oír la palabra «sangre», el doctor se levantó y, con cierta indolencia, echó un vistazo a las manchas.\n\n\n—Sí, es sangre —murmuró.\n\n\n—¡La presencia de la sangre demuestra que no fue estrangulado! —dijo Chúbikov, mirando a Diukovski con aire sarcástico.\n\n\n—En el dormitorio lo estrangularon; luego llegaron aquí y, temiendo que recobrara el sentido, le golpearon con un objeto punzante. La mancha que hay debajo del arbusto demuestra que pasó allí un tiempo relativamente largo, mientras los asesinos buscaban el modo de sacarlo del jardín.\n\n\n—Bueno, ¿y la bota?\n\n\n—Esa bota refuerza aún más mi convencimiento de que lo asesinaron mientras se descalzaba para meterse en la cama. Ya se había desembarazado de una bota; la otra, es decir, ésta, solo tuvo tiempo de quitársela a medias. De modo que con las sacudidas y la caída del cuerpo se desprendió por sí misma…\n\n\n—¡Qué imaginación! —exclamó Chúbikov, con una sonrisa irónica en los labios—. ¡Se le ocurre una tras otra! ¿Cuándo perderá usted la costumbre de molestar a todo el mundo con sus razonamientos? ¡En lugar de eso, mejor sería que cogiera una muestra de hierba ensangrentada para analizarla!\n\n\nUna vez concluido el examen y trazado un plano del lugar, el equipo investigador se dirigió a casa del administrador para redactar el atestado y almorzar. Durante la comida las lenguas se soltaron.\n\n\n—El reloj, el dinero y lo demás… todo está intacto —dijo Chúbikov, iniciando la conversación—. El móvil del crimen no ha sido el dinero: tan cierto como que dos y dos son cuatro.\n\n\n—Debe de haberlo cometido un hombre cultivado —terció Diukovski.\n\n\n—¿Qué le ha llevado a esa conclusión?\n\n\n—La cerilla sueca, cuyo uso aún desconocen los campesinos del lugar. Solo los hacendados, y no todos, emplean cerillas de ese tipo. Por otro lado, el asesino no estaba solo: al menos tres personas participaron en el crimen: dos lo sujetaron y el tercero lo estranguló. Kliauznov era fuerte y los asesinos probablemente lo sabían.\n\n\n—¿De qué podía valerle su fuerza si, por ejemplo, estaba durmiendo?\n\n\n—Los asesinos lo sorprendieron cuando se quitaba las botas. Se estaba descalzando, de modo que no dormía.\n\n\n—¡Lo que no inventará! ¡Más valdría que comiera!\n\n\n—En mi opinión, excelencia —dijo el jardinero Yefrem, mientras ponía el samovar en la mesa—, la única persona que ha podido cometer esta vileza es Nikolashka.\n\n\n—Es muy posible —dijo Psekov.\n\n\n—Y ¿quién es ese Nikolashka?\n\n\n—El ayuda de cámara del señor, excelencia —respondió Yefrem—. ¿Quién pudo haber sido sino él? ¡Es un bandido, excelencia! Un borracho, un depravado. ¡Que la Reina de los Cielos nos proteja de la gente como él! Era quien le llevaba el vodka al señor y quien le ayudaba a acostarse… No puede haber sido otro. Además, me atrevo a informar a su excelencia de que un día, en la taberna, el muy granuja se jactó de que mataría al señor. Y todo por culpa de Akulka, una mujer… La esposa de un soldado… Al señor le gustaba y consiguió ganársela, entonces el otro… como es normal, se enfadó… Ahora está en la cocina, borracho como una cuba, y llora… Finge que le da pena del señor…\n\n\n—Realmente, por una mujer como Akulka cualquiera se enfadaría —dijo Psekov—. Es la esposa de un soldado, una campesina, pero… No en vano Mark Ivánich la llamaba Naná. Hay en ella algo que recuerda a Naná… Algo que atrae…\n\n\n—La he visto… Lo sé —comentó el juez de instrucción, sonándose con un pañuelo rojo.\n\n\nDiukovski se ruborizó y bajó los ojos. El comisario tamborileaba con el dedo sobre su platillo. El jefe de policía tuvo un ataque de tos y se puso a buscar algo en su cartera. Por lo visto, el médico era el único a quien dejaba indiferente el recuerdo de Akulka y de Naná. El juez ordenó que trajeran a Nikolashka. Era un muchacho desgarbado, con larga nariz picada de viruelas y el pecho hundido, vestido con una chaqueta que había sido del señor; al entrar en la habitación de Psekov, hizo una profunda reverencia. Tenía una expresión soñolienta y llorosa. Estaba borracho y apenas se tenía en pie.\n\n\n—¿Dónde está el señor? —le preguntó Chúbikov.\n\n\n—Lo han matado, excelencia.\n\n\nAl decir esas palabras, Nikolashka parpadeó y se echó a llorar.\n\n\n—Ya lo sabemos. ¿Dónde está ahora? ¿Dónde se encuentra su cadáver?\n\n\n—Dicen que lo sacaron por la ventana y lo enterraron en el jardín.\n\n\n—¡Hum…! Los resultados de la investigación ya son conocidos en la cocina… Lamentable. Dime, amigo, ¿dónde estabas la noche que mataron a tu señor? Fue el sábado, ¿no es así?\n\n\nNikolashka levantó la cabeza, extendió el cuello y se quedó pensativo.\n\n\n—No puedo saberlo, excelencia —dijo—. Estaba borracho y no me acuerdo.\n\n\n—¡Un alibi! —susurró Diukovski, sonriendo con aire burlón y frotándose las manos.\n\n\n—Bueno. Y ¿por qué hay sangre debajo de la ventana?\n\n\nNikolashka levantó de nuevo la cabeza y se quedó pensativo.\n\n\n—¡Piensa más deprisa! —exclamó el jefe de policía.\n\n\n—Enseguida. Esa sangre no tiene importancia, excelencia. Es de una gallina que maté. Le había cortado el cuello como de costumbre, pero se me escapó de las manos y echó a correr… Por eso hay sangre.\n\n\nYefrem declaró que, en realidad, Nikolashka mataba todas las tardes una gallina en lugares diferentes, pero nadie había visto que una gallina medio degollada corriera por el jardín; no obstante, no se podía negar ese hecho de manera tajante.\n\n\n—Un alibi —dijo Diukovski con una sonrisa—. ¡Y qué alibi tan estúpido!\n\n\n—¿Te veías con Akulka?\n\n\n—Sí, pecador de mí.\n\n\n—¿Y el señor te la quitó?\n\n\n—¡Nada de eso! Fue el señor Psekov quien me la birló y a él se la arrebató el señor. Así es como sucedieron las cosas.\n\n\nPsekov se turbó y empezó a rascarse el párpado izquierdo. Diukovski, que tenía los ojos fijos en él, advirtió su embarazo y se estremeció. Acababa de reparar en que el administrador llevaba unos pantalones azules, detalle que antes había escapado a su atención. Esos pantalones le recordaron las hebras azules encontradas en la mata de bardana. Chúbikov, a su vez, miró a Psekov con aire de sospecha.\n\n\n—¡Vete! —le dijo a Nikolashka—. Y ahora, señor Psekov, permítame que le haga una pregunta. Seguramente, pasó usted aquí la noche del sábado al domingo, ¿no es cierto?\n\n\n—Sí, a las diez cené con Mark Ivánich —Psekov, confundido, se levantó de la mesa—. Luego… Luego… La verdad es que no me acuerdo —farfulló—. Esa noche bebí mucho… No recuerdo dónde y cuándo me quedé dormido… ¿Por qué me miran todos así? ¡Ni que lo hubiera matado yo!\n\n\n—¿Dónde se despertó usted?\n\n\n—En la cocina de los criados, sobre la estufa… Todos pueden confirmarlo. Cómo fui a parar allí, no lo sé…\n\n\n—No se ponga nervioso… ¿Conocía a Akulka?\n\n\n—Eso no tiene nada de particular…\n\n\n—¿Pasó de usted a Kliauzov?\n\n\n—Sí… Yefrem, ¡sirve más setas! ¿Quiere té, Yevgraf Kuzmich?\n\n\nSe produjo un silencio embarazoso, agobiante, que se prolongó durante cinco minutos. Diukovski seguía callando y no apartaba su penetrante mirada del pálido rostro de Psekov. El juez de instrucción fue el primero en hablar.\n\n\n—Será necesario que vayamos al edificio principal —dijo— para hablar con María Ivánovna, la hermana del difunto. Tal vez ella pueda proporcionamos alguna pista.\n\n\nChúbikov y su ayudante dieron las gracias por el almuerzo y se pusieron en marcha. Encontraron a María Ivánovna, la hermana de Kliauzov, una solterona de cuarenta y cinco años, rezando ante la alta urna con los iconos de la familia. Al ver en las manos de los recién llegados carteras y gorras con escarapelas, palideció.\n\n\n—Ante todo le pido disculpas por haber interrumpido, por decirlo así, sus piadosas actividades —dijo con galantería Chúbikov, haciendo chocar los talones—. Venimos a hacerle una petición. Como sin duda ha oído usted… existen indicios de que su hermano ha sido asesinado. La voluntad de Dios, ya sabe… La muerte no respeta a nadie, ni a reyes ni a campesinos. ¿No podría proporcionarnos algún indicio o aclaración?\n\n\n—¡Ah, no me pregunte nada! —dijo María Ivánovna, palideciendo aún más y ocultando el rostro en las manos—, ¡No puedo decirle nada! ¡Nada! ¡Se lo suplico! No sé nada… ¿Qué puedo decirle? Ah, no, no… ¡No diré una palabra sobre mi hermano! ¡Antes de hablar, prefiero morir!\n\n\nMaría Ivánovna se echó a llorar y se retiró a otra habitación. Los investigadores intercambiaron miradas, se encogieron de hombros y se marcharon.\n\n\n—¡Qué diablo de mujer! —exclamó Diukovski en tono insultante al salir de la espaciosa casa—. Por lo visto, sabe algo y lo oculta. Y la doncella también tiene aspecto de guardar algún secreto… ¡Esperad un poco, diablesas! ¡Ya lo aclararemos todo!\n\n\nEra ya de noche cuando Chúbikov y su ayudante, alumbrados por la pálida luz de la luna, regresaban a sus casas; sentados en la calesa, hacían balance de los acontecimientos del día. Ambos estaban agotados y guardaban silencio. A Chúbikov, en general, no le gustaba hablar cuando estaba de camino, mientras Diukovski, charlatán por naturaleza, callaba por consideración al anciano. Sin embargo, al final del viaje el ayudante no pudo contenerse y comentó:\n\n\n—Que Nikolashka ha tomado parte en este asunto non dubitamdum est. Basta verle la jeta para darse cuenta de la clase de pájaro que es… Su alibi nos lo entrega atado de pies y manos. También está fuera de toda duda que él no es el instigador. Solo ha sido un instrumento ciego del que alguien se ha servido. ¿Está usted de acuerdo? También el modesto Psekov desempeña un papel de cierta importancia en este caso. Los pantalones azules, su turbación, el miedo que le llevó a buscar la estufa después del asesinato, su alibi y Akulka.\n\n\n¡Siga, dándole a la lengua! En su opinión, basta con conocer a Akulka para ser sospechoso de asesinato. ¡Ah, tiene usted una mente calenturienta! ¡Debería usted volver al biberón en lugar de instruir procesos! También usted ha cortejado a Akulka. ¿Significa eso que ha tomado parte en el asunto?\n\n\n—También usted la empleó durante un mes como cocinera… pero no digo nada. La noche del sábado al domingo estuvimos usted y yo jugando a las cartas y por tanto le vi, de otro modo me habría ocupado de usted. No se trata de esa mujer, señor, sino de un sentimiento vil, repugnante y vergonzoso… A ese joven modesto le ha disgustado no haber quedado por encima, ¿ve usted? Es una cuestión de amor propio. Quería vengarse… Luego… Sus gruesos labios delatan una naturaleza sensual. ¿Recuerda cómo chasqueaba la lengua cuando se comparó a Akulka con Naná? ¡Es indudable que a ese canalla le devora la pasión! En definitiva: amor propio herido y pasión insatisfecha. Suficiente para cometer un asesinato. Tenemos a dos en nuestras manos; pero ¿quién es el tercero? Nikolashka y Psekov sujetaron a Kliauzov. ¿Quién lo ahogó? Psekov es tímido, miedoso y, en general, cobarde. Los tipos como Nikolashka no saben ahogar con una almohada; prefieren servirse de un hacha o una maza… Lo hizo una tercera persona, pero ¿quién?\n\n\nDiukovski se caló el sombrero hasta las cejas y se quedó pensativo. Guardó silencio hasta que el carricoche se detuvo delante de la casa del juez de instrucción.\n\n\n—¡Eureka! —dijo, mientras entraba y se quitaba el abrigo—. ¡Eureka, Nikolái Yermolaich! ¡No sé cómo no se me ha ocurrido antes! ¿Sabe quién es el tercero?\n\n\n—¡Basta, por favor! ¡La cena está lista! ¡Siéntese a cenar!\n\n\nEl juez y su ayudante se sentaron a la mesa. Este último se sirvió una copa de vodka, se puso en pie, se estiró cuán largo era y, con los ojos centelleantes, exclamó:\n\n\n—Sepa que esa tercera persona, la que actuó en consonancia con ese canalla de Psekov y ahogó a Kliauzov, es una mujer. ¡Sí, señor! ¡Me refiero a la hermana del difunto, María Ivánovna!\n\n\nChúbikov se atragantó con el vodka y clavó los ojos en Diukovski.\n\n\n—¿Esta usted… en sus cabales? ¿No le dolerá la cabeza?\n\n\n—Me encuentro perfectamente. Pero piense que estoy loco, si lo desea. En cualquier caso, ¿cómo explica usted su turbación cuando fuimos a verla? ¿Cómo explica su negativa a prestar declaración? Supongamos que nada de eso tiene importancia. ¡Está bien! ¡De acuerdo! ¡Pero recuerde usted las relaciones que existían entre ambos! ¡Ella odiaba a su hermano! Es una antigua creyente y él un libertino, un descreído… ¡Ésa es la razón de su odio! Dicen que había logrado convencerla de que era un ángel de Satán. ¡En su presencia se entregaba a prácticas de espiritismo!\n\n\n—Bueno, ¿y qué?\n\n\n—¿No lo comprende usted? ¡Ella, antigua creyente, lo mató por fanatismo! No solo ha arrancado la cizaña y ha acabado con un libertino, sino que también ha librado al mundo del Anticristo. En eso, piensa, reside su mérito, su hazaña religiosa. ¡Ah, no conoce usted a esas solteronas partidarias de la antigua fe! ¡Lea usted a Dostoievski! ¡Y qué cosas escriben Leskov y Pecherski…! ¡Es ella, ella, por mucho que le disguste a usted! ¡Ella lo ahogó! ¡Ah, pérfida mujer! ¿Acaso no se situó delante de los iconos, cuando entramos, con la única intención de engañamos? Voy a ponerme a rezar para que piensen que estoy tranquila y no los esperaba, se habrá dicho. Es el método de los delincuentes novatos. ¡Querido Nikolái Yermolaich! ¡Amigo mío! ¡Asígneme este caso! ¡Déjeme que lo lleve hasta el final! ¡Hágame el favor! ¡Yo lo he empezado y yo lo terminaré!\n\n\nChúbikov sacudió la cabeza y frunció el ceño.\n\n\n—También nosotros sabemos desentrañar casos difíciles —dijo—. Su función no consiste en meterse donde no le llaman. Escribir cuando le dictan: ésa es su función.\n\n\nDiukovski se ruborizó y salió dando un portazo.\n\n\n—¡Es inteligente el granuja! —murmuró Chúbikov, siguiéndolo con la mirada—. ¡Muy inteligente! Pero se acalora sin motivo. Tendré que comprarle una pitillera en la feria y regalársela…\n\n\nAl día siguiente por la mañana fue conducido ante el juez un joven de la aldea de Kliauzova, de enorme cabeza y labio leporino; era un pastor llamado Danilo, que hizo una deposición muy interesante.\n\n\n—Estaba un poco bebido —dijo—. Hasta medianoche no me moví de casa de mi compadre. Al volver a casa, borracho como una cuba, se me ocurrió bañarme en el río. Me metí en el agua… y ¿qué cree que vi? Dos hombres pasaban por la presa llevando un bulto negro. «¡Eh!», les grité. Ellos se asustaron y se dirigieron a todo comer a los huertos de Makáriev. ¡Que Dios me castigue si no llevaban al señor!\n\n\nEse mismo día, al caer la tarde, Psekov y Nikolashka fueron detenidos y enviados bajo escolta a la capital del distrito. Una vez allí, los metieron en la cárcel.\n\n\n \n\n\nII\n\n\n \n\n\nPasaron doce días.\n\n\nUna mañana el juez de instrucción Nikolái Yermolaich, sentado tras su mesa de tapete verde, hojeaba el expediente de Kliauzov. Diukovski, inquieto como un lobo en la jaula, iba y venía de un lado a otro de la habitación.\n\n\n—Está usted convencido de la culpabilidad de Nikolashka y Psekov —dijo, mesándose con nervioso ademán su incipiente barbita—. ¿Por qué no quiere convencerse de la de María Ivánovna? ¿Es que no tiene suficientes pruebas?\n\n\n—No digo que no esté convencido. Lo estoy, pero no acabo de creer… Carecemos de pruebas concretas, todo se reduce a cierta filosofía… Que si el fanatismo, que si esto, que si lo otro…\n\n\n—¡Necesita usted a toda costa el hacha y las sábanas ensangrentadas! ¡Ah, los juristas! ¡Pues se lo voy a demostrar! ¡Dejará de descuidar el lado psicológico del caso! ¡Su María Ivánovna acabará en Siberia! ¡Yo aportaré las pruebas! Si la filosofía no le satisface, le aportaré algo más tangible… ¡Eso le demostrará lo acertado de mi filosofía! Solo le pido que me deje hacer un recorrido por el distrito.\n\n\n—¿De qué se trata?\n\n\n—De la cerilla sueca… ¿La había olvidado usted? ¡Pues yo no! ¡Me enteraré de quién la encendió en la habitación del difunto! No fue Nikolashka, ni Psekov, a quienes no se les encontraron cerillas durante el registro, sino una tercera persona, es decir, María Ivánovna. ¡Se lo demostraré…! Lo único que le pido es que me permita recorrer el distrito e indagar…\n\n\n—Bueno, de acuerdo, siéntese… Procedamos al interrogatorio.\n\n\nDiukovski se sentó ante su mesita y hundió su larga nariz en los papeles.\n\n\n—¡Que traigan a Nikolái Tétejov! —gritó el juez de instrucción.\n\n\nNikolashka, pálido y delgado como un clavo, entró en la habitación. Estaba temblando.\n\n\n—¡Tétejov! —empezó Chúbikov—. En 1879 fue usted procesado por robo y condenado a prisión por el juez de primera instancia. En 1882 fue juzgado otra vez por idéntico delito y enviado de nuevo a la cárcel… Lo sabemos todo.\n\n\nEl rostro de Nikolashka expresaba sorpresa. La omnisciencia del juez de instrucción le llenaba de espanto. Pero pronto la sorpresa se trocó en una aflicción extrema. Estalló en sollozos y pidió permiso para ir a refrescarse la cara y serenarse un poco. Se lo llevaron.\n\n\n—¡Que traigan a Psekov! —ordenó el juez.\n\n\nEntró Psekov. Sus facciones habían cambiado mucho en los últimos días. Había adelgazado, estaba pálido y tenía las mejillas hundidas. Sus ojos solo expresaban apatía.\n\n\n—Siéntese, Psekov —dijo Chúbikov— Espero que hoy se muestre usted razonable y no trate de mentirnos como las otras veces. Durante todos estos días ha negado su participación en el asesinato de Kliauzov, a pesar de las numerosas pruebas que lo incriminan. Esa actitud no es razonable. La confesión atenúa la culpa. Hoy es la última vez que le hablo. Si no confiesa usted, mañana será demasiado tarde. Bueno, cuéntenos…\n\n\n—Yo no sé nada… Y no conozco sus pruebas —susurró Psekov.\n\n\n—¡Hace usted mal! Bueno, en tal caso, permítame que le cuente yo cómo sucedió todo. El sábado por la noche se encontraba usted en el dormitorio de Kliauzov, bebiendo con él vodka y cerveza —Diukovski clavó su mirada en el rostro de Psekov y no la apartó de él en el transcurso de todo el monólogo—. Les servía Nikolái. Algo después de medianoche Mark Ivánich le anunció su deseo de acostarse. Siempre se iba a la cama a esa hora. Mientras se quitaba las botas y le daba algunas disposiciones relativas a la hacienda, Nikolái y usted, a una señal convenida, agarraron a su señor, que estaba borracho, y lo arrojaron sobre la cama. Uno de ustedes se sentó sobre sus piernas; el otro le sujetó la cabeza. En ese momento, procedente del vestíbulo, una mujer vestida de negro a la que ambos conocen muy bien, entró en la habitación; su participación en el crimen había sido pactada de antemano con ustedes. Cogió la almohada y se sirvió de ella para ahogar a Mark Ivánich. Durante el forcejeo la vela se apagó. La mujer sacó del bolsillo una caja de cerillas suecas y volvió a encenderla. ¿No es así? Por la expresión de su rostro veo que digo la verdad. Sigamos… Tras ahogar a Kliauzov, convencidos de que ya no respiraba, Nikolái y usted lo sacaron por la ventana y lo depositaron junto a la mata de bardana. Temiendo que recobrara el conocimiento, le golpearon con un objeto punzante. A continuación lo arrastraron hasta el arbusto de lilas, donde lo dejaron durante un tiempo. Tras una breve pausa para recobrar el aliento y reflexionar, se lo llevaron… Atravesaron la cerca… Luego salieron al camino… Más allá se encuentra la presa. Cerca de allí un campesino les asustó. Pero ¿qué le pasa?\n\n\nPsekov, pálido como una sábana, se puso en pie y se tambaleó.\n\n\n—¡Me ahogo! —exclamó—. Bueno… Sea… Pero déjeme salir… Por favor…\n\n\nSe lo llevaron.\n\n\n—¡Por fin ha confesado! —dijo Chúbikov, estirándose con aire satisfecho—. ¡Se ha delatado! No obstante, ¡con qué habilidad lo he cazado! Le he abrumado con mi exposición…\n\n\n—¡Ni siquiera ha negado lo de la mujer vestida de negro! —comentó Diukovski, echándose a reír—. En cualquier caso, sigue obsesionándome la cerilla sueca. ¡No puedo aguantar más! ¡Adiós! Me marcho.\n\n\nDiukovski se puso la gorra y salió. Chúbikov empezó el interrogatorio de Akulka, quien declaró que no sabía nada de nada…\n\n\n—¡He vivido solo con usted, con nadie más! —dijo.\n\n\nPasadas las cinco, regresó Diukovski. Estaba más alterado que nunca. Las manos le temblaban de tal manera que no era capaz de desabotonarse el abrigo. Sus mejillas ardían. Era evidente que traía noticias frescas.\n\n\n—¡Veni, vidi, vinci! —exclamó, irrumpiendo en el despacho de Chúbikov y desplomándose en un sillón—. Le doy mi palabra de honor de que empiezo a creer en mi genio. ¡Escuche, por todos los diablos! ¡Escúcheme y sorpréndase, venerable señor! ¡Es triste y cómico a la vez! Ya tiene en sus manos a tres, ¿no es así? Pues yo he encontrado al cuarto, o, mejor dicho, a la cuarta, ya que se trata de una mujer. ¡Y qué mujer! ¡Solo por rozar sus hombros, daría diez años de mi vida! Pero… escuche… Me dirigí a Kliauzova y me puse a husmear por los alrededores. De camino entré en todas las tiendas, tabernas y ventas, pidiendo en cada una de ellas cerillas suecas. Pero siempre me enfrentaba con la misma respuesta: «No tenemos». No he parado hasta ahora. Veinte veces perdí la esperanza y otras tantas la recobré. Me he pasado el día entero deambulando de un lado para otro y hasta hace una hora no he encontrado lo que andaba buscando. A unas tres verstas de aquí pedí cerillas y me sacaron un paquete de diez cajas. Faltaba una… Sin pérdida de tiempo pregunté: «¿Quién la ha comprado?». «Fulana… Le gustó cómo crepitan». ¡Amigo mío! ¡Nikolái Yermolaich! ¡Plasta dónde puede llegar a veces un hombre expulsado del seminario que ha leído en profundidad a Gaboriau! ¡Es inconcebible! ¡Hoy me he ganado mi propia estima…! ¡Uf…! Bueno, ¡vámonos!\n\n\n—¿Adónde?\n\n\n—A casa de la otra, de la cuarta… Hay que darse prisa, de otro modo… ¡De otro modo voy a consumirme de impaciencia! ¿Sabe quién es? ¡Jamás lo adivinaría! Es la joven mujer de nuestro viejo comisario Yevgraf Kuzmich: Olga Petrovna. ¡Ésa es! ¡Fue ella quien compró la caja de cerillas!\n\n\n—Usted… Tú… Usted… ¿Ha perdido la razón?\n\n\n—¡Está todo muy claro! En primer lugar, ella fuma; en segundo, está locamente enamorada de Kliauzov. Él rechazó su amor por una Akulka cualquiera. Se trata de una venganza. Ahora recuerdo que en una ocasión los sorprendí en la cocina, detrás de un biombo. Ella le juraba amor eterno, mientras él fumaba un cigarrillo y le echaba el humo en la cara. Pero vamos… Hay que darse prisa, pues ya está oscureciendo… ¡En marcha!\n\n\n—¡Aún no estoy lo bastante loco para ir a molestar en plena noche a una mujer noble y honrada por culpa de un chiquillo como usted!\n\n\n—Noble y honrada… ¡Más que un juez de instrucción, parece usted un guiñapo! ¡Nunca me he atrevido a insultarle, pero ahora me veo obligado a ello! ¡Guiñapo! ¡Inútil! ¡Vamos, mi querido Nikolái Yermolaich! ¡Se lo pido por favor!\n\n\nEl juez de instrucción hizo un gesto destemplado con la mano y escupió.\n\n\n—¡Se lo ruego! ¡No por mí, sino en interés de la justicia! ¡Se lo suplico! Por una vez, atienda a mi petición —Diukovski se puso de rodillas—. ¡Nikolái Yermolaich! ¡Sea bondadoso! ¡Si me equivoco con esa mujer le permito que me tilde de canalla y miserable! ¡Qué caso! ¡Menudo caso! ¡Más que un proceso es una novela! ¡Su fama se extenderá por toda Rusia! ¡Le pedirán que instruya las causas más importantes! ¡Trate de comprender, viejo insensato!\n\n\nEl juez de instrucción frunció el ceño y con indecisión extendió la mano hacia su sombrero.\n\n\n—¡Bueno, que el diablo te lleve! —exclamó—. ¡Vamos!\n\n\nYa era de noche cuando el carricoche del juez se detuvo ante la casa del comisario.\n\n\n—¡Somos unos cerdos! —dijo Chúbikov, tirando de la campanilla—. ¡Qué manera de molestar a la gente!\n\n\n—No importa, no importa… No sea pusilánime… Le diremos que la ballesta del coche se ha roto.\n\n\nChubnikov y Diukovski fueron recibidos en el umbral por una mujer alta y regordeta, de unos veintitrés años, con cejas negras como el azabache y labios rojos y carnosos. Era Olga Petrovna.\n\n\n—¡Ah… encantada! —exclamó con una amplia sonrisa—. Llegan a tiempo para cenar. Yevgraf Kuzmich no está… Ha debido de entretenerse en casa del pope… Pero nos las arreglaremos sin él… ¡Siéntense! ¿Vienen de instruir alguna causa?\n\n\n—Sí… Figúrese, se nos ha roto una ballesta —dijo Chúbikov, entrando en el salón y tomando asiento en un sillón.\n\n\n—¡A qué espera…! ¡Desconciértela! —le susurró Diukovski—. ¡Desconciértela!\n\n\n—Una ballesta… Mmm… Sí… Así que decidimos entrar.\n\n\n—¡Le estoy diciendo que la desconcierte! Si empieza a dar rodeos, acabará adivinándolo todo.\n\n\n—¡Haz lo que te parezca, pero libérame de esa obligación! —murmuró Chúbikov, poniéndose en pie y acercándose a la ventana—. ¡No puedo! ¡Tú te lo has guisado, así que cómetelo tú!\n\n\n—Sí, la ballesta… —empezó Diukovski, acercándose a la mujer del comisario y frunciendo su larga nariz—. No hemos venido para… eh… cenar ni para ver a Yevgraf Kuzmich. Hemos venido para preguntarle dónde se encuentra Mark Ivánich, a quien asesinó usted.\n\n\n—¿Cómo? ¿Qué Mark Ivánich? —balbució la mujer del comisario y al punto su grueso rostro se puso como la grana—. No… no comprendo.\n\n\n—¡Se lo pregunto en nombre de la ley! ¿Dónde está Kliauzov? ¡Lo sabemos todo!\n\n\n—¿Quién se lo ha dicho? —preguntó la mujer con voz queda, incapaz de soportar la mirada de Diukovski.\n\n\n—¿Le importaría indicamos dónde está?\n\n\n—Pero ¿cómo lo han sabido? ¿Quién se lo ha contado?\n\n\n—¡Lo sabemos todo! ¡Le exijo una respuesta en nombre de la ley!\n\n\nEl juez de instrucción, animado por la turbación de la mujer, se acercó a ella y dijo:\n\n\n—Díganoslo y nos marcharemos. De otra manera…\n\n\n—Y ¿para qué lo quieren?\n\n\n—¿A qué vienen todas esas preguntas, señora? ¡Le pedimos que nos diga dónde está! Tiembla usted, está confundida… Sí, ha sido asesinado; y eso no es todo: ha sido asesinado por usted. ¡Sus cómplices la han delatado!\n\n\nLa mujer del comisario palideció.\n\n\n—Vengan —dijo en voz baja, retorciéndose las manos—. Lo tengo escondido en el baño. ¡Pero, por Dios, no se lo digan a mi marido! ¡Se lo suplico! ¡No lo soportaría!\n\n\nLa mujer descolgó de la pared una gran llave y condujo a sus huéspedes a través de la cocina y el zaguán hasta el patio. Allí reinaba la oscuridad. Caía una lluvia menuda. Olga Petrovna abría la marcha. Chúbikov y Diukovski caminaban tras ella por la alta hierba, aspirando un olor a cañas salvajes y aguas sucias, en las que sus pies chapoteaban. El patio era grande. Pronto dejaron atrás ese terreno encharcado y pisaron tierra labrada. En la oscuridad surgieron las siluetas de los árboles y entre ellas apareció una casita con la chimenea torcida.\n\n\n—Ahí está el baño —dijo la mujer—. ¡Pero les ruego que no se lo digan a nadie!\n\n\nAl acercarse, los dos hombres vieron un grueso candado sobre la puerta.\n\n\n—¡Prepare un cabo de vela y una cerilla! —le susurró el juez de instrucción a su ayudante.\n\n\nLa mujer del comisario abrió el candado y les dejó entrar. Diukovski encendió una cerilla e iluminó el antebaño. En medio de la pieza había una mesita. Sobre ella, junto a un samovar pequeño y panzudo, se veía una sopera con schi frío y un plato con restos de salsa.\n\n\n—¡Sigamos!\n\n\nEntraron en la habitación siguiente, el baño propiamente dicho. Allí también había una mesa, en la que descansaban una gran fuente con jamón, una garrafa de vodka, platos, cuchillos y tenedores.\n\n\n—Pero ¿dónde está… el muerto? —preguntó el juez de instrucción.\n\n\n—¡En la tabla superior! —susurró ella, toda pálida y temblorosa.\n\n\nDiukovski cogió la vela y subió. Vio un largo cuerpo humano, que yacía inmóvil sobre un gran colchón de plumas. El cuerpo emitía un ligero ronquido…\n\n\n—¡Nos está tomando el pelo, demonios! —gritó Diukovski—. ¡No es él! ¡El imbécil que está aquí tumbado está bien vivo! ¡Eh! ¿Quién eres? ¡Que el diablo te lleve!\n\n\nEl cuerpo aspiró el aire con un silbido y se movió. Diukovski lo empujó con el codo. El cuerpo levantó los brazos, se estiró e incorporó la cabeza.\n\n\n—¿Quién está ahí? —preguntó con profunda y ronca voz de bajo—: ¿Qué quieres?\n\n\nDiukovski acercó la vela al rostro del desconocido y pegó un gritó. Había reconocido la nariz purpúrea, los cabellos erizados y despeinados, el bigote negro como la pez, una de cuyas guías estaba gallardamente retorcida y parecía mirar el techo con arrogancia, del alférez Kliauzov.\n\n\n—¿Es… usted… Mark… Ivánich? ¡No puede ser!\n\n\nEl juez de instrucción levantó la vista y se quedó petrificado…\n\n\n—Sí, soy yo… ¡Y usted es Diukovski! ¿Qué diablos hace aquí? ¿Y de quién es esa jeta que asoma por ahí debajo? ¡Dios santo, pero si es el juez de instrucción! ¿Qué viento les ha traído a este lugar?\n\n\nKliauzov bajó y abrazó a Chúbikov. Olga Petrovna se escabulló por la puerta.\n\n\n—¿Cómo han venido a parar aquí? ¡Bebamos una copa, diablos! Tra-ta-ti-to-tom… ¡Bebamos! Pero ¿quién les ha traído? ¿Cómo sabían que estaba aquí? ¡En cualquier caso, da lo mismo! ¡Bebamos!\n\n\nKliauzov encendió una lámpara y llenó tres vasos de vodka.\n\n\n—No entiendo nada —dijo el juez de instrucción, separando los brazos—. ¿Eres tú o no?\n\n\n—Basta… ¿Vas a venirme ahora con lecciones de moral? ¡No te esfuerces! ¡Vacía tu copa, joven Diukovski! Celebremos, amigos míos, ésta… Pero ¿por qué me miráis así? ¡Bebed!\n\n\n—De todos modos, no entiendo nada —comentó el juez, vaciando maquinalmente su copa—, ¿Qué haces aquí?\n\n\n—¿Y por qué no voy a estar aquí si me encuentro a gusto?\n\n\nKliauzov bebió y tomó un trozo de jamón.\n\n\n—Vivo con la mujer del comisario, como ves. En un lugar recóndito y apartado, como un duende. ¡Bebe de una vez! ¡Me daba pena de ella, amigo! Así que me compadecí y me instalé en este baño abandonado como un eremita… Como, bebo… Pienso marcharme la semana que viene… Ya estoy cansado…\n\n\n—¡Es inconcebible! —exclamó Diukovski.\n\n\n—¿Por qué?\n\n\n—¡Es inconcebible! Por el amor de Dios, dígame cómo fue a parar su bota al jardín.\n\n\n—¿Qué bota?\n\n\n—Encontramos una bota en el dormitorio y otra en el jardín.\n\n\n—Y ¿para qué queréis saberlo? No es asunto vuestro… ¡Pero bebed, por todos los diablos! ¡Me habéis despertado, así que bebed! Lo de la bota es una historia curiosa, amigo. Yo no quería venir aquí. Estaba de mal humor y un poco achispado… Ella se llegó hasta mi ventana y me montó una escena… Ya sabes cómo son las mujeres… en general… Como estaba borracho, cogí una bota y se la tiré… Ja, ja… Para que se callara. Ella entró por la ventana, encendió la lámpara y me dio una tunda. Me zurró, me trajo aquí y me encerró… Ahora vivo a cuerpo de rey… ¡Amor, vodka y aperitivos! Pero ¿adónde vais? ¿Adónde vas, Chúbikov?\n\n\nEl juez de instrucción escupió y salió del baño. Tras él, con la cabeza gacha, iba Diukovski. Ambos se montaron en silencio en el carricoche y se pusieron en camino. Nunca el viaje se les antojó tan largo y tedioso. Los dos callaban. Durante todo el trayecto Chúbikov temblaba de ira, mientras Diukovski ocultaba la cara en el cuello del abrigo, como si temiera que la oscuridad y la llovizna pudieran leer en ella su vergüenza.\n\n\nAl llegar a su casa, el juez de instrucción se encontró con el doctor Tiutiúiev. Sentado a la mesa, lanzaba profundos suspiros y hojeaba un número de la revista Niva.\n\n\n—¡Qué cosas pasan en este mundo! —exclamó, recibiendo al juez con una triste sonrisa—. ¡Otra vez está Austria haciendo de las suyas! Y también Gladstone, en cierta manera…\n\n\nChúbikov arrojó el sombrero debajo de la mesa y empezó a temblar.\n\n\n—¡Esqueleto de los demonios! ¡Déjame en paz! ¡Te he dicho mil veces que no me des la lata con tu política! ¡No tengo la cabeza para esas cosas! Y en cuanto a ti —añadió, dirigiéndose a Diukovski, al tiempo que blandía el puño—, en cuanto a ti, ¡no te lo perdonaré jamás!\n\n\n—¡Pero… la cerilla sueca! ¡Cómo podía yo saber!\n\n\n—¡Vete al diablo con tu cerilla! ¡Márchate y no me irrites! De lo contrario, ¡no sé lo que podría hacer contigo! ¡Que no vuelva a verte por aquí!\n\n\nDiukovski suspiró, cogió su sombrero y salió.\n\n\n—¡Voy a emborracharme! —decidió, al atravesar la cancela, y se encaminó con aire abatido a la taberna.\n\n\nLa mujer del comisario, al regresar del baño, se encontró con su marido en el salón.\n\n\n—¿A qué ha venido el juez de instrucción? —preguntó.\n\n\n—A decirte que ya ha aparecido Kliauzov. ¡Imagínate, lo han encontrado en casa de una mujer casada!\n\n\n—¡Ah, Mark Ivánich, Mark Ivánich! —suspiró el comisario, levantando los ojos al cielo—. ¡Ya te decía yo que el vicio no conduce a nada bueno! ¡Te lo decía, pero no querías escucharme!\n\n\n*FIN*\n\n\n\n\n“Шведская спичка”,\n\n\nAlmanaque de La libélula\n, 1884\n\n"}