{"metadata": {"length": 27350, "words": 4719, "reading_time_min": 23.595}, "text": "(Ha sido preciso que me adapte a una serie de expresiones difíciles que solo puedo emplear yo, en mi caso particular. Son necesarias para explicar mis actitudes intelectuales y mis conformaciones naturales, que se presentan de manera extraordinaria, excepcionalmente, al revés de lo que sucede en la mayoría de los “animales que ríen”).\n\n\nMi espalda, mi atrás, es, si nadie se opone, mi pecho de ella. Mi vientre está contrapuesto a mi vientre de ella. Tengo dos cabezas, cuatro brazos, cuatro senos, cuatro piernas, y me han dicho que mis columnas vertebrales, dos hasta la altura de los omóplatos, se unen allí para seguir -robustecida- hasta la región coxígea.\n\n\nYo-primera soy menor que yo-segunda.\n\n\n(Aquí me permito, insistiendo en la aclaración hecha previamente, pedir perdón por todas las incorrecciones que cometeré. Incorrecciones que elevo a la consideración de los gramáticos con el objeto de que se sirvan modificar, para los posibles casos en que pueda repetirse el fenómeno, la muletilla de los pronombres personales, la conjugación de los verbos, los adjetivos posesivos y demostrativos, etc., todo en su parte pertinente. Creo que no está de más, asimismo, hacer extensiva esta petición a los moralistas, en el sentido de que se molesten alargando un poquito su moral y que me cubran y que me perdonen por el cúmulo de inconveniencias atadas naturalmente a ciertos procedimientos que traen consigo las posiciones características que ocupo entre los seres únicos).\n\n\nDigo esto porque yo-segunda soy evidentemente más débil, de cara y cuerpo más delgado, por ciertas manifestaciones que no declararé por delicadeza, inherentes al sexo, reveladoras de la afirmación que acabo de hacer; y porque yo-primera voy para adelante, arrastrando a mi atrás, hábil en seguirme, y que me coloca, aunque inversamente, en una situación algo así como la de ciertas comunidades religiosas que se pasean por los corredores de sus conventos, después de las comidas, en dos filas, y dándose siempre las caras -siendo como soy, dos y una.\n\n\nDebo explicar el origen de esta dirección que me colocó en adelante a la cabeza de yo-ella: fue la única divergencia entre mis opiniones que ahora, y solo ahora, creo que me autoriza para hablar de mí como de nosotras, porque fue el momento aislado en que cada una, cuando estuvo apta para andar, quiso tomar por su lado. Ella -adviértase bien: la que hoy es yo-segunda- quería ir, por atavismo sin duda, como todos van, mirando hacia donde van; yo quería hacer lo mismo, ver a dónde iba, de lo que se suscitó un enérgico perneo, que tenía sólidas bases puesto que estábamos en la posición de los cuadrúpedos, y hasta nos ayudábamos con los brazos de manera que, casi sentadas como estábamos, con aquellos al centro, ofrecimos un conjunto octópodo, con dos voluntades y en equilibrio unos instantes debido a la tensión de fuerzas contrarias. Acabé por vencerla, levantándome fuertemente y arrastrándola, produciéndose entre nosotras, desde mi triunfo, una superioridad inequívoca de mi parte primera sobre mi segunda y formándose la unidad de que he hablado.\n\n\nPero, no; es preciso sentar una modificación en mis conceptos, que, ahora caigo en ello, se han desarrollado así por liviandad en el razonamiento. Indudablemente, la explicación que he pensado dar a posteriores hechos, puede aplicarse también a lo referido; lo que aclarará perfectamente mi empecinamiento en designarme siempre de la manera en que vengo haciéndolo: \nyo\n, y que desbaratará completamente la clasificación de los teratólogos, que han nominado a casos semejantes como \nmonstruos dobles\n, y que se empecinan, a su vez, en hablar de estos como si en cada caso fueran dos seres distintos, en plural, \nellos\n. Los teratólogos solo han atendido a la parte visible que origina una separación orgánica, aunque en verdad los puntos de contacto son infinitos; y no solo de contacto, puesto que existen órganos indivisibles que sirven a la vez para la vida de la comunidad aparentemente establecida. Acaso la hipótesis de la doble personalidad, que me obligó antes a hablar de \nnosotras\n, tenga en este caso un valor parcial debido a que era ese el momento inicial en que iba a definirse el cuerpo directivo de esta vida visiblemente doble y complicada; pero en el fondo no lo tiene. Casi solo le doy un interés expresivo, de palabras, que establece un contraste comprensible para los espíritus extraños, y que en vez de ir como prueba de que en un momento dado pudo existir en mí un doble aspecto volitivo, viene directamente a comprobar que existe dentro de este cuerpo doble un solo motor intelectual que da por resultado una perfecta unicidad en sus actitudes intelectuales.\n\n\nEn efecto: en el momento en que estaba apta para andar, y que fue precedido por los chispazos cerebrales “andar”, idea nacida en mis dos cabezas, simultáneamente, aunque algo confusa por el desconocimiento práctico del hecho y que tendía solo a la imitación de un fenómeno percibido en los demás, surgió en mi primer cerebro el mandato “Ir adelante”; “Ir adelante” se perfiló claro también en mi segundo cerebro y las partes correspondientes de mi cuerpo obedecieron a la sugestión cerebral que tentaba un desprendimiento, una separación de miembros. Este intento fue anulado por la superioridad física de yo-primera sobre yo-segunda y originó el aspecto analizado. He aquí la verdadera razón que apoya mi unicidad. Si los mandatos cerebrales hubieran sido: “Ir adelante” e “Ir atrás”, entonces sí no existiría duda alguna acerca de mi dualidad, de la diferencia absoluta entre los procesos formativos de la idea de movimiento; pero esa igualdad anotada me coloca en el justo término de apreciación. Cuanto a la particularidad de que hayan existido en mí dos partes constitutivas que obedecieron a dos órganos independientes, no le doy sino el valor circunstancial que tiene, puesto que he desdeñado ya el criterio superficial que, de acuerdo con otros casos, me da una constitución plural. Desde ese momento yo-primera, como superior, ordeno los actos, que son cumplidos sin réplica por yo-segunda. En el momento de una determinación o de un pensamiento, estos surgen a la vez en mis dos cerebros; por ejemplo “Voy a pasear”, y yo-primera soy quien dirige el paseo y recojo con prioridad todas las sensaciones presentadas ante mí, sensaciones que comunico inmediatamente a yo-segunda. Igual sucede con las sensaciones recibidas por esta otra parte de mi ser. De manera que, al revés de lo que considero que sucede con los demás hombres, siempre tengo yo una comprensión, una recepción doble de los objetos. Les veo, casi a la vez, por los lados -cuando estoy en movimiento- y con respecto a lo inmóvil, me es fácil darme cuenta perfecta de su inmovilidad con solo apresurar el paso de manera que yo-segunda contemple casi al mismo tiempo el objeto inmóvil. Si se trata de un paisaje, lo miro, sin moverme, de uno y otro lado, obteniendo así la más completa recepción de él, en todos sus aspectos. Yo no sé lo que sería de mí de estar constituida como la mayoría de los hombres; creo que me volvería loca, porque cuando cierro los ojos de yo-segunda o los de yo-primera, tengo la sensación de que la parte del paisaje que no veo se mueve, salta, se viene contra mí y espero que al abrir los ojos lo encontraré totalmente cambiado. Además, la visión lateral me anonada: será como ver la vida por un huequito.\n\n\nYa he dicho que mis pensamientos generales y voliciones aparecen simultáneamente en mis dos partes; cuando se trata de actos, de ejecución de mandatos, mi cerebro segundo calla, deja de estar en actividad, esperando la determinación del primero, de manera que se encuentra en condiciones idénticas a las de la garrafa vacía que hemos de llenar de agua o al papel blanco donde hemos de escribir. Pero en ciertos casos, especialmente cuando se trata de recuerdos, mis cerebros ejercen funciones independientes, la mayor parte alternativas, y que siempre están determinadas, para la intensidad de aquellos, por la prioridad en la recepción de las imágenes. En ocasiones estoy meditando acerca de tal o cual punto y llega un momento en que me urge un recuerdo, que seguramente, un rincón oscuro en nuestras evocaciones es lo que más martiriza nuestra vida intelectiva, y, sin haber evocado mi desequilibrio, solo por mi detenimiento vacilante en la asociación de ideas que sigo, mi boca posterior contesta en alta voz, iluminando la oscuridad repentina. Si se ha tratado de un sujeto borroso, por ejemplo, a quien he visto alguna vez, mi boca de ella contesta, más o menos: “¡Ah! el señor Miller, aquel alemán con quien me encontré en casa de los Sánchez y que explicaba con entusiasmo el paralelogramo de las fuerzas aplicado a los choques de vehículos”.\n\n\n*\n\n\nLo que ha hecho afirmar a mis espectadores que existe en mí la dualidad que he refutado, ha sido principalmente, la propiedad que tengo de poder mantener conversación ya sea por uno u otro lado. Les ha engañado eso del lado. Si alguno se dirige a mi parte posterior, le contesto siempre con mi parte posterior, por educación y comodidad; lo mismo sucede con la otra. Y mientras, la parte aparentemente pasiva trabaja igual que la activa, con el pensamiento. Cuando se dirigen a la vez a mis dos lados, casi nunca hablo por estos a la vez también, aunque me es posible debido a mi doble recepción; me cuido mucho de probables vacilaciones y no podría desarrollar dos pensamientos hondos, simultáneamente. La posibilidad a que me refiero solo tiene que ver con los casos en que se trate de sensaciones y recuerdos, en los que experimento una especie de separación de mi misma, comparable con la de aquellos hombres que pueden conversar y escribir a la vez cosas distintas. Todo esto no quiere decir, pues, que yo sea dos. Las emociones, las sensaciones, los esfuerzos intelectivos de yo-segunda son los de yo-primera; lo mismo inversamente. Hay \nentre mí\n -primera vez que se ha escrito bien \nentre mí\n– un centro a donde afluyen y de donde refluyen todo el cúmulo de fenómenos espirituales, o materiales desconocidos, o anímicos, o como se quiera.\n\n\nVerdaderamente, no sé como explicar la existencia de este centro, su posición en mi organismo y, en general, todo lo relacionado con mi psicología o mi metafísica, aunque esta palabra creo ha sido suprimida completamente, por ahora, del lenguaje filosófico. Esta dificultad, que de seguro no será allanada por nadie, sé que me va a traer el calificativo de desequilibrada porque a pesar de la distancia domina todavía la ingenua filosofía cartesiana, que pretende que para escuchar la verdad basta poner atención a las ideas claras que cada uno tiene dentro de sí, según más o menos lo explica cierto caballero francés; pero como me importa poco la opinión errada de los demás, tengo que decir lo que comprendo y lo que no comprendo de mí misma.\n\n\nAhora es necesario que apresure un poco esta narración, yendo a los hechos y dejando el especular para más tarde.\n\n\nUnos pocos detalles acerca de mis padres, que fueron individuos ricos y por consiguiente nobles, bastará para aclarar el misterio de mi origen: mi madre era muy dada a lecturas perniciosas y generalmente novelescas; parece ser que después de mi concepción, su marido y mi padre viajó por motivos de salud. En el ínterin, su amigo, médico, entabló estrechas relaciones con mi madre, claro que de honrada amistad, y como la pobrecilla estaba tan sola y aburrida, este su amigo tenía que distraerla y la distraía con unos cuentos extraños que parece que impresionaron la maternidad de mi madre. A los cuentos añádase el examen de unas cuantas estampas que el médico le llevaba; de esas peligrosas estampas que dibujan algunos señores en estos últimos tiempos, dislocadas, absurdas, y que mientras ellos creen que dan sensación de movimiento, solo sirven para impresionar a las sencillas señoras que creen que existen en realidad mujeres como las dibujadas, con todo su desequilibrio de músculos, estrabismo de ojos y más locuras. No son raros los casos en que los hijos pagan estas inclinaciones de los padres: una señora amiga mía fue madre de un gato. Ventajosamente, procuraré que mis relaciones no sean leídas por señoras que puedan estar en peligro de impresionarse y así estaré segura de no ser nunca causa de una repetición humana de mi caso. Pues, sucedió con mi madre que, en cierto modo ayudada por aquel señor médico, llegó a creer tanto en la existencia de individuos extraños que poco a poco llegó a figurarse un fenómeno del que soy retrato, con el que se entretenía a veces, mirándolo, y se horrorizaba las más. En esos momentos gritaba y se le ponían los pelos de punta. (Todo esto se lo he oído después a ella misma en unos enormes interrogatorios que la hicieron el médico, el comisario y el obispo, quien naturalmente necesitaba conocer los antecedentes del suceso para poder darle la absolución). Nací más o menos dentro del período normal, aunque no aseguro que fueran normales los sufrimientos por que tuvo que pasar mi pobre madre, no solo durante el trance sino después, porque apenas me vieron, horrorizados, el médico y el ayudante, se lo contaron a mi padre, y este, encolerizado, la insultó y la pegó, tal vez con la misma justicia, más o menos, que la que asiste a algunos maridos que maltratan a sus mujeres porque les dieron una hija en vez de un varón como querían.\n\n\nMadre me tenía una cierta compasión insultante para mí, que era tan hija suya como podía haberlo sido una tipa igual a todas, de esas que nacen para hacer pucheritos con la boca, zapatear y coquetear. Padre, cuando me encontraba sola, me daba de puntapiés y corría; yo era capaz de matarlo al ver que, a mis llantos, era de los primeros en ir a mi lado; acariciándome uno de los brazos, me preguntaba, con su voz hipócrita: “Qué es lo que te ha pasado, hijita”. Yo me callaba, no sé bien por qué; pero una vez no pude ya soportarlo y le contesté, queriendo latiguearle con mi rabia: “Tú me pateaste en este momento y corriste, hipócrita.” Pero como mi padre era un hombre serio, y aparentaba delante de todos quererme, y lo habían visto entrar sorprendido, y, por último, merecía más crédito que yo, todos me miraron, abriendo mucho la boca y se vieron después las caras; un momento después, al retirarse, oí que mi padre dijo en voz baja: “Tendremos que mandar a esta pobre niña al Hospicio; yo desconfío de que esté bien de la cabeza; el doctor me ha manifestado también sus dudas. Caramba, caramba, qué desgracia.” Al oír esto, quedé absorta.\n\n\nNo me daba cuenta de lo que podía ser un Hospicio; pero por el sentido de la frase comprendí que se trataba de algún lugar donde se recluiría a los locos. La idea de separarme de mis padres no era para mí nada dolorosa; la habría aceptado más bien con placer, ya que contaba con el odio del uno y la compasión de la otra, que tal vez no era lo menos. Pero como no conocía el Hospicio, no sabía qué era lo preferible; este se me presentaba algunas veces como amenazador, cuando encontraba en mi casa alguna comodidad o algún cariño entre los criados, que hacían que tomara ese ambiente como mío; pero en otras, ante la cara contraída de mi madre o una mirada envenenada de mi padre, deseaba ardientemente salir de aquella casa que me era tan hostil. Habría prevalecido en mí este deseo de no haber sorprendido una tarde entre los criados una conversación en la que se me compadecía, diciéndome a cada momento “pobrecita” y en la que descubrí además algunos espantables procedimientos de los guardianes de aquella casa, agrandados, sin duda, extraordinariamente, por la imaginación encogida y servil de los que hablaban. Los criados siempre están listos a figurarse las cosas más inverosímiles e imposibles. Decían que a todos los locos los azotaban, los bañaban con agua helada, los colgaban de los dedos de los pies, por tres días, en el vacío; lo que acabó por sobrecogerme. Fui lo más pronto que pude donde mi padre, a quien encontré discutiendo en alta voz con su mujer, y me puse a llorar delante de él, diciéndole que seguramente me había equivocado el otro día y que debía de haber sido otro el que me había maltratado, que yo lo amaba y respetaba mucho y que me perdonase. Si lo habría podido hacer, me hubiera arrodillado de buena gana para pedírselo, porque había alcanzado a observar que las súplicas, los lamentos y alguna que otra tontería, adquieren un carácter más grave y enternecedor en esa difícil posición; hombres y mujeres pudieran dar lo que se les pida, si se lo hace arrodillados, porque parece que esta actitud elevara a los concedentes a una altura igual a la de las santas imágenes en los altares, desde donde pueden derrochar favores sin mengua de su hacienda ni de su integridad. Al oírme, mi padre, no sé por qué me miró de una manera especial, entre furioso y amargado; se paró violentamente. Creo que vi humedecerse sus ojos. Al fin dijo, cogiéndose la cabeza: “Este demonio va a acabar por matarme”, y salió sin regresar a ver. Pensé que era ese el último momento de mi vida en aquella casa. Después de poco, oí un ruido extraordinario, seguido de movimiento de criados y algunos llantos. Me cogieron, y a pesar de mis pataleos me llevaron a mi dormitorio, donde me encerraron con llave, y no volví a ver más a mi más grande enemigo. Después de algún tiempo supe que se había suicidado, noticia que recibí con gran alegría puesto que vino a comprobar una de las hipótesis dulces que contrapesaban y hacían balancear mi tranquilidad, en oposición a otras amargas anunciadoras de un cambio desgraciado en mi vida.\n\n\n*\n\n\nCuando tuve 21 años me separé de mi madre que era entonces todavía mujer joven. Ella aparentó un gran dolor, que tal vez habría tenido algo de verdadero, puesto que mi separación representaba una notabilísima disminución de la fortuna que ella usufructuaba.\n\n\nCon lo que me tocó en herencia me he instalado muy bien, y como no soy pesimista, de no haberme ocurrido la mortal desgracia que conoceréis más tarde, no habría desesperado de encontrar un \nbuen partido\n.\n\n\nMi instalación fue de las más difíciles. Necesito una cantidad enorme de muebles especiales. Pero de todo lo que tengo, lo que más me impresiona son las sillas, que tienen algo de inerte y de humano, anchas, sin respaldo porque soy respaldo de mí misma, y que deben servir por uno y otro lado. Me impresionan porque yo formo parte del objeto “silla”; cuando está vacía, cuando no estoy en ella, nadie que la vea puede formarse una idea perfecta del mueblecito aquel, ancho, alargado, con brazos opuestos, y que parece que le faltara algo. Ese algo soy yo que, al sentarme, lleno un vacío que la idea “silla” tal como está formada vulgarmente había motivado en “mi silla”: el respaldo, que se lo he puesto yo y que no podía tenerlo antes porque precisamente, casi siempre, la condición esencial para que un mueble mío sea mueble en el cerebro de los demás, es que forme yo parte de ese objeto que me sirve y que no puede tener en ningún momento vida íntegra e independiente.\n\n\nCasi lo mismo sucede con las mesas de trabajo. Mis mesas de trabajo dan media vuelta -no activamente, se entiende, sino pasivamente-; así que su línea máxima es casi una semicircunferencia, algo achatada en sus partes opuestas: quiero decir que tiene la forma de una bala, perfilada, cuyo extremo anterior es una semicircunferencia. Una sintetización de la mitad del mar Adriático, hacia el golfo de Venecia, creo que sería también sumamente parecida a la forma exterior de las tablas de mis mesas. El centro está recortado y vacío, en la misma forma que la ya descrita, de manera que allí puedo entrar yo y mi silla, y tener mesa por ambos lados. Claro que podía obviar la dificultad de estas innovaciones con solo tener dos mesas, entre las cuales me colocaría; pero ha sido un capricho, que tiende a establecer mi unidad exterior magníficamente, ya que nadie puede decir: “Trabaja en mesas”, sino “en una mesa”. Y la posibilidad de que yo trabaje por un solo lado me pone en desequilibrio: no podría dejar vacío el frente de mi otro lado. Esto sería la dureza de corazón de una madre que teniendo un pan lo diera entero a uno de sus dos hijos.\n\n\nMi tocador es doble: no tengo necesidad de decir más, pues su uso en esta forma, es claramente comprensible.\n\n\nLa diversidad de mis muebles es causa del gran dolor que siento al no poder ir de visita. Solo tengo una amiga que por tenerme con ella algunas veces ha mandado a confeccionar una de mis sillas. Mas, prefiriendo estar sola, se me ve por allí rara vez. No puedo soportar continuamente la situación absurda en que debo colocarme, siempre en medio de los visitantes, para que la visita sea de yo-entera. Los otros, para comprender la forma exacta de mi presencia en una reunión, de sentarme como todos, deberían asistir a una de perfil y pensar en la curiosidad molestosa de los contertulios.\n\n\nY este dolor es nada frente a otros. En especial mi amor a los niños acaba por hacerme llorar. Quisiera tener a alguno en mis brazos y hacerle reír con mis gracias. Pero ellos, apenas me acerco, gritan asustados y corren. Yo, defraudada, me quedo en ademán trágico. Creo que algunos novelistas han descrito este ademán en las escenas últimas de sus libros, cuando el protagonista, solo, en la ribera (casi nunca se acuerdan del muelle), contempla la separación del barco que se lleva una persona amiga o de la familia; más patético resulta eso cuando quien se va es la novia.\n\n\nEn casa de mi amiga de la silla conocí a un caballero alto y bien formado. Me miraba con especial atención. Este caballero debía ser motivo de la más aguda de mis crisis.\n\n\nDiré pronto que estaba enamorada de él. Y como antes ya he explicado, este amor no podía surgir aisladamente en uno solo de mis \nyos\n. Por mi manifiesta unicidad apareció a la vez en mis lados. Todos los fenómenos previos al amor, que aquí ya estarían de más, fueron apareciendo en ellos idénticamente. La lucha que se entabló entre mí es con facilidad imaginable. El mismo deseo de verlo y hablar con él era sentido por ambas partes, y como esto no era posible, según las alternativas, la una tenía celos de la otra. No sentía solamente celos, sino también, de parte de mi yo favorecido, un estado manifiesto de insatisfacción. Mientras yo-primera hablaba con él, me aguijoneaba el deseo de yo-segunda, y como yo-primera no podía dejarlo, ese placer era un placer a medias con el remordimiento de no haber permitido que hablara con yo-segunda.\n\n\nLas cosas no pasaron de eso porque no era posible que fueran a más. Mi amor con un hombre se presentaba de una manera especial. Pensaba yo en la posibilidad de algo más avanzado: un abrazo, un beso, y si era en lo primero venía enseguida a mi imaginación la manera como podía dar ese abrazo, con los brazos de yo-primera, mientras yo-segunda agitaría los suyos o los dejaría caer con un gesto inexpresable. Si era un beso,sentía anticipadamente la amargura de mi boca de ella.\n\n\nTodos estos pensamientos, que eran de solidaridad, estaban acompañados por un odio invencible a mi segunda parte; pero el mismo odio era sentido por esta contra mi primera. Era una confusión, una mezcla absurda, que me daba vueltas por el cerebro y me vaciaba los sesos.\n\n\nPero el punto máximo de mis pensamientos, a este respecto, era el más amargo… ¿Por qué no decirlo? Se me ocurrió que alguna vez podía llegar a la satisfacción de mi deseo. Esta sola enunciación da una idea clara de los razonamientos que me haría. ¿Quién \nyo\n debía satisfacer mi deseo, o mejor su parte de mi deseo? ¿En qué forma podía ocurrírseme su satisfacción? ¿En qué posición quedaría mi otra parte ardiente? ¿Qué haría esa parte, olvidada, congestionada por el mismo ataque de pasión, sentido con la misma intensidad, y con el vago estremecimiento de lo satisfecho en medio de lo enorme insatisfecho? Tal vez se entablaría una lucha, como en los comienzos de mi lucha, como en los comienzos de mi vida. Y vencería yo-primera como más fuerte, pero al mismo tiempo me vencería a mí misma. Sería solo un triunfo de prioridad, acompañado por aquella tortura.\n\n\nY no solo debía meditar en eso, sino también en la probable actitud de él frente a mí, en mi lucha. Primero, ¿era posible para él sentir deseo de satisfacer mi deseo? Segundo, ¿esperaría que una de mis partes se brindase, o tendría determinada inclinación, que haría inútil la guerra de \nmis yos\n?\n\n\nYo-segunda tengo los ojos azules y la cara fina y blanca. Hay dulces sombras de pestañas.\n\n\nYo-primera tal vez soy menos bella. Las mismas facciones son endurecidas por el entrecejo y por la boca imperiosa.\n\n\nPero de esto no podía deducir quién \nyo\n sería la preferida.\n\n\nMi amor era imposible, mucho más imposible que los casos novelados de un joven pobre y oscuro con una joven rica y noble.\n\n\nTal vez había un pequeño resquicio, pero ¡era tan poco romántico! ¡Si se pudiera querer a dos!\n\n\nEn fin, que no volví a verlo. Pude dominarme haciendo un esfuerzo. Como él tampoco ha hecho por verme, he pensado después que todas mis inquietudes eran fantasías inútiles. Yo partía del hecho de que él me quisiera, y esto, en mis circunstancias parece un poco absurdo. Nadie puede quererme, porque me han obligado a cargar con este mi fardo, mi sombra; me han obligado a cargarme mi duplicación.\n\n\nNo sé bien si debo rabiar por ella o si debo elogiarla. Al sentirme otra; al ver cosas que los hombres sin duda no pueden ver; al sufrir la influencia y el funcionamiento de un mecanismo complicado que no es posible que alguien conozca fuera de mí, creo que todo esto es admirable y que soy para los mediocres como un pequeño dios. Pero ciertas exigencias de la vida en común que irremediablemente tengo que llevar y ciertas pasiones muy humanas que la naturaleza, al organizarme así, debió lógicamente suprimir o modificar, han hecho que más continuamente piense en lo contrario.\n\n\nNaturalmente, esta organización distinta, trayéndome usos distintos, me ha obligado a aislarme casi por completo. A fuerza de costumbre y de soportar esta contrariedad, no siento absolutamente el principio social. Olvidando todas mis inquietudes me he hecho una solitaria.\n\n\nHace más o menos un mes, he sentido una insistente comezón en mis labios de ella. Luego apareció una manchita blancuzca, en el mismo sitio, que más tarde se convirtió en violácea; se agrandó, irritándose y sangrando.\n\n\nHa venido el médico y me ha hablado de proliferación de células, de neoformaciones. En fin, algo vago, pero que yo comprendo. El pobre habrá querido no impresionarme. ¿Qué me importa eso a mí, con la vida que llevo?\n\n\nSi no fuera por esos dolores insistentes que siento en mis labios… En mis labios… bueno, ¡pero no son mis labios! Mis labios están aquí, adelante; puedo hablar libremente con ellos… ¿Y cómo es que siento los dolores de esos otros labios? Esta dualidad y esta unicidad al fin van a matarme. Una de mis partes envenena al todo. Esa llaga que se abre como una rosa y cuya sangre es absorbida por mi otro vientre irá comiéndose todo mi organismo. Desde que nací he tenido algo especial; he llevado en mi sangre gérmenes nocivos.\n\n\n…Seguramente debo tener una sola alma… ¿Pero si después de muerta, mi alma va a ser así como mi cuerpo…? ¡Cómo quisiera no morir!\n\n\n¿Y este cuerpo inverosímil, estas dos cabezas, estas cuatro piernas, esta proliferación reventada de los labios?\n\n\n¡Uf!\n\n\nFIN\n\n\n\n\n1927\n\n"}