{"metadata": {"length": 12452, "words": 2172, "reading_time_min": 10.86}, "text": "La cocina de la granja quizás estaba donde estaba por azar o accidente. Sin embargo, la ubicación bien podía haber sido proyectada por un experto estratega en arquitectura campesina. La lechería, el corral, el huerto y los demás lugares de trajín de la granja parecían tener fácil acceso a aquel refugio con piso de anchas losas, en donde había espacio para todo y en donde un par de botas embarradas dejaban huellas fáciles de barrer. Y aún así, a pesar de lo bien emplazada que estaba en el centro del tráfago humano, su única ventana, larga, enrejada, con un amplio asiento empotrado y enmarcada en un alféizar más allá de la enorme chimenea, dominaba un dilatado paisaje silvestre de colinas, brezales y boscosas cañadas. El hueco de la ventana era casi un cuartito de por sí, en realidad el más agradable de la granja en cuanto a situación y posibilidades. La joven señora Ladbruk, cuyo marido acababa de recibir la granja por herencia, había puesto los ojos en el cálido rinconcito; y los dedos le picaban por volverlo claro y acogedor con cortinas de zaraza, vasos llenos de flores y una repisa o dos con viejos platos de porcelana. La mohosa sala de la casa, que daba a un jardín adusto, melancólico y encerrado por tapias lisas y altas, no era un cuarto que se prestara con facilidad para el confort o la decoración.\n\n\n-Cuando estemos más instalados voy a hacer maravillas en la cocina para que sea habitable -decía la joven mujer a las contadas visitas.\n\n\nEn aquellas palabras había un deseo callado, un deseo que además de callado era inconfesable. Emma Ladbruk era la señora de la granja. Junto con su marido podía tener derecho a opinar y hasta cierto punto a decidir en la conducción de sus asuntos. Pero no era la señora de la cocina.\n\n\nEn un estante de un viejo aparador, en compañía de salseras desportilladas, jarras de peltre, ralladores de queso y facturas pagadas, descansaba una raída biblia que tenía anotado en la portada el desteñido registro de un bautismo fechado noventa y cuatro años atrás. “Martha Crale” rezaba el nombre escrito en la página amarillenta. Y la amarillenta y arrugada anciana que rengueaba y hablaba entre dientes por toda la cocina, parecida a una hoja marchita que los vientos de invierno siguen soplando de un lado para otro, alguna vez había sido Martha Crale. Durante setenta y pico de años había sido Martha Mountjoy. Nadie podía recordar por cuántos años había andorreado de acá para allá entre el horno, el lavadero y la lechería, o salido al gallinero y al jardín, rezongando, murmurando y riñendo, pero trabajando sin parar. Emma Ladbruk, a cuyo arribo le había prestado tanta atención como a una abeja errante que entrara por la ventana en un día de verano, la miraba al principio con una especie de temerosa curiosidad. Era tan vieja y tanto hacía parte del lugar que costaba decir con precisión que fuera un ser animado. El viejo Shep, un pastor escocés de hocico blanco y miembros entumidos, cuyas horas estaban ya contadas, casi parecía más humano que aquella anciana mustia y seca. Había sido un cachorrito bulloso y juguetón, desbordante de alegría de vivir, cuando ella era ya una anciana de pasos inseguros; y ahora era un cadáver vivo y ciego, nada más, y ella todavía trabajaba con frágil tesón, todavía barría, horneaba y lavaba, traía y llevaba. Si algo había en esos sabios perros viejos que no pereciera del todo con la muerte, solía meditar Emma, cuántas generaciones de perros fantasmas debía de haber afuera en las colinas, criadas, atendidas y despedidas en la hora final por Martha en aquella cocina. Y cuántos recuerdos debía de guardar de las generaciones humanas que habían muerto en sus días. Le resultaba difícil a cualquiera, y mucho más a una extraña como Emma, hacerla hablar de los tiempos pasados. Sus palabras, chillonas y cascadas, se referían a puertas que habían dejado sin seguro, baldes extraviados, terneros a los que ya era hora de alimentar, y a las diversas faltas y omisiones que salpican la rutina de una granja. De cuando en cuando, llegada la fecha de elecciones, desempolvaba los recuerdos de los viejos nombres que libraran antaño esas contiendas. Había habido un Palmerston, muy sonado por los lados de Tiverton. Tiverton no quedaba muy lejos a vuelo de pájaro, pero para Martha era casi otro país. Después vinieron los Northcotes, los Aclands y muchos otros nuevos apellidos que había olvidado ya. Los nombres cambiaban, pero se trató siempre de liberales y conservadores, de amarillos y azules. Y siempre se pelearon a los gritos sobre quién estaba en lo correcto y quién no. Por el que más se pelearon había sido un viejo y distinguido caballero de expresión colérica… recordaba haber visto su retrato en las paredes; y en el piso también, con una manzana podrida y aplastada encima, pues en la granja se cambiaba de política de tiempo en tiempo. Martha nunca había estado de un lado o de otro; ninguno de “ellos” había beneficiado para nada a la granja. Este era su veredicto general, dictado con toda la desconfianza de una campesina por el mundo exterior.\n\n\nCuando la medio temerosa curiosidad se hubo desvanecido, Emma Ladbruk se sintió incómoda al descubrir que abrigaba otro sentimiento hacia la vieja. Ésta era una exótica tradición estancada en el lugar, era parte integral de la propia granja, era algo a la vez patético y pintoresco… pero era un soberano estorbo. Emma había llegado a la granja llena de planes de efectuar pequeñas reformas y mejoras, en parte por su adiestramiento en los métodos y procedimientos modernos, en parte por efecto de sus propias ideas y caprichos. Las reformas en la región de la cocina, de haber sido posible hacer que esos oídos sordos se mostraran dispuestos a escuchar, habrían encontrado un rechazo sumario y despectivo; y la región de la cocina abarcaba las zonas del manejo de la leche y las hortalizas, y la mitad de las faenas domésticas. Emma, que se sabía al dedillo lo último en el arte de preparar aves de corral muertas, tomaba asiento a un lado, observadora inadvertida, mientras la vieja Martha espetaba los pollos para el puesto del mercado de la misma manera que los había espetado durante casi ochenta años… por los muslos, sin tocar la pechuga. Y las mil sugerencias sobre la forma más eficaz de hacer el aseo, aligerar el trabajo y demás cosas que contribuyen a una vida sana y que la joven estaba dispuesta a impartir o llevar a la práctica, se perdían en la nada ante aquella presencia mustia, rezongona y desatenta. Sobre todo, el codiciado rinconcito de la ventana, que podía ser un lindo oasis de alegría en la sombría cocina, estaba ahora atestado con un revoltijo de cachivaches que Emma, a pesar de su toda autoridad nominal, no se habría tomado el atrevimiento o la molestia de remover. Parecían revestidos por la protección de algo similar a una telaraña humana. Definitivamente, Martha era un estorbo. Habría sido una canallada desear ver aquella vida añeja y corajuda acortada en unos miserables meses; pero a medida que pasaban los días Emma reconoció que allí estaba el deseo, por más que lo negara, agazapado en el fondo de su mente.\n\n\nSintió que la vileza de aquel deseo la invadió, junto con un remordimiento de conciencia, un día en que entró a la cocina y descubrió que las cosas no marchaban como de costumbre en aquel sitio de constante ajetreo. La vieja Martha no estaba trabajando. A sus pies había una canasta de maíz, y en el corral los pollos empezaban a piar en protesta por haberse pasado la hora de la alimentación. Pero Martha estaba acurrucada en el asiento de la ventana, mirando afuera con sus ojos opacos como si divisara algo más raro que el paisaje otoñal.\n\n\n-¿Pasa algo, Martha? -preguntó la joven esposa.\n\n\n-Es la muerte, es la muerte que viene -respondió la voz cascada-. Ya sabía que venía, ya lo sabía yo. Por algo el viejo Shep estuvo aullando toda la mañana. Y anoche oí cuando la lechuza cantó el grito de la muerte; y una cosa blanca pasó corriendo por el patio ayer. No era ni un gato ni una comadreja, era una cosa… Las gallinas supieron que era algo y se corrieron todas para un lado. ¡Ay!, esos son avisos. Yo ya sabía que venía.\n\n\nLos ojos de la joven se empañaron de lástima. El carcamal que estaba ahí sentado, tan encogido y pálido, había sido alguna vez una niñita alegre y bulliciosa que jugara por los senderos, henales y desvanes de una granja. De eso hacía ochenta años largos, y ahora no era más que un viejo y frágil cuerpo que se achicaba ante el cercano frío de la muerte que al fin venía a llevársela. Probablemente no se podía hacer mayor cosa por ella, pero Emma corrió a buscar ayuda y consejo. Sabía que su marido andaba en una tala de árboles a cierta distancia, pero podía encontrar otro ser racional que conociera a la vieja mejor que ella. No tardó en descubrir que la granja tenía la cualidad, común a todos los corrales, de tragarse y desaparecer a sus moradores humanos. Las gallinas la siguieron con interés y los cerdos le gruñeron inquisitivamente tras las rejas de sus porquerizas, pero el granero, el henar, el huerto, los establos y la lechería no premiaron su búsqueda. Entonces, mientras desandaba el camino hacia la cocina, se topó de repente con su primo, conocido por todos como el joven señor Jim, que repartía el tiempo entre la trata aficionada de caballos, la caza de conejos y el flirteo con las criadas del lugar.\n\n\n-Me temo que la vieja Martha se está muriendo -dijo Emma.\n\n\nJim no era una de esas personas a las que hay que darles las noticias con suavidad.\n\n\n-¡Tonterías! -dijo éste-. La intención de Martha es llegar a los cien años. Así me lo dijo y así lo va a hacer.\n\n\n-En realidad se puede estar muriendo en este momento, o puede ser que sólo empiece a derrumbarse -insistió Emma, llena de desprecio por la estupidez y lentitud del joven.\n\n\nUna sonrisa se dibujó en las facciones bonachonas del otro.\n\n\n-Pues no parece así -dijo, señalando con la cabeza hacia el patio.\n\n\nEmma se volvió para captar el significado de este comentario. La vieja Martha estaba en el centro de una multitud de aves de corral, esparciendo granos a su alrededor. El pavo con el brillo bronceado de sus plumas y el rojo púrpura de su barba, el gallo de pelea con el radiante lustre metálico de su plumaje oriental, las gallinas con sus ocres, pardos y amarillos y el escarlata de sus crestas, y los patos con sus cabezas color verde botella, componían un revoltijo de intensos colores en el centro del cual la anciana parecía un tallo marchito que se irguiera en medio de un macizo de vistosas flores. Pero arrojaba el grano hábilmente entre la mezcolanza de picos y su cascada voz llegaba a las dos personas que la estaban observando. Seguía machacando sobre el tema de la muerte que venía en camino.\n\n\n-Yo ya sabía que venía. Ha habido signos y advertencias.\n\n\n-¿Quién murió, pues, señora? -llamó el joven.\n\n\n-El joven señor Ladbruk -chilló ella por respuesta-. Acaban de traer su cadáver. Por esquivar un árbol que tumbaban chocó con una estaca de hierro. Estaba muerto cuando lo recogieron. ¡Ay, yo la veía venir!\n\n\nY se dio vuelta para arrojar un puñado de cebada a una manada de gallinas de Guinea rezagadas que llegaban corriendo.\n\n\nLa granja era una heredad familiar y pasó a manos del primo cazador de conejos en su calidad de pariente más cercano. Emma Ladbruk salió volando de su cotidianeidad, como una abeja que entrara por la ventana abierta y en su revoloteo volviera a atravesarla. Cierta mañana fría y gris se encontró esperando, sus cajas ya acomodadas en la carreta, a que todos los productos del mercado estuvieran listos, pues el tren que iba a tomar era menos importante que los pollos, la mantequilla y los huevos que iban a ser puestos en venta. Desde donde estaba podía ver una esquina de la larga ventana enrejada que habría quedado tan acogedora con las cortinas y tan alegre con los floreros. Se le ocurrió pensar que durante meses, años quizás, mucho tiempo después de que la hubieran olvidado por completo, se vería asomar una cara pálida y desentendida a través de esos cristales, y que se oiría rezongar una voz débil y trémula por esos corredores enlosados. Se dirigió hasta una ventana batiente de tupidos barrotes que daba a la despensa de la casa. La vieja Martha se encontraba de pie frente a una mesa, espetando un par de pollos para el puesto del mercado de la misma manera que los había espetado desde hacía casi ochenta años.\n\n\nFIN\n\n\n\n\nBeasts and Super-Beasts\n, 1914\n\n"}