{"metadata": {"length": 4834, "words": 800, "reading_time_min": 4.0}, "text": "-Les habla el presidente. El hecho de que estén oyendo este mensaje significa que ya he muerto y que nuestro país ha sido destruido. Pero ustedes son soldados… son los más adiestrados de toda nuestra historia. Ustedes saben obedecer órdenes. Ahora tienen que obedecer la más dura que jamás han recibido…\n\n\n“¿Dura?”, pensó el primer oficial de radar amargamente. No; ahora sería fácil, dado que habían visto la Tierra que amaban abrasada por el fuego de multitud de soles. Ya no cabían las vacilaciones ni los escrúpulos de que la venganza de los dioses cayera igualmente sobre inocentes y culpables. Pero, ¿por qué, por qué se había dejado para tan tarde?\n\n\n-Saben con qué propósito se les designó girar en una órbita secreta al otro lado de la Luna. Consciente de la existencia de ustedes, pero sin poder estar nunca seguro de su situación, el agresor dudaría en lanzar un ataque contra nosotros. Ustedes estaban destinados a ser la suprema fuerza disuasoria fuera del alcance de las bombas sísmicas que podían triturar los misiles enterrados en los silos y aplastar los submarinos nucleares que merodeaban por el lecho marino. Aún quedaban ustedes para replicar, en caso de que todas las demás armas nuestras fueran destruidas…\n\n\n“Como lo han sido”, se dijo el capitán. Había visto apagarse las luces una a una en el cuadro de operaciones, hasta que no quedó una sola. Muchos, quizá, habían cumplido con su deber; de no ser así, no tardaría él en completar la misión que hubieran dejado a medias. Nada de lo que hubiera resistido el primer contraataque sobreviviría después del golpe que se disponía a dar él.\n\n\n-Solo por accidente o por un acto de locura podía empezarse la guerra, ante la amenaza que ustedes representaban. Esa ha sido la teoría en la que hemos apostado nuestras vidas y ahora, por razones que nunca sabremos, hemos perdido la partida…\n\n\nEl jefe astrónomo dejó vagar su mirada por el pequeño portillo que tenía a un lado, en el cuarto de control central. Sí, desde luego que habían perdido. Allí estaba la Tierra, suspendida en un espléndido creciente plateado, recortándose sobre un fondo de estrellas. A primera vista, nada parecía haber cambiado; pero si se miraba por segunda vez, se veía que no era así… porque su lado nocturno no estaba completamente a oscuras. Punteando su superficie, brillando como una fosforescencia maligna, se elevaban los mares llameantes de lo que habían sido las ciudades. No eran muchos ahora, porque quedaban pocas sin arder.\n\n\nLa voz familiar seguía hablando todavía desde el otro lado de la tumba. ¿Cuánto haría, se preguntaba el oficial de transmisiones, que se había grabado este mensaje? ¿Y qué otras órdenes selladas contendría la computadora superhumana del fuerte, que ya no escucharían jamás porque se referían a situaciones militares que no se podían volver a suscitar?\n\n\nHizo retornar su espíritu de los mundos que podían haber sido para enfrentarlo con la aterradora y aún inimaginable realidad.\n\n\n-Si hubiéramos sido derrotados, pero no destruidos, habríamos podido utilizaros como elemento de negociación. Ahora, hasta esa pobre esperanza se ha perdido… y con ella se ha perdido también el último fin por el que han sido destinados aquí, en el espacio.\n\n\n“¿Qué quiere decir?”, pensó el oficial de armamento. Evidentemente, era ahora cuando había llegado el momento de su destino. Los millones que habían muerto, los millones que deseaban haber muerto… todos serían vengados cuando los negros cilindros de las bombas giganton cayeran en espiral sobre la Tierra.\n\n\nCasi pareció que el hombre que ahora había regresado al polvo había leído sus pensamientos.\n\n\n-Se preguntarán por qué, ahora que ha sucedido todo esto, no les he dado orden de contraatacar. Les lo voy a decir. Ahora ya es demasiado tarde. La fuerza disuasoria ha fallado. Nuestra patria ya no existe y la venganza no puede devolver la vida a los muertos. Ahora que ha sido destruida media humanidad, destruir la otra mitad sería una locura impropia de seres inteligentes. Las disputas que nos dividían hace veinticuatro horas ya no tienen ningún sentido. En la medida en que lo permitan sus corazones, deben olvidar el pasado. Ustedes tienen técnicas y conocimientos que necesitará desesperadamente el planeta destrozado. Utilicen las dos cosas sin escatimar esfuerzo, sin amargura, con el fin de reconstruir el mundo. Les previne que la nueva misión de ustedes sería difícil, pero esta es mi última orden. Lanzarán sus bombas al espacio y las harán estallar a diez millones de kilómetros de la Tierra. Esto demostrará a nuestro antiguo enemigo, que está recibiendo también este mensaje, que han renunciado a sus armas. Luego tendrán una cosa más que hacer. Hombres del Fuerte Lincoln, el presidente de Estados Unidos les desea buena suerte y les ordena que se pongan a la disposición de Rusia.\n\n\nFIN\n\n"}