{"metadata": {"length": 38972, "words": 6709, "reading_time_min": 33.545}, "text": "—¿Ninfarosa está en casa?\n\n\n—Sí. Llame a la puerta.\n\n\nLa vieja Maragrazia llamó, y luego se sentó, muy despacio, sobre el sucio escalón de entrada.\n\n\nAquel escalón, como muchos otros de las casas de Farnia, era su silla natural. Allí sentada, dormía o lloraba, en silencio. Alguien, al pasar, le lanzaba al regazo una moneda o un pedazo de pan; ella apenas se despertaba del sueño o del llanto; besaba la moneda o el pan; se persignaba y volvía a llorar o a dormir.\n\n\nParecía una masa de andrajos grasientos y pesados, siempre los mismos, en verano y en invierno, rotos, hechos pingajos, descoloridos y preñados de sudor fétido y de toda la suciedad de las calles. El rostro amarillento de Maragrazia era una red densa de arrugas, donde los párpados sangraban, abiertos, quemados por el llanto continuo; pero, entre aquellas arrugas y aquella sangre y aquellas lágrimas, los ojos claros parecían como lejanos, pertenecientes a una infancia sin memoria. A menudo, una mosca voraz se pegaba a aquellos ojos, pero Maragrazia estaba tan hundida y absorta en su pena, que ni la advertía; no la echaba. Los pocos pelos, áridos y repartidos por la cabeza, le terminaban en dos pequeños nudos, colgantes sobre los oídos, cuyos lóbulos estaban estirados por el peso de los pendientes de juventud. Desde la barbilla hasta la garganta la floja papada estaba recorrida por un surco negro, que se hundía en el pecho hueco.\n\n\nLas vecinas, sentadas a la puerta, ya no le hacían caso. Permanecían casi todo el día allí, remendando ropa, seleccionando legumbres, cosiendo, en suma: todas estaban ocupadas con algún trabajo; conversaban delante de sus casas bajas, que recibían luz de la puerta; casas y establos al mismo tiempo, con el suelo empedrado como el de la calle; el comedero, donde algún asno o alguna mula daban coces, atormentados por las moscas; el techo alto, monumental; y luego un largo arcón negro, de abeto o de haya, que parecía un ataúd; y dos o tres sillas de esparto; la artesa y, alrededor, aperos de labranza. En las paredes sucias y fuliginosas, como único adorno, había unas estampas muy pobres, que querían ser representaciones de los santos del pueblo. Por la calle, apestada por el humo y el hedor de los establos, corrían niños quemados por el sol, algunos desnudos, otros vestidos solo con una camisa, desgastada y sucia; las gallinas daban vueltas y los cerditos gredosos gruñían, olisqueando con el hocico entre la basura.\n\n\nAquel día se hablaba del nuevo grupo de emigrantes que a la mañana siguiente saldría para América.\n\n\n—Saro Scoma parte —decía una—. Deja a su mujer con tres hijos.\n\n\n—Vito Scordía —añadía otra—, deja cinco hijos y a la mujer embarazada.\n\n\n—¿Es cierto que Càrmine Ronca —preguntaba una tercera— se lleva a su hijo de doce años, que iba a trabajar en la azufrera? Oh, Santa María, al menos podría dejar el niño a su mujer. ¿Ahora cómo hará aquella pobre cristiana para encontrar ayuda?\n\n\n—¡Qué llanto, qué llanto —gritaba lamentosamente una cuarta mujer, más distante—, toda la noche en casa de Nunzia Ligreci! ¡Su hijo Nico, que acaba de volver del servicio militar, también quiere partir!\n\n\nEscuchando estas conversaciones, la vieja Maragrazia se tapaba la boca con el chal para no estallar en sollozos. Pero la vehemencia del dolor emanaba de sus ojos sanguíneos, en lágrimas sin fin.\n\n\nHacía catorce años que sus dos hijos se habían ido a América; le habían prometido volver en cuatro o cinco años, pero habían hecho fortuna —especialmente uno, el mayor— y se habían olvidado de la vieja madre. Cada vez que un nuevo grupo de emigrantes se iba de Farnia, ella acudía a casa de Ninfarosa para que le escribiera una carta, que alguno de los parientes tenía que entregar —por caridad— a uno de sus hijos. Luego, por un largo trecho de la calle polvorienta, seguía al grupo que, cargado de sacos y fardos, se dirigía a la estación ferroviaria de la ciudad vecina, entre las madres, las esposas, las hermanas que lloraban y gritaban, desesperadas; y, caminando, miraba fijamente los ojos de este o de aquel joven emigrante, que simulaba una alegría evidente para ahogar la emoción y confundir a los parientes que lo acompañaban.\n\n\n—Vieja loca —le gritaba alguien—. ¿Por qué me mira así? ¿Quiere sacarme los ojos?\n\n\n—¡No, guapo, te los envidio! —le contestaba la vieja—. Porque tú verás a mis hijos. Diles cómo me has dejado; que no me encontrarán, si tardan.\n\n\nMientras tanto, las comadres del vecindario seguían nombrando a los hombres que se irían al día siguiente. De pronto, un viejo de barba y pelo lanosos, que hasta el momento se había quedado escuchando en silencio, tumbado boca arriba y fumando la pipa al fondo de la calle, levantó la cabeza apoyada en una albarda de asno y, poniéndose las rocosas manos sobre el pecho, dijo:\n\n\n—Si yo fuera rey —y escupió—, si yo fuera rey, no haría llegar ni una carta a Farnia desde allí.\n\n\n—¡Viva Jaco Spina! —exclamó entonces una de las vecinas—. ¿Y cómo harían las pobres madres y las esposas, sin noticias y sin ayuda?\n\n\n—¡Sí! ¡Envían muchas! —masculló el viejo, y escupió de nuevo—. Las madres harán de sirvientas y las esposas caducarán. ¿Por qué en sus cartas no hablan de los problemas que encuentran allí? Dicen solamente lo bueno, y cada carta es para nuestros jóvenes ignorantes como una clueca: —pío pío pío— ¡los llama y se los lleva a todos! ¿Dónde están los brazos para trabajar nuestras tierras? En Farnia solo quedamos nosotros: viejos, mujeres y niños. Tengo una tierra y la veo sufrir. ¿Qué puedo hacer con un solo par de brazos? ¡Y siguen yéndose! Lluvia en el rostro y viento en la espalda, digo yo. ¡Que se rompan el cuello, esos malditos!\n\n\nEn este punto Ninfarosa abrió la puerta, y pareció que en aquella callecita surgiera el sol.\n\n\nMorena y con los colores subidos, con los ojos negros y brillantes, los labios encendidos, el cuerpo sólido y esbelto, exhalaba una fiereza alegre. Llevaba en el pecho generoso un gran pañuelo de algodón rojo, con lunas amarillas, y grandes aros de oro en las orejas. El pelo corvino, brillante y ondulado, peinado hacia atrás sin raya, se le anudaba voluminosamente en la nuca, alrededor de un alfiler de plata. En la barbilla redonda, un hoyuelo agudo le confería una gracia maliciosa y provocadora.\n\n\nViuda de su primer marido, después de apenas dos años de matrimonio, había sido abandonada también por el segundo, que se había ido a América cinco años antes. Por la noche —nadie tenía que saberlo—, por la puerta trasera de la casa, donde se encontraba el huerto, alguien (un pez gordo del pueblo) iba a visitarla. Por eso las vecinas, honestas y rectas, no la veían con buenos ojos, aunque la envidiaran en secreto. No la soportaban, además, porque en el pueblo se decía que, para vengarse del abandono del segundo marido, había escrito muchas cartas a los emigrantes a América, calumniando y difamando a algunas pobres mujeres.\n\n\n—¿Quién predica así? —dijo, bajando a la calle—. ¡Ah, Jaco Spina! ¡Es mejor, tío Jaco, que en Farnia solo quedemos nosotros! Nosotras, las mujeres, trabajaremos la tierra.\n\n\n—Vosotras, las mujeres —masculló de nuevo el viejo, con voz acatarrada—, sois buenas para una cosa sola.\n\n\nY escupió.\n\n\n—¿Para qué, tío Jaco? Dígalo bien alto.\n\n\n—Para llorar y para otra cosa.\n\n\n—¡Entonces para dos, alegremente! Pero yo no lloro, ¿lo ve?\n\n\n—Eh, lo sé, hija. ¡Tampoco lloraste cuando tu primer marido murió!\n\n\n—¿Si yo hubiera muerto antes —contestó, lista, Ninfarosa—, él no se habría casado de nuevo? ¡Entonces! ¿Ve quién llora aquí por todos nosotros? Maragrazia.\n\n\n—Eso depende de cómo se mire —sentenció Jaco Spina, tumbándose de nuevo boca arriba—, porque la vieja tiene tanta agua dentro que puede tirarla, y la tira también por los ojos.\n\n\nLas vecinas se rieron. Maragrazia se reanimó y exclamó:\n\n\n—He perdido a dos hijos, preciosos como el sol, ¿y quiere que no llore?\n\n\n—¡Guapos, de verdad! Y para llorarlos —dijo Ninfarosa—. Nadan en la abundancia y a usted la dejan morir aquí, hecha una mendiga.\n\n\n—Ellos son los hijos y yo soy la madre —replicó la vieja—. ¿Cómo pueden comprender mi pena?\n\n\n—¡Ah! Yo no entiendo tantas lágrimas y tanta pena —continuó Ninfarosa—, cuando usted misma, por lo que dicen, hizo que se escaparan como desesperados.\n\n\n—¿Yo? —exclamó Maragrazia, golpeándose el pecho con un puño y levantándose, pasmada—. ¿Yo? ¿Quién te lo ha dicho?\n\n\n—Quien sea, lo ha dicho.\n\n\n—¡Es una infamia! ¿Yo? ¿A mis hijos? Yo, que…\n\n\n—¡Déjela! —la interrumpió una de las vecinas—. ¿No ve que bromea?\n\n\nNinfarosa prolongó su risa, meneando las caderas con desenfado; luego, para compensar a la vieja por la broma cruel, le preguntó con voz cariñosa:\n\n\n—¿Qué quiere, abuelita?\n\n\nMaragrazia se puso la mano temblorosa en el pecho y sacó un papelito arrugado y un sobre; los mostró ambos a Ninfarosa y, con aire suplicante, le dijo:\n\n\n—Si no te importa hacerme la caridad de siempre…\n\n\n—¿Otra vez una carta?\n\n\n—Si no te importa…\n\n\nNinfarosa resopló; pero luego, sabiendo que no se la sacaría de encima, la invitó a entrar.\n\n\nSu casa no era como las del vecindario. La amplia habitación, un poco oscura cuando la puerta estaba cerrada (porque recibía luz solo de la ventana de hierro que se abría en la misma puerta), estaba enjalbegada, enladrillada, limpia y ordenada, con una cama de hierro, un armario, una cómoda con la repisa de mármol, una mesa contrachapada de nogal: muebles modestos, pero se entendía que Ninfarosa no hubiera podido pagarse sola el lujo de comprarlos, con sus inciertas ganancias de modista rural.\n\n\nCogió la pluma y el tintero, puso el papelito arrugado sobre la repisa de la cómoda y se dispuso a escribir, allí, de pie.\n\n\n—¡Dígame, rápido!\n\n\n—Queridos hijos —empezó a dictar la vieja.\n\n\n—Ya no tengo ojos para llorar… —continuó Ninfarosa, con un suspiro de cansancio.\n\n\nY la vieja:\n\n\n—Porque mis ojos están quemados por el deseo de veros, al menos por última vez…\n\n\n—¡Siga, siga! —la incitó Ninfarosa—. Esto se lo habré escrito, como poco, unas treinta veces.\n\n\n—Pues escribe. Es la verdad, mi corazón, ¿no lo ves? Por tanto, escribe: Queridos hijos…\n\n\n—¿Desde el principio?\n\n\n—No. Ahora otra cosa. He pensando en ello toda la noche. Escucha: Queridos hijos, vuestra pobre y vieja madre os promete y os jura… así, os promete y os jura, ante Dios, que si volvéis a Farnia, os cederá en vida su casa.\n\n\nNinfarosa estalló en una carcajada:\n\n\n—¿La casa también? ¿Qué quiere que hagan, si ya son ricos, con aquellos cuatro muros de adobe y caña que se caen si se sopla encima de ellos?\n\n\n—Tú escribe —repitió la vieja, obstinada—. Valen más cuatro piedras en la patria, que un reino entero afuera. Escribe, escribe.\n\n\n—Lo he escrito. ¿Qué más quiere añadir?\n\n\n—Esto: que vuestra pobre madre, queridos hijos, ahora que el invierno llama a las puertas, tiembla por el frío; quisiera comprarse un vestido y no puede; si quisiérais hacerle la caridad de enviarle al menos cinco liras, para…\n\n\n—¡Basta, basta, basta! —dijo Ninfarosa, doblando el papelito y poniéndolo en el sobre—. Ya lo he escrito. Es suficiente.\n\n\n—¿También lo de las cinco liras? —preguntó la vieja, invadida por una furia inesperada.\n\n\n—Todo, también lo de las cinco liras. Sí, señora.\n\n\n—¿Lo has escrito bien… todo?\n\n\n—¡Le digo que sí!\n\n\n—Paciencia… ten un poco de paciencia con esta pobre vieja, hija mía —dijo Maragrazia—. ¿Qué quieres hacer? Estoy medio tonta. Dios te pague la caridad, y también la bella madre Santísima.\n\n\nCogió la carta y se la puso en el pecho. Había pensado en dársela al hijo de Nunzia Ligreci, que iba a Rosario de Santa Fe, donde estaban sus hijos; y se puso en camino para llevársela.\n\n\n \n\n\nAl llegar la noche las mujeres habían entrado en sus casas y casi todas las puertas se habían cerrado. Por las calles angostas no pasaba ni un alma. El farolero andaba por el pueblo con la escalera al hombro, para encender las ralas farolas a petróleo, que volvían aún más tristes, con su escasa luz llorosa, la vista incierta y el silencio de aquellas calles abandonadas.\n\n\nLa vieja Maragrazia caminaba encorvada, apretándose con una mano —sobre el pecho— la carta para sus hijos, como para comunicarle a aquel pedazo de papel su calor maternal. Con la otra se rascaba la espalda o la cabeza. A cada nueva carta, se despertaba de nuevo poderosa la esperanza de que, con aquella, conseguiría al fin conmover a sus hijos y llamarlos de vuelta. Claro, leyendo sus palabras, impregnadas de todas las lágrimas vertidas por ellos durante catorce años, sus hijos lindos, sus hijos dulces no sabrían resistir.\n\n\nPero esta vez, en verdad, no estaba muy satisfecha de la carta que llevaba en el pecho. Le parecía que Ninfarosa la había escrito con demasiada prisa, y no estaba segura de que hubiera añadido justamente la última parte, la de las cinco liras para el vestidito. ¡Cinco liras! ¿Qué daño podían causarle a sus hijos, ya ricos, cinco liras para vestir la carne de su vieja madre muerta de frío?\n\n\nA través de las puertas cerradas de las casas se oían, mientras tanto, los gritos de madres que lloraban por la inminente partida de sus hijos.\n\n\n—¡Oh, hijos! ¡Hijos! —gemía entonces Maragrazia, para sus adentros, apretándose más fuerte la carta contra el pecho—. ¿Con qué corazón podéis partir? Prometéis volver, y luego no volvéis jamás… ¡Ah, pobres viejas, no tenéis que creer en sus promesas! Vuestros hijos, como los míos, no volverán nunca… no volverán…\n\n\nDe pronto se detuvo bajo una farola, tras oír un ruido de pasos por la calle. ¿Quién era?\n\n\nAh, era el nuevo médico partidario, aquel joven que había llegado hacía poco, pero que pronto —por lo que decían— se iría, no porque hubiera dado una prueba negativa de sus capacidades, sino porque los señores del pueblo no lo tenían en buena consideración. En cambio, todos los pobres lo habían querido enseguida. Parecía un chico joven por su apariencia; sin embargo, era viejo de juicio y docto: cuando hablaba dejaba a todos con la boca abierta. Decían que también quería irse a América. Pero ya no tenía madre: ¡estaba solo!\n\n\n—Señor doctor —le rogó Maragrazia—, ¿quisiera hacerme una caridad?\n\n\nEl joven doctor se detuvo bajo la farola, trastornado. Pensaba, andando, y no se había percatado de la presencia de la vieja.\n\n\n—¿Quién es? Ah, usted…\n\n\nRecordó que varias veces había visto aquella masa de andrajos delante de las puertas de las casas.\n\n\n—¿Quisiera hacerme la caridad —repitió Maragrazia— de leerme esta carta que tengo que enviar a mis hijos?\n\n\n—Si consigo ver… —dijo el doctor, que era miope, arreglándose las gafas en la nariz.\n\n\nMaragrazia sacó la carta del pecho, se la dio y se quedó a la espera de que él empezara a leer las palabras dictadas a Ninfarosa: Queridos hijos… ¿Qué? El médico, o no veía o no conseguía descifrar la letra, se acercaba el papelito a los ojos, lo alejaba para verlo mejor a la luz de la farola, lo inclinaba hacia un lado, hacia el otro… Finalmente dijo:\n\n\n—¿Qué es?\n\n\n—¿No se lee? —preguntó tímidamente Maragrazia.\n\n\nEl doctor se puso a reír.\n\n\n—Pero aquí no hay nada escrito —dijo—. Cuatro borrones, hechos con la pluma, en zigzag. Mire.\n\n\n—¿Cómo? —exclamó la vieja, asombrada.\n\n\n—Sí, mire. Nada. No hay nada escrito.\n\n\n—¿Será posible? —dijo la vieja—. ¿Cómo? ¡Si se la he dictado yo a Ninfarosa, palabra por palabra! Y la he visto que escribía…\n\n\n—Habrá fingido —dijo el doctor, encogiéndose de hombros.\n\n\nMaragrazia se quedó de piedra; luego se golpeó el pecho con el puño:\n\n\n—¡Ah, qué desgraciada! —prorrumpió—. ¿Y por qué me ha engañado así? ¡Ah, por eso, entonces, mis hijos no contestan! ¡Nada! Nunca ha escrito nada de lo que le dictaba para mis hijos… ¡Por eso! ¿Entonces mis hijos no saben nada de mi estado? ¿Que estoy muriendo por ellos? Y yo los culpaba, doctor, mientras era ella, esa desgraciada, que siempre se ha burlado de mí… ¡Oh, Dios! ¡Oh, Dios! ¿Y cómo se puede traicionar así a una pobre madre, a una pobre vieja como yo? ¡Oh, oh, qué cosa! Oh…\n\n\nEl joven doctor, conmovido e indignado, primero intentó calmarla un poco. Hizo que le dijera quién era aquella Ninfarosa, dónde vivía, para echarle una bronca al día siguiente, como merecía. Pero la vieja todavía se preocupaba por justificar a sus lejanos hijos por el largo silencio, atormentada por el remordimiento de haberlos culpado durante tantos años del abandono, segurísima ahora de que hubieran vuelto volando si una sola de aquellas muchas cartas, que había creído enviarles, hubiera sido escrita de verdad y les hubiera llegado.\n\n\nPara truncar aquella escena, el doctor tuvo que prometer que a la mañana siguiente escribiría él una larga carta para los hijos de Maragrazia:\n\n\n—¡Vamos, vamos, no se desespere así! Mañana vendrá a verme. ¡Ahora, a dormir! Váyase a dormir.\n\n\n¿Qué dormir? Un par de horas después, el doctor, volviendo a pasar por aquella calle, la encontró todavía allí, llorando, inconsolable, acurrucada debajo de la farola. La riñó, hizo que se levantara, le dijo que se fuera a su casa enseguida, porque ya era de noche.\n\n\n—¿Dónde vive?\n\n\n—Ah, señor doctor… Tengo una casa, aquí abajo, a la salida del pueblo. Le había dicho a aquella infame que le escribiera a mis hijos que se la cedería en vida, si querían volver. Se ha reído, ¡la muy desvergonzada!, porque son cuatro muros de adobe y caña. Pero yo…\n\n\n—Está bien, está bien —la interrumpió de nuevo el doctor—. ¡Váyase a dormir! Mañana escribiremos también sobre el tema de la casa. Vamos, la acompaño.\n\n\n—¡Que Dios lo bendiga, señor doctor! ¿Qué dice? ¿Acompañarme, señor? Vaya usted delante, vaya; yo soy vieja y camino despacio.\n\n\nEl doctor le dio las buenas noches y se encaminó hacia su casa. Maragrazia lo siguió, a distancia; luego, cuando llegó al portón donde lo vio entrar, se detuvo, se subió el chal sobre la cabeza, se envolvió bien y se sentó en el escalón delante de la puerta, para pasar allí toda la noche, a la espera.\n\n\nAl amanecer dormía, cuando el doctor (que era madrugador) salió para las primeras visitas. El portón tenía un solo batiente, de modo que al abrirlo casi se tropieza con la vieja durmiente, que estaba apoyada en él.\n\n\n—¡Es usted! ¿Se ha hecho daño?\n\n\n—Señor… perdóneme —balbuceó Maragrazia, ayudándose con ambas manos, envueltas en el chal, para levantarse.\n\n\n—¿Ha pasado la noche aquí?\n\n\n—Sí, señor… No es nada, estoy acostumbrada —se excusó la vieja—. ¿Qué quiere, señorito mío? No sé quedarme tranquila… ¡No sé quedarme tranquila por la traición de aquella depravada! ¡Quisiera matarla, señor doctor! Podría decirme que le molestaba escribir, se lo hubiera pedido a otra persona; se lo hubiera pedido a usted, que es tan bueno…\n\n\n—Sí, espere un poco aquí —dijo el doctor—. Ahora iré a ver a esa buena mujer. Luego escribiremos la carta. Espere.\n\n\nY fue con prisa a la dirección que la vieja le había indicado la noche anterior. Por casualidad, ocurrió que le preguntó precisamente a Ninfarosa, que se encontraba en la calle, la dirección de la mujer con quien quería hablar.\n\n\n—Aquí estoy, señor doctor, soy yo —le contestó Ninfarosa riendo y sonrojándose y lo invitó a entrar.\n\n\nVarias veces había visto por la calle a aquel joven médico de aspecto casi infantil, y como siempre estaba sana, no hubiera sabido fingir que se encontraba mal para llamarlo. Ahora se mostró contenta, aunque sorprendida, de que él hubiera venido a hablar con ella por iniciativa propia. Apenas supo de qué se trataba y lo vio turbado y severo, se inclinó, atrevida, hacia él, con el rostro dolido por el desagrado que él sentía, sin razón, ¡vamos!, y apenas pudo, intentando no cometer la grosería de interrumpirlo, dijo:\n\n\n—Perdone, señor doctor —entornando sus hermosos ojos negros—. ¿Usted se aflige en serio por aquella vieja loca? Aquí en el pueblo la conocen todos y ya nadie le hace caso. Pregunte a quien quiera, y todos le dirán que está loca, totalmente loca, desde hace catorce años, ¿sabe? Desde que sus hijos se fueron a América. No quiere admitir que se han olvidado de ella (es la verdad) y se obstina en escribir, escribir… Para contentarla, ¿entiende?, yo finjo que le escribo la carta; luego los emigrantes fingen cogerla para entregarla. Y ella, pobrecita, se ilusiona. Pero si todos hiciésemos como ella, en este momento, mi señor doctor, el mundo se acabaría. Mire, yo también que le hablo he sido abandonada por mi marido… ¡Sí, señor! ¿Y sabe aquel caballero a qué se ha atrevido? ¡A enviarme un retrato suyo y de su nueva mujer! Puedo enseñárselo… Están ambos con las cabezas inclinadas, una apoyada en la otra, y las manos entrelazas así, ¿me permite? Deme la mano… ¡así! Y ríen, ríen dirigiéndose a quien los mira: a mí, quiero decir. ¡Ah, señor doctor, toda la piedad se dedica a quien se va; y para quien se queda no hay nada! Al principio yo también lloré, ya se sabe; pero luego he hecho de tripas corazón y ahora… ¡ahora intento vivir y también divertirme, cuando puedo, visto que el mundo es así!\n\n\nTurbado por la amabilidad provocadora, por la simpatía que aquella mujer hermosa le demostraba, el joven doctor bajó la mirada y dijo:\n\n\n—Porque usted, tal vez, tiene alguna razón para vivir. Aquella pobrecita, en cambio…\n\n\n—¡Qué! ¿Aquella? —contestó, vivaz, Ninfarosa—. Ella también tendría razones para vivir, sentada, si quisiera, pero no quiere.\n\n\n—¿Cómo? —preguntó el doctor, levantando la mirada, soprendido.\n\n\nNinfarosa, al ver aquel hermoso rostro tan extraviado, estalló en una carcajada, descubriendo los dientes fuertes y blancos, que conferían a su sonrisa la belleza espléndida de la salud.\n\n\n—¡Sí! —dijo—. ¡No quiere, señor doctor! Tiene otro hijo, aquí, el menor, que la quisiera consigo y no permitiría que le faltara nada.\n\n\n—¿Otro hijo? ¿Ella?\n\n\n—Sí, señor. Se llama Rocco Trupìa. No quiere saber nada de él.\n\n\n—¿Y por qué?\n\n\n—Porque está loca, ¿no se lo he dicho? Llora día y noche por aquellos dos que la han abandonado y no quiere aceptar ni un pedazo de pan de aquel otro, que le ruega con toda su alma. De los extraños, sí lo acepta.\n\n\nComo no quería mostrarse otra vez sorprendido, para esconder su turbación creciente, el doctor frunció el ceño y dijo:\n\n\n—Tal vez ese hijo la haya tratado mal.\n\n\n—No creo —dijo Ninfarosa—. Es feo, sí: siempre enfurruñado, pero no es malo. ¡Y gran trabajador! Trabajo, mujer e hijos: no conoce otra cosa. Si quiere quitarse la curiosidad, no tiene que caminar mucho. Mire, prosiguiendo por esta calle, apenas a un cuarto de milla, saliendo del pueblo, encontrará a la derecha la que llaman la casa de la columna. Vive allí. Ha alquilado un hermoso molino que le rinde muy bien. Vaya a hablar con él y verá que es como yo le digo.\n\n\nEl doctor se levantó. Bien dispuesto por aquella conversación, atraído por la dulce mañana de septiembre, y curioso acerca del caso de aquella vieja, dijo:\n\n\n—Voy, sin duda.\n\n\nNinfarosa se llevó las manos detrás de la nuca para arreglarse el pelo alrededor del alfiler de plata, y mirando al doctor con los ojos sonrientes, prometedores:\n\n\n—Buen paseo, entonces —dijo—. ¡Y estoy a su disposición!\n\n\n \n\n\nSuperada la cuesta, el doctor se detuvo para retomar aliento. Había unas pocas casas más a ambos lados y el pueblo terminaba; la calleja se metía en el camino provincial, que corría, recto y polvoriento, durante más de una milla sobre el vasto altiplano, entre los campos: tierras de pan, en su mayoría, ahora amarillas de rastrojos. Un magnífico pino mediterráneo surgía a la izquierda, como un paraguas gigantesco, destino de los señores de Farnia en sus acostumbrados paseos vespertinos. Al fondo una larga cordillera de montañas azules limitaba el altiplano; densas nubes candentes y algodonosas estaban detrás de ellas, como al acecho: alguna se despegaba, vagaba lenta por el cielo, pasaba sobre Monte Mirotta, que surgía detrás de Farnia. A aquel paso, la montaña se oscurecía como envuelta por una sombra profunda, morada, y se alumbraba enseguida. La quietud silenciosa de la mañana era rota, de vez en cuando, por los disparos de los cazadores al paso de las tórtolas o a la primera entrada de las alondras; un largo y furibundo ladrido de los perros guardianes seguía a aquellos disparos.\n\n\nEl doctor avanzaba con buen paso por la calle, mirando las tierras áridas a un lado y al otro, que esperaban las primeras lluvias para ser trabajadas. Pero faltaban brazos y todos aquellos campos exhalaban una sensación profunda de tristeza y de abandono.\n\n\nAllí estaba la casa de la columna, así llamada porque, en una esquina, la sustentaba una corroída y desmenuzada columna de un antiguo templo griego. Era una chabola, verdaderamente; una roba, como los campesinos sicilianos llaman a sus casas de campo. Por detrás estaba protegida por un denso seto de higos chumbos; delante había dos gruesos almiares en forma de conos.\n\n\n—¡Ah, alguien de la roba! —llamó el doctor, que le tenía miedo a los perros, parándose ante una cancilla de hierro oxidada y cadente.\n\n\nSalió un niño de unos diez años, descalzo, con una selva de pelo rojizo, descolorido por el sol, y un par de ojos verdosos, de animalito huraño.\n\n\n—¿Hay perro? —le preguntó el doctor.\n\n\n—Sí, pero no hace nada —contestó el niño.\n\n\n—¿Eres hijo de Rocco Trupìa?\n\n\n—Sí, señor.\n\n\n—¿Dónde está tu padre?\n\n\n—Descargando el abono, al otro lado, con las mulas.\n\n\nSobre el muro delantero de la roba, estaba sentada su madre, que peinaba a la hija mayor, que podía tener más o menos doce años, sentada sobre un cubo de lata volcado, con un bebé de pocos meses en las rodillas. Otro niño gateaba en el suelo, entre las gallinas que no lo temían, a despecho de un grueso gallo que, tieso, levantaba el cuello y meneaba la cresta.\n\n\n—Quisiera hablar con Rocco Trupìa —le dijo el joven doctor a la mujer—. Soy el nuevo médico del pueblo.\n\n\nLa mujer se quedó un rato mirándolo, turbada, sin comprender qué podía querer aquel médico de su marido. Se arregló la camisa que se le había quedado abierta desde que había terminado de dar de mamar al bebé, se la abrochó y se levantó para ofrecer una silla. El médico no la quiso y se agachó para acariciar al niño en el suelo, mientras el otro iba a buscar a su papá.\n\n\nPoco después, reconoció los pasos de unos gruesos zapatos tachonados y, entre los higos chumbos, apareció Rocco Trupìa, que caminaba encorvado, con las piernas arqueadas y una mano en la espalda, como la mayoría de los campesinos.\n\n\nLa nariz amplia, achaparrada, y la longitud excesiva del labio superior, raso, en relieve, le conferían un aspecto simiesco; era pelirrojo, y la piel de su rostro era pálida y pecosa; los ojos verdosos, hundidos, le brillaban en miradas torvas, huidizos.\n\n\nLevantó una mano para subirse un poco la boina negra, en señal de saludo.\n\n\n—Beso las manos a su señoría. ¿Qué recado tiene para mí?\n\n\n—He venido —empezó el médico— para hablarle de su madre.\n\n\nRocco Trupìa se turbó:\n\n\n—¿Se encuentra mal?\n\n\n—No —se apresuró a decir el médico—. Está como siempre, pero es tan vieja, entiende, achacosa, descuidada…\n\n\nA medida que el doctor hablaba, la turbación de Rocco Trupìa crecía. Finalmente, no pudo aguantar más, y dijo:\n\n\n—¿Señor doctor, tiene otros recados para darme? Estoy listo para escucharlos. Pero si su señoría ha venido aquí para hablarme de mi madre, le pido permiso para volver a mi trabajo.\n\n\n—Espere… Sé que de su parte no falta… —dijo el médico para retenerlo—. Me han dicho que usted, al contrario…\n\n\n—Venga aquí, señor doctor —saltó de pronto Rocco Trupìa, indicando la puerta de la roba—. Es una casa de pobrecitos, pero si su señoría es médico, quién sabe cuántas otras ha visto. Quiero enseñarle la cama siempre lista y preparada para aquella… buena vieja: es mi madre, no puedo llamarla de otra manera. Aquí está mi mujer, aquí están mis hijos: pueden testificar que siempre les he mandado que sirvan y respeten a aquella vieja como a María Santísima. ¡Porque la madre es santa, señor doctor! ¿Qué le he hecho a esta madre? ¿Por qué tiene que avergonzarme así, ante todo el pueblo, y hacer creer quién sabe qué cosas sobre mí? Es cierto que he crecido, señor doctor, con los parientes de mi padre, desde niño; no tendría que respetarla como madre, porque siempre ha sido dura conmigo; sin embargo la he respetado y la he querido. Cuando sus hijos se fueron a América, inmediatamente corrí a buscarla para traérmela aquí, como la reina de mi casa. ¡No, señor! ¡Tiene que vivir como una mendiga, por el pueblo! ¡Tiene que ofrecer ese espectáculo a la gente y provocarme esta deshonra a mí! Señor doctor, le juro que si uno de sus hijos vuelve a Farnia, lo mato por eso y por todas las amarguras que sufro por causa de ellos desde hace catorce años: ¡lo mato, como es cierto que estoy hablando con usted, en presencia de mi mujer y de estos cuatro inocentes!\n\n\nArdiendo, con el rostro más pálido de lo normal, Rocco Trupìa se secó la boca espumosa con el brazo. Sus ojos estaban inyectados en sangre.\n\n\nEl joven doctor se quedó mirándolo, decepcionado:\n\n\n—Por eso —dijo luego— su madre no quiere aceptar la hospitalidad que le ofrece: ¡por ese odio que alimenta hacia sus hermanos! Está claro.\n\n\n—¿Odio? —dijo Rocco Trupìa, cerrando los puños y avanzando—. ¡Ahora sí, odio, señor doctor, por lo que le han hecho sufrir a su madre y a mí! Pero antes, cuando estaban aquí, yo los amaba y los respetaba como hermanos mayores. ¡Y ellos, en cambio, eran dos caínes! Oiga: no trabajaban, y yo trabajaba por ellos; venían aquí a decirme que no tenían qué comer por la noche, que nuestra madre se iría a la cama en ayunas, y yo daba; se emborrachaban, malgastaban dinero con sus mujerzuelas, y yo daba; cuando partieron hacia América, me despojé de todo por ellos. Aquí está mi mujer que se lo puede confirmar.\n\n\n—¿Y, entonces, por qué? —dijo de nuevo, casi a sí mismo, el doctor.\n\n\nRocco Trupía se rio.\n\n\n—¿Por qué? ¡Porque mi madre dice que no soy hijo suyo!\n\n\n—¿Cómo?\n\n\n—Señor doctor, que se lo explique ella. Yo no tengo tiempo que perder: los hombres me esperan con las mulas cargadas de abono. Tengo que trabajar y… mire, se me ha removido todo. Que se lo explique ella. Le beso las manos.\n\n\nY Rocco Trupìa se fue, encorvado como había venido, con las piernas arqueadas y la mano detrás de la espalda. El doctor lo siguió con la mirada durante un rato, luego se giró para mirar a los niños, que se habían quedado pasmados, y a la mujer. Esta juntó las manos y, agitándolas un poco y entornando amargamente los ojos, emitió el suspiro de las resignadas:\n\n\n—¡Dejemos que Dios actúe!\n\n\n \n\n\nUna vez volvió al pueblo, el doctor quiso aclarar enseguida aquel caso tan extraño, que casi parecía inverosímil; y, encontrando a la vieja aún sentada en el escalón de entrada de su casa (tal como la había dejado), la invitó a subir con cierta aspereza en la voz.\n\n\n—He ido a la casa de la columna a hablar con su hijo —le dijo después—. ¿Por qué me ha ocultado que tenía otro hijo?\n\n\nMaragrazia lo miró, al principio desorientada, luego casi aterrada; se pasó las manos temblorosas por la frente y por el pelo, y dijo:\n\n\n—Ah, señorito: me entran sudores fríos si su señoría me habla de aquel hijo. ¡No me hable de él, por caridad!\n\n\n—¿Por qué? —le preguntó, airado, el doctor—. ¿Qué le ha hecho? ¡Dígame, adelante!\n\n\n—Nada, no me ha hecho nada —la vieja se apresuró a contestar—. ¡Esto tengo que reconocerlo, en conciencia! Es más, siempre me ha buscado, respetuoso… Pero yo… ¿Ve cómo tiemblo, señorito mío, apenas hablo de él? ¡No puedo hablar del tema! ¡Porque aquel, señor doctor, no es hijo mío!\n\n\nEl joven médico perdió la paciencia y prorrumpió:\n\n\n—¿Cómo que no es hijo suyo? ¿Qué dice? ¿Está tonta o loca de verdad? ¿No lo parió usted?\n\n\nAnte el arrebato la vieja bajó la cabeza; entornó los ojos sanguíneos; contestó:\n\n\n—Sí, señor. Y soy tonta, quizás. Pero no estoy loca, no. ¡Dios lo quisiera! Dejaría de sufrir tanto. Pero ciertas cosas su señoría no puede saberlas, porque aún es joven. Yo tengo el pelo blanco, hace tanto tiempo que sufro, ¡y he visto cosas! He visto cosas, señorito mío, que usted no puede ni siquiera imaginar.\n\n\n—¿Qué ha visto, en fin? ¡Hable! —la incitó el doctor.\n\n\n—¡Cosas negras! ¡Cosas negras! —suspiró la vieja, meneando la cabeza—. Su señoría no estaba ni en la mente de Dios y yo las he visto con estos ojos, que han llorado desde entonces lágrimas de sangre. ¿Usted ha oído hablar de un tal Canebardi?\n\n\n—¿Garibaldi? —preguntó el médico, aturdido.\n\n\n—Sí, señor, que vino por aquí e hizo que campos y ciudades se rebelaran contra las leyes de los hombres y de Dios. ¿Ha oído hablar de él?\n\n\n—¡Sí, sí, diga! ¿Qué tiene que ver Garibaldi con todo esto?\n\n\n—Tiene mucho que ver. Porque su señoría tiene que saber que este Canebardi, cuando vino, dio la orden de que se abrieran todas las cárceles de todos los pueblos. Ahora, ¡imagínese usted qué ira de Dios se desencadenó entonces por nuestros campos! Los peores ladrones, los peores asesinos, animales salvajes, sanguinarios, enfurecidos, entre rejas desde hacía años… Entre otros, había uno —el más feroz—, un tal Cola Camizzi, jefe de bandidos, que mataba a las pobres criaturas de Dios, así, por placer, como si fueran moscas, para probar la pólvora —decía—, para ver si la carabina funcionaba. Se lanzó a los campos, por aquí. Pasó por Farnia, con una banda de campesinos que había reunido; pero no estaba contento, quería más compañeros y mataba a todos los que no querían seguirlo. Hacía pocos años que estaba casada y ya tenía a mis dos hijos que ahora están en América, ¡mi sangre! Vivíamos en las tierras del Pozzetto, mi marido (¡que en paz descanse!) era el aparcero. Cola Camizzi pasó por allí y, a la fuerza, arrastró también con él a mi marido. Dos días después volvió, como un muerto; no parecía él; no podía hablar, con los ojos llenos de lo que había visto, y se escondía las manos —pobrecito— por la repugnancia de lo que había sido obligado a hacer… Ah, señorito mío, se me removió el corazón en el pecho, cuando lo vi así ante mis ojos: «¡Nino mío!», le grité (¡que en paz descanse!), «Nino mío, ¿qué te han hecho?». No podía hablar. «¿Te has escapado? ¿Y si te cogen ahora? ¡Te matarán!». El corazón, el corazón me hablaba. Pero él, callado, se sentó al lado del fuego, siempre con las manos escondidas, así, bajo la chaqueta, con ojos de insensato, y se quedó un rato mirando al suelo, luego dijo: «¡Mejor estaría muerto!». No dijo nada más. Permaneció tres días escondido; al cuarto salió: éramos pobres, tenía que trabajar. Salió para trabajar; llegó la noche; él no volvió… ¡Esperé, esperé, ah, Dios! Pero ya lo sabía, me lo había imaginado. También pensaba: «¡Quién sabe! ¡Tal vez no lo hayan matado, tal vez lo han cogido de nuevo!». Seis días después supe que Cola Camizzi se encontraba con su banda en el feudo de Montelusa, que era de los padres redendoristas, recién expulsados. Fui allí, como una loca. Desde el Pozzetto había más de seis millas de camino. Era un día de viento, señorito mío, como nunca lo he visto en mi vida. ¿El viento acaso se ve? ¡Sin embargo aquel día se veía! Parecía que todas las almas de los asesinados les pidieran venganza a los hombres y a Dios. Entré en aquel viento y me llevó: yo gritaba más que él. Volé: tuve que tardar apenas una hora en llegar al convento, que estaba allí arriba, entre tantos chopos negros. Había un gran patio, amurallado. Se accedía por una puerta muy pequeña, en un lateral, medio escondida —aún lo recuerdo— por un gran seto de alcaparras, radicadas cerca del muro. Cogí una piedra, para llamar más fuerte; llamé, llamé, pero no querían abrirme, pero tanto llamé que finalmente me abrieron. ¡Ah, lo que vi!\n\n\nEn este punto Maragrazia se levantó, trastornada por el horror, con los ojos sanguíneos desorbitados, y alargó una mano con los dedos como garras, por la repugnancia. Al principio le falló la voz para proseguir.\n\n\n—En mano… —dijo— en mano… aquellos asesinos…\n\n\nSe paró de nuevo, como ahogada, y agitó aquella mano, como si quisiera lanzar algo.\n\n\n—¿Y bien? —preguntó el doctor, sin salir de su asombro.\n\n\n—Jugaban, en aquel patio… a la petanca… pero con cabezas de hombres… negras, llenas de tierra… las agarraban por los pelos… y una, la de mi marido, la tenía él… Cola Camizzi… y me la enseñó. Lancé un grito que me laceró la garganta y el pecho, un grito tan fuerte que aquellos asesinos temblaron. Como Cola Camizzi me puso las manos en el cuello para que me callara, uno de ellos le saltó encima, furioso; y entonces, cuatro, cinco, diez, envalentonados por aquel primero, saltaron sobre él y lo hicieron preso. Estaban hartos de la tiranía feroz de aquel monstruo, señor doctor, y yo tuve la satisfacción de verlo degollado allí, ante mis ojos, por sus mismos compañeros, ¡aquel perro asesino!\n\n\nLa vieja se derrumbó en la silla, agotada, jadeante, agitada por un temblor convulso.\n\n\nEl joven médico se quedó mirándola, horrorizado, con una expresión de piedad, de repugnancia y de horror. Pero, superado el estupor inicial, apenas pudo recomponer las ideas, no supo comprender la relación de aquella historia truculenta con el caso del otro hijo; y se lo preguntó:\n\n\n—Espere —contestó la vieja, en cuanto pudo retomar el aliento—. El que primero se rebeló, el que me defendió, se llamaba Marco Trupìa.\n\n\n—¡Ah! —exclamó el médico—. Entonces, Rocco…\n\n\n—Es su hijo —contestó Maragrazia—. ¡Pero piense, señor doctor, si yo podría ser la mujer de aquel hombre, después de lo que había visto! Me quiso a la fuerza; me tuvo consigo tres meses, atada, amordazada, porque yo gritaba, lo mordía… A los tres meses, la justicia fue a capturarlo allí, y lo encerró en la cárcel, donde murió poco después. Me quedé embarazada. ¡Ah, señorito mío, le juro que me hubiera arrancado las entrañas: me parecía que estaba empollando a un monstruo! Sentía que no podría verlo en mis brazos. Solo de pensar que tenía que pegarlo a mi pecho, gritaba como una loca. Estuve a punto de morir cuando di a luz. Me asistía mi madre (¡que en paz descanse!), que no me lo dejó ni ver: lo llevó enseguida a los parientes de él, que lo criaron… Ahora, ¿no le parece, señor doctor, que yo puedo verdaderamente decir que no es hijo mío?\n\n\nEl joven doctor se quedó un rato sin contestar, absorto en la reflexión; luego dijo:\n\n\n—¿Pero su hijo, en el fondo, qué culpa tiene?\n\n\n—¡Ninguna! —contestó enseguida la vieja—. ¿Y de hecho, cuándo han pronunciado mis labios una sola palabra en contra de él? ¡Nunca, señor doctor! Al contrario… ¡Pero qué puedo hacer, si no puedo verlo ni de lejos! Es idéntico a su padre, señorito mío: los rasgos, la complexión, incluso la voz… ¡Apenas lo veo empiezo a temblar, tengo sudores fríos! No soy yo, mi sangre se rebela: ¡es eso! ¿Qué puedo hacer?\n\n\nEsperó un poco, secándose los ojos con el dorso de las manos; luego, temiendo que el grupo de emigrantes dejara Farnia sin la carta para sus verdaderos hijos, para sus hijos adorados, reunió coraje y le dijo al doctor, aún absorto:\n\n\n—Si su señoría quisiera hacerme la caridad que me ha prometido…\n\n\nY como el doctor, reanimándose, le dijo que estaba listo, se acercó con la silla al escritorio y, una vez más, con la misma voz lacrimosa, empezó a dictar:\n\n\n—Queridos hijos…\n\n\n*FIN*\n\n\n\n\n“L’altro figlio”,\n\n\nLa letteratura\n, 1905\n\n"}