{"metadata": {"length": 13258, "words": 2122, "reading_time_min": 10.61}, "text": "Jamás olvidaré aquel espantoso verano, hace dieciséis años, en que, como un demonio maligno de las moradas de Eblis, se propagó el tifus solapadamente por toda Arkham. Muchos recuerdan ese año por dicho azote satánico, ya que un auténtico terror se cernió con membranosas alas sobre los ataúdes amontonados en el cementerio de la Iglesia de Cristo; sin embargo, hay un horror mayor aún que data de esa época: un horror que sólo yo conozco, ahora que Herbert West ya no está en este mundo.  \n\n\nWest y yo hacíamos trabajos de postgraduación en el curso de verano de la Facultad de Medicina de la Universidad Miskatonic, y mi amigo había adquirido gran notoriedad debido a sus experimentos encaminados a la revivificación de los muertos. Tras la matanza científica de innumerables bestezuelas, la monstruosa labor quedó suspendida aparentemente por orden de nuestro escéptico decano, el doctor Allan Halsey; pero West había seguido realizando ciertas pruebas secretas en la sórdida pensión donde vivía, y en una terrible e inolvidable ocasión se había apoderado de un cuerpo humano de la fosa común, transportándolo a una granja situada a otro lado de Meadow Hill. Yo estuve con él en aquella ocasión, y lo vi inyectar en las venas exánimes el elíxir que, según él, restablecería en cierto modo los procesos químicos y físicos. El experimento había terminado horriblemente en un delirio de terror que poco a poco llegamos a atribuir a nuestros nervios sobreexcitados, West ya no fue capaz de librarse de la enloquecedora sensación de que lo seguían y perseguían. El cadáver no estaba lo bastante fresco; es evidente que para restablecer las condiciones mentales normales el cadáver debe ser verdaderamente fresco; por otra parte, el incendio de la vieja casa nos había impedido enterrar el ejemplar. Habría sido preferible tener la seguridad de que estaba bajo tierra.  \n\n\nDespués de esa experiencia, West abandonó sus investigaciones durante algún tiempo: pero lentamente recobró su celo de científico nato, y volvió a importunar a los profesores de la Facultad pidiéndoles permiso para hacer uso de la sala de disección y ejemplares humanos frescos para el trabajo que él consideraba tan tremendamente importante. Pero sus súplicas fueron completamente inútiles, ya que la decisión del doctor Halsey fue inflexible, y todos los demás profesores apoyaron el veredicto de su superior. En la teoría fundamental de la reanimación no veían sino extravagancias inmaduras de un joven entusiasta cuyo cuerpo delgado, cabello amarillo, ojos azules y miopes, y suave voz no hacían sospechar el poder supranomal “casi diabólico” del cerebro que albergaba en su interior. Aún lo veo como era entonces y me estremezco. Su cara se volvió más severa, aunque no más vieja. Y ahora Sefton carga con la desgracia, y West ha desaparecido.  \n\n\nWest chocó desagradablemente con el Doctor Halsey casi al final de nuestro ultimo año de carrera, en una disputa que le reportó menos prestigio a él que al bondadoso decano en lo que a cortesía se refiere. Afirmaba que este hombre se mostraba innecesariamente e irracionalmente grande; una obra que deseaba comenzar mientras tenía la oportunidad de disponer de las excepcionales instalaciones de la facultad. El que los profesores, apegados a la tradición, ignorasen los singulares resultados tenidos en animales, y persistiesen en negar la posibilidad de reanimación, era indeciblemente indignante, y casi incomprensibles para un joven del temperamento lógico de West. Sólo una mayor madurez podía ayudarlo a entender las limitaciones mentales crónicas del tipo “doctor-profesor”, producto de generaciones de puritanos mediocres, bondadosos, conscientes, afables y corteses, a veces, pero siempre rígidos, intolerantes, esclavos de las costumbres y carentes de perspectivas. El tiempo es más caritativo con estas personas incompletas aunque de alma grande, cuyo defecto fundamental, en realidad, es la timidez, y las cuales reciben finalmente el castigo de la irrisión general por sus pecados intelectuales: su ptolemismo, su calvinismo, su antidarwinismo, su antinietzaheísmo, y por toda clase de sabbatarinanismo y leyes suntuarias que practican. West, joven a pesar de sus maravillosos conocimientos científicos, tenía escasa paciencia con el buen doctor Halsey y sus eruditos colegas, y alimentaba un rencor cada vez más grande, acompañado de un deseo de demostrar la veracidad de sus teorías a estas obtusas dignidades de alguna forma impresionante y dramática. Y, como la mayoría de los jóvenes, se entregaba a complicados sueños de venganza, de triunfo y de magnánima indulgencia final. Y entonces había surgido el azote, sarcástico y letal, de las cavernas pesadillescas del Tártaro. West y yo nos habíamos graduado cuando empezó, aunque seguíamos en la Facultad, realizando un trabajo adicional del curso de verano, de forma que aún estábamos en Arkham cuando se desató con furia demoníaca en toda la ciudad. Aunque todavía no estábamos autorizados para ejercer, teníamos nuestro título, y nos vimos frenéticamente requeridos a incorporarnos al servicio público, al aumentar él número de los afectados.\n\n\nLa situación se hizo casi incontrolable, y las defunciones se producían con demasiada frecuencia para que las empresas funerarias de la localidad pudieran ocuparse satisfactoriamente de ellas. Los entierros se efectuaban en rápida sucesión, sin preparación alguna, y hasta el cementerio de la Iglesia de Cristo estaba atestado de ataúdes de muertos sin embalsamar. Esta circunstancia no dejó de tener su efecto en West, que a menudo pensaba en la ironía de la situación: tantísimos ejemplares frescos y, sin embargo, ¡ninguno servía para sus investigaciones! Estábamos tremendamente abrumados de trabajo, y una terrible tensión mental y nerviosa sumía a mi amigo en morbosas reflexiones. Pero los afables enemigos de West no estaban enfrascados en agobiantes deberes. La facultad había sido cerrada, y todos los doctores adscritos a ella colaboraban en la lucha contra la epidemia de tifus. El doctor Halsey, sobre todo, se distinguía por su abnegación, dedicando toda su enorme capacidad, con sincera energía, a los casos que muchos otros evitaban por el riesgo que representaban, o por juzgarlos desesperados. Antes de terminar el mes, el valeroso decano se había convertido en héroe popular aunque él no parecía tener conciencia de su fama, y se esforzaba en evitar el desmoronamiento por cansancio físico y agotamiento nervioso. West no podía por menos de admirar la fortaleza de su enemigo; pero precisamente por esto estaba más decidido aún a demostrarle la verdad de sus asombrosas teorías. Una noche, aprovechando la desorganización que reinaba en el trabajo de la Facultad y las normas sanitarias municipales, se las arregló para introducir camufladamente el cuerpo de un recién fallecido en la sala de disección, y le inyectó en mi presencia una nueva variante de su solución. El cadáver abrió efectivamente los ojos, aunque se limitó a fijarlos en el techo con expresión de paralizado horror, antes de caer en una inercia de la que nada fue capaz de sacarlo. West dijo que no era suficientemente fresco; el aire caliente del verano no beneficia los cadáveres. Esa vez estuvieron a punto de sorprendernos antes de incinerar los despojos, y West no consideró aconsejable repetir esta utilización indebida del laboratorio de la facultad.  \n\n\nEl apogeo de la epidemia tuvo lugar en agosto. West y yo estuvimos a punto de sucumbir; en cuanto al doctor Halsey, falleció el día catorce. Todos los estudiantes asistieron a su precipitado funeral el día quince, y compraron una impresionante corona, aunque casi la ahogaban los testimonios enviados por los ciudadanos acomodados de Arkham y las propias autoridades del municipio. Fue casi un acontecimiento público, dado que el decano había sido un verdadero benefactor para la ciudad. Después del sepelio, nos quedamos bastantes deprimidos, y pasamos la tarde en el bar de la Casa Comercial, donde West, aunque afectado por la muerte de su principal adversario, nos hizo estremecer a todos hablándonos de sus notables teorías. Al oscurecerse, la mayoría de los estudiantes regresaron a sus casas o se incorporaron a sus diversas publicaciones, pero West me convenció para que lo ayudase a “sacar partida de la noche”. La patrona de West nos vio entrar en la habitación alrededor de las dos de la madrugada, acompañados de un tercer hombre, y le contó a su marido que se notaba que habíamos cenado y bebido demasiado bien. Aparentemente, la avinagrada patrona tenía razón; pues hacia las tres, la casa entera se despertó con los gritos procedentes de la habitación de West, cuya puerta tuvieron que echar abajo para encontrarnos a los dos inconscientes, tendidos en la alfombra manchada de sangre, golpeados, arañados y magullados, con trozos de frascos e instrumentos esparcidos a nuestro alrededor. Sólo la ventana abierta revelaba qué había sido de nuestro asaltante, y muchos se preguntaron qué le habría ocurrido, después del tremendo salto que tuvo que dar desde el segundo piso al césped. Encontraron ciertas ropas extrañas en la habitación, pero cuando West volvió en sí, explicó que no pertenecían al desconocido, sino que eran muestras recogidas para su análisis bacteriológico, lo cual formaba parte de sus investigaciones sobre la transmisión de enfermedades infecciosas. Ordenó que las quemasen inmediatamente en la amplia chimenea. Ante la policía, declaramos ignorar por completo la identidad del hombre que había estado con nosotros. West explicó con nerviosismo que se trataba de un extranjero afable al que habíamos conocido en un bar de la ciudad que no recordábamos. Habíamos pasado un rato algo alegres y West y yo no queríamos que detuviesen a nuestro belicoso compañero.  \n\n\nEsa misma noche presenciamos el comienzo del segundo horror de Arkham; horror que, para mí, iba a eclipsar a la misma epidemia. El cementerio de la Iglesia de Cristo fue escenario de un horrible asesinato; un vigilante había muerto a arañazos, no sólo de manera indescriptiblemente espantosa, sino que había dudas de que el agresor fuese un ser humano. La víctima había sido vista con vida bastante después de la medianoche, descubriéndose el incalificable hecho al amanecer. Se interrogó al director de un circo instalado en el vecino pueblo de Bolton, pero éste juró que ninguno de sus animales se había escapado de su jaula. Quienes encontraron el cadáver observaron un rastro de sangre que conducía a la tumba reciente, en cuyo cemento había un pequeño charco rojo, justo delante de la entrada. Otro rastro más pequeño se alejaba en dirección al bosque; pero se perdía enseguida.  \n\n\nA la noche siguiente, los demonios danzaron sobre los tejados de Arkham, y una desenfrenada locura aulló en el viento. Por la enfebrecida ciudad anduvo suelta una maldición, de la que unos dijeron que era más grande que la peste, y otros murmuraban que era el espíritu encarnado del mismo mal. Un ser abominable penetró en ocho casas sembrando la muerte roja a su paso… dejando atrás el mudo y sádico monstruo un total de diecisiete cadáveres, y huyendo después. Algunas personas que llegaron a verlo en la oscuridad dijeron que era blanco y como un mono malformado o monstruo antropomorfo. No había dejado entero a nadie de cuantos había atacado, ya que a veces había sentido hambre. El número de víctimas ascendía a catorce; a las otras tres las había encontrado ya muertas al irrumpir en sus casas, víctimas de la enfermedad.  \n\n\nLa tercera noche, los frenéticos grupos dirigidos por la policía lograron capturarlo en una casa de la Calle Crane, cerca del campus universitario. Habían organizado la batida con toda minuciosidad, manteniéndose en contacto mediante puestos voluntarios de teléfono; y cuando alguien del distrito de la universidad informó que había oído arañar en una ventana cerrada, desplegaron inmediatamente la red. Debido a las precauciones y a la alarma general, no hubo más que otras dos víctimas, y la captura se efectuó sin más accidentes. La criatura fue detenida finalmente por una bala; aunque no acabó con su vida, y fue trasladada al hospital local, en medio del furor y la abominación generales, porque aquel ser había sido humano. Esto quedó claro, a pesar de sus ojos repugnantes, su mutismo simiesco, y su salvajismo demoníaco. Le vendaron la herida y lo trasladaron al manicomio de Sefton, donde estuvo golpeándose la cabeza contra las paredes de una celda acolchada durante dieciséis años, hasta un reciente accidente, a causa del cual escapó en circunstancias de las cuales a nadie le gusta hablar. Lo que más repugnó a quienes lo atraparon en Arkham fue que, al limpiarle la cara a la monstruosa criatura, observaron en ella una semejanza increíble y burlesca con un mártir sabio y abnegado al que habían enterrado hacia tres días: el difunto doctor Allan Halsey, benefactor público y decano de la Facultad de Medicina de la Universidad Miskatonic.  \n\n\nPara el desaparecido Herbert West, y para mí, la repugnancia y el horror fueron indecibles. Aun me estremezco, esta noche, mientras pienso en todo ello, y tiemblo más aún de lo que temblé aquella mañana en que West murmuró entre sus vendajes:  \n\n\n-¡Maldita sea, no estaba bastante fresco!\n\n"}