{"metadata": {"length": 37378, "words": 6287, "reading_time_min": 31.435}, "text": "El aspecto de Chun Ah Chun no tenía nada de particular: un poco menudo de estatura, como suelen serlo la mayoría de los chinos, algo estrecho de hombros y un tanto esmirriado de carnes, cosa muy natural en hombre de su raza. El curioso turista que casualmente le viera paseando por las calles de Honolulú le tomaría sin vacilar por un chinito bonachón y simpático, propietario tal vez de algún próspero taller de lavado y planchado, cuando no de alguna acreditada sastrería. Y acertaría sin duda en la de la simpatía y prosperidad, aún cuando quedándose muy por debajo de la raya, porque Ah Chun era sin duda tan simpaticón como próspero y afortunado, si bien nadie sabía a ciencia cierta la monta de su fortuna. Todos le creían enormemente rico; pero la «enormidad» equivalía en este caso al símbolo de lo desconocido.\n\n\nLos penetrantes ojos de Ah Chun, que rezumaban sagacidad, semejaban dos abalorios negros y menuditos, tan menuditos como si fueran cabezas de alfiles negros, muy separados entre sí y protegidos por la amplia frente de pensador. Sí, su frente era sin duda de pensador. Y Ah Chun tenía sus problemas, como durante toda su vida los tuvo. Pero al bueno de Ah Chun no le preocupaban ni maltraían sus problemas. Siempre fue filósofa por esencia y siervo de la leva, 6 multimillonario, servidor o dueño de muchos hombres; los hondones de su espíritu permanecían eternamente inmutables. Vivía con esa elevada ecuanimidad del espíritu sereno y reposado, que ni se abate al huracán de la desdicha ni se deja arrebatar por el viento de la fortuna. Todo le parecía y sentaba bien, lo mismo los palos que, cuando siervo, recibiera del capataz en los plantíos de caña, que la baja rápida y repentina del precio del azúcar, cuando propietario de vastas plantaciones. Por eso le era dado imponerse a sus propios problemas, considerándolos desde la roca firme de su inconmovible contentamiento, con una serenidad de que no todos los hombres, y menos aún los labradores chinos, pueden gozar.\n\n\nÉse era precisamente Ah Chun: un labrador chino, sentenciado desde su nacimiento a trabajar durante toda la vida como una bestia del campo. Pero el hado quiso arrancarle de la servidumbre de la tierra, como al príncipe de un cuento de hadas. No se acordaba de su padre, pequeño propietario agrícola, que poseía su hacienda no lejos de Cantón; aún recordaba menos a su madre, que murió cuando apenas si tendría nuestro hombre seis años de edad. De quien sí que se acordaba muy bien era de su respetable tío Ah Kow, a quien sirviera de esclavo desde los seis hasta los veinticuatro años de edad. Consiguió libertarse de su buen tío contratándose por tres años como labrador en las plantaciones azucareras de Hawai por el módico jornal de cincuenta centavos, mondos y lirondos.\n\n\nAh Chun era perspicaz y observador. Reparaba en mil detalles insignificantes que a cualquiera otro le pasarían inadvertidos. Tres años trabajó en los plantíos, y al cabo de ellos sabía más, de cuanto al cultivo del azúcar se refiere, que todos los capataces y superintendentes del mundo, los cuales, si lo supieran, se hubieran asombrado de los conocimientos que aquel chino menudito poseía respecto al proceso de reducción en el molino. Pero Ah Chun no estudió solamente el proceso de reducción del azúcar, que, aún siendo muy importante, no lo era tanto como averiguar de qué manera se forman los propietarios de molinos y plantaciones. Pronto su perspicaz observación le reveló el primer secreto; es, a saber, que ningún hombre se hace rico con el trabajo de sus propias manos. Esto lo sabía muy bien, por haber sido trabajador durante muchos años. No tardó en descubrir un segundo secreto tan importante como el primero; esto es, que los hombres se hacen ricos con el trabajo de manos ajenas. El más opulento de los hombres es el que consigue tener mayor número de semejantes suyos trabajando para su particular provecho.\n\n\nAsí, pues, no es de extrañar que, terminado el plazo de la contrata, Ah Chun invirtiera sus ahorros en un pequeño negocio de importación que montó en compañía de su paisano y socio Ah Yung. La naciente sociedad se convirtió al poco tiempo en la importante casa Ah Chun, Ah Yung y Compañía, donde se suministraban mil diferentes y heterogéneos productos, desde las sedas y ginseng dela India, hasta guanos y bergantines para el transporte de braceros negros. Mientras tanto, Ah Chun, que no perdía el tiempo en fruslerías, se colocó de cocinero en las horas que le dejaban libre los cuidados de su negocio, y, como excelente guisandero, antes de tres años era el mejor retribuido de cuantos existían en Honolulú. Su porvenir estaba asegurado, y fue un tonto de capirote al abandonar su profesión; así, por lo menos, se lo confesó su camarada y director Dantin. Pero Ah Chun se conocía mejor que nadie, y por conocerse tan bien, recibió de su principal, con el calificativo de tres veces tonto, un regalo de cincuenta dólares, más el importe de los salarios que se le debían.\n\n\nContinuaba prosperando la casa Ah Chun, Ah. Yung y Compañía. Ah Chun no necesitaba ya trabajar de cocinero. Eran aquéllos tiempos prósperos y felices para Hawai. Comenzaban a emprenderse vastas plantaciones de caña, y como consecuencia se requería gran número de trabajadores. Ah Chun, con su perspicacia habitual, se apercibió de la oportunidad que la suerte le deparaba, y se dedicó al negocio de importar mano de obra. Trajo a millares los labriegos amarillos de Cantón y así comenzaron a multiplicarse sus riquezas. Luego impuso su dinero en diversas empresas. Los ojitos penetrantes, como dos abalorios negros y menuditos, descubrían negocio seguro donde los demás solamente veían desastres y bancarrotas. Compró por cuatro cuartos un criadero de pescado, que, a no mucho tardar, le rendía el quinientos por ciento de su valor, sirviéndole además como punto de apoyo para monopolizar el mercado piscatorio de Honolulú. No se metió en asuntos periodísticos, ni en los enredos de la política, ni en los de revoluciones; pero veía venir los acontecimientos con más claridad y desde más lejos que los propios mangoneadores de ellos. Con los ojos de la imaginación vio el moderno Honolulú convertido en un foco de luces eléctricas, cuando todavía era un pueblucho miserable, destartalado y angosto enhestado sobre las estériles rocas de coral de un riscoso acantilado. Y Ah Chun compró tierra. Compró tierra a los mercaderes que se veían apremiados por urgentes vencimientos, a los indígenas misérrimos, a los hijos juerguistas y gastadores de comerciantes enriquecidos, a las viudas y huérfanos y a los leprosos deportados a Molokai. Y no se sabe cómo, quiso la suerte que las tierras adquiridas por Ah Chun estuvieran enclavadas precisamente donde era necesario edificar almacenes, hoteles, viviendas y cafés. Y el chinito bonachón las alquilaba y cedía, y las compraba otra vez para venderlas nuevamente.\n\n\nPero aún hay más cosas buenas que contar. Osó depositar su confianza y prestar su dinero al renegado capitán Parkinson, en quien nadie tenía ni pizca de fe. Y Parkinson se hizo a la vela, emprendiendo misteriosos viajes con la goleta Vega. Parkinson vivió muy bien cuidado y atendido hasta el día de su muerte. Algunos años después, Honolulú supo con gran asombro que las islas de guano de Drake y Acorn habían sido vendidas al Trust Británico de Fosfatos por setecientos cincuenta mil dólares. Y luego vinieron los ubérrimos y copiosos días del rey Kalakaua, cuando Ah Chun pagó trescientos mil dólares a cambio de la licencia del opio. Pero si bueno fue el precio del monopolio, mejores fueron los resultados, porque sus crecidos dividendos se convirtieron en las plantaciones de Kalalau, las cuales, después de rentar el treinta por ciento durante diez y siete años, fueron vendidas por la no despreciable suma de un millón y medio de dólares.\n\n\nDurante la dinastía de los Kamehameha, muchos años atrás, había servido a su patria desempenando generosamente el cargo de cónsul de la China, si bien es cierto que el empleo le resultó bastante lucrativo; y luego, reinando Kamehameha IV, cambió de nacionalidad, convirtiéndose en súbdito de Hawai, a fin de casarse con Stella Allendale, súbdita, a su vez, del rey indígena, aún cuando corriera por sus venas más sangre anglosajona que polinesia. En efecto, tan atenuada estaba su «indigeneidad», que apenas si podía valorarse en el veinticuatro por ciento, esto es, un ocho y un diez y seis que le venían por diferentes líneas de su ascendencia. El ocho procedía de su bisabuela la princesa Paahao, de sangre real. Fue su bisabuelo el capitán Blunt, aventurero inglés admitido al servicio del rey Kamehameha I y que llegó á convertirse en jefe tabú. Su abuelo había sido un capitán ballenero de Nueva Bedford, y su padre, en fin, introdujo en las venas de Stella Allendale una mezcolanza de sangre italiana y portuguesa, injertada al viejo tronco inglés. Así es que la esposa de Ah Chun, aunque legalmente hawaiana, pertenecía más bien, por su ralea, a tres distintas nacionalidades.\n\n\nY en este mejunje de razas introdujo Ah Chun la mezcla mongólica, de manera que los hijos de tal matrimonio heredaron de su madre un veinticuatro por ciento de sangre polinesia, un diez y seis de italiana, otro diez y seis de portuguesa, más un treinta y dos de americana y otro tanto de inglesa, que unido al cincuenta por ciento de sangre china, formaban un potingue de todos los diablos. Acaso Ah Chun se hubiera guardado del matrimonio, de no haber previsto la maravillosa progenie que había de brotar de semejante enlace. Maravillosa resultó, en verdad, por muchos y distintos conceptos, no siendo el menos importante de todos su crecido número; porque Ah Chun tuvo quince hijos, mujeres en su mayoría. Comenzaron por el sexo feo, apareciendo primeramente tres niños, y después, con regularidad y exactitud cronométricas, fueron llegando las muchachas, una tras otra, hasta completar una docena justa y cabal. La mezcla de razas resultó no solamente fecunda y productiva, sino también excelente y vigorosa, puesto que la prolífica descendencia gozaba de envidiable salud y perfección. Pero el mayor encanto de la familia era la hermosura y lozanía que por todas partes rebosaba. Las niñas eran delicadas, sutiles, etéreamente bellas. Parecía como si las esféricas líneas de mamá Ah Chun hubieran modificado las angulosas facciones del papá chino, de manera que las niñas eran mimbreñas y flexibles, sin incurrir en la escualidez y llenas y contorneadas sin degenerar en la obesidad. Por todas las facciones de aquellos lindos rostros asomaban reminiscencias de rasgos asiáticos, pero tan bien disfrazados y encubiertos por las influencias inglesas, americanas y latinas, que de no ser previamente informado, apenas si observador alguno podría imaginar el cincuenta por ciento de sangre china que corría por las venas de tan numerosa progenie, ni tampoco observador alguno, una vez informado, dejaría de advertir inmediatamente los rasgos chinos.\n\n\nLas niñas de Ah Chun eran bellas, pero con una belleza nueva y nunca vista. No se parecían a nada de lo conocido, y a pesar de la extraña semejanza que entre todas existía, cada cual tenía algo exclusiva y marcadamente suyo y personal. No había posibilidad de confundir a unas con otras, y sin embargo, Maud, por ejemplo, rubia, de azules ojos y dorados cabellos, recordaba inmediatamente a Enriqueta, morena trigueña, de negros ojos rasgados, lánguida mirada y azulada cabellera. Y el oculto parecido de todas ellas, aquel parecido que armonizaba todas las diferencias personales, era debido sin duda al tanto por ciento de sangre china. Ah Chun había suministrado el suelo donde colocar las variadas piezas del mosaico que la mezcolanza de tan diversas razas formaba, el esqueleto, el armazón sobre el cual se moldearon las delicadezas y sutilidades de la carne sajona, latina y polinesia.\n\n\nLa señora Ah Chun tenía ciertas ideas propias, dignas de todo crédito para su buen esposo, que la permitía expresarlas libremente, siempre y cuando no chocaran contra su filosófica serenidad. Ella estaba acostumbrada a vivir a la manera de Europa. Muy bien; Ah Chun la proporcionó una mansión europea. Luego, cuando los hijos fueron haciéndose mayores, se permitieron pedirle un bungalow, que Ah Chun mandó construir con tanta magnificencia como sencillez. Posteriormente y andando el tiempo, edificó una casa alpina en Tantalus, donde la familia pudiera refugiarse cuando soplara el aire nocivo del Sur. Levantó en Waikiki y a orillas del mar una residencia veraniega, sobre playa tan extensa y bien situada que cuando el gobierno de los Estados Unidos la requiriera con propósitos de fortificación hubieron de pagarla a peso de oro. Tenía en todas las viviendas billares, saloncitos de fumar y habitaciones a granel para los numerosos huéspedes que la maravillosa familia de Ah Chun solía invitar pródigamente a sus fiestas y reuniones. Allí se gastaban sin ton ni son sumas que valdrían el rescate de una infanta… gracias al gusto educado y europeo de la progenie.\n\n\nAh Chun había sido muy liberal en lo que a la educación de sus hijos se refiere. «No importan los gastos —había dicho en remotos tiempos al capitán Parkinson—. Usted echa la goleta Vega al mar y yo me encargo de lo demás». Y lo mismo hizo con la educación de sus hijos. No perdonó gasto alguno. Haroldo, el mayorazgo de la casa, estudió en Harvard y Oxford; Alberto y Carlos asistieron a la Universidad de Yale, y las hijas, desde la primera hasta la última, se prepararon en el Seminario de Mills, en California, para completar su educación en Vassar, Wellesley o Bryn Mawr. Algunas, a petición propia, recibieron los últimos toques en Europa. Y luego, todos los hijos de Ah Chun vinieron un día desde los diversos rincones del mundo. El viejo tenía aún amuebladas sus residencias con extravagante sencillez; pero los hijos comenzaron a pedir, aconsejar y entrometerse en el adorno y aderezo de la casa. Ah Chun prefería el voluptuoso esplendor del fausto oriental; pero como filósofo que era, no dejaba de comprender que los gustos de sus hijos se avenían mejor con las normas occidentales.\n\n\nNo es necesario decir que nadie los conocía por hijos de Ah Chun, apellido plebeyo y poco distinguido; lo mismo que su poseedor, evolucionó el apellido, que comenzando por pertenecer al siervo chino, hubo de adaptarse a la elevada posición del multimillonario. Mamá Ah Chun había adoptado el A’Chun, mucho más noble y distinguido, y los vástagos completaron la obra suprimiendo el apóstrofo y añadiendo un de como una casa, que les convirtiera por arte de magia en la familia De Achun. Y como el bueno de Ah Chun no se preocupaba por letra de más o de menos, accedió gustoso a la metamorfosis de su apellido, puesto que en nada comprometía ni alteraba su bienestar ni su calma de filósofo. Pero los vástagos fueron acercándose a la edad en que las camisas planchadas, los cuellos almidonados y los trajes de levita adquieren gran importancia, y entonces sí que comenzaron a comprometer su bienestar y calma de filósofo. Ah Chun no quiso pasar por ésas. Prefería sus desahogadas y anchas ropas de China y se negó, terne que terne, a realizar la transformación que sus hijos deseaban. Inútilmente intentaron éstos salirse con la suya, por las buenas o por las malas. Sobre todo «las malas» les llevaron al más espantoso de los fracasos. No en balde habían vivido en América. Allí aprendieron sin duda las virtudes mágicas que el boycott tenía en manos del socialismo organizado, y en mal hora se les ocurrió boicotear al padre en su propia casa, alentados por mamá Achun, que no podía soportar la ranciedad de su marido. Pero Ah Chun, aunque poco versado en la cultura occidental, estaba al cabo de la calle en cuanto concierne a las condiciones del socialismo. Propietario de extensas empresas y acostumbrado a manejar miles de hombres, sabía muy bien el procedimiento para coparlos por medio de la táctica oportuna. Así es que, ni corto ni perezoso, declaró el lock-out a su rebelde progenie y descarriada esposa; puso en la calle a la numerosa servidumbre, echó el cerrojo a las cuadras y establos, cerró las casas y se fue a vivir tranquilamente al Hotel Real de Hawai, con la seguridad de ser el último en rendirse. La familia se alborotó desaforadamente, puso el grito en el cielo y se desahogó con las amistades, poniendo al descastado padre y esposo como chupa de dómine; mientras tanto, Ah Chun continuaba tranquilamente el manejo de sus múltiples asuntos, fumaba sin descanso en su larga pipa de plata y ponderaba, sin perder el equilibrio, el difícil problema de su maravillosa progenie.\n\n\nAquel problema no turbó en lo más mínimo la calma de su espíritu. Sabía, con su alma vidente de •filósofo, que el problema se resolvería por sí mismo en cuanto la hora de la madurez hubiese llegado. Tan solo quería demostrar que, complaciente y todo, era, no obstante, el único y absoluto dictador sobre los destinos de los Achun. La familia sostuvo la huelga durante una semana, al cabo de la cual volvieron todos a ocupar el magnífico bungalow, en compañía del padre y de la numerosa servidumbre. Pero en lo sucesivo no volvió a suscitarse cuestión alguna cuando Ah Chun se presentaba en el hogar con su desahogado vestido de seda azul, sus enhuatadas chinelas y negro casquete sedeño con botoncito colorado, ni cuando mezclaba el humo de su larga pipa de plata con el de los cigarrillos de oficiales y paisanos, en el fumadero y amplias terrazas de su residencia.\n\n\nAh Chun ocupaba una posición privilegiada en Honolulú. Aunque rara vez se presentase en sociedad, era muy deseado y bien recibido en todas partes. Únicamente solía visitar a los comerciantes chinos de la ciudad, pero sentaba a la mesa y abría las puertas de su casa a cuantos necesitaran de su trato. Sentado a la cabecera de la mesa, el campesino de Cantón presidía sobre el más culto y refinado ambiente que pudiera encontrarse en las islas, y no había personaje alguno, por elevado y orgulloso que fuera, que no se honrara con cruzar el umbral de su puerta y gozar de su hospitalidad generosa. En primer lugar, el bungalow de Achun era de gusto irreprochable; en segundo lugar, Ah Chun era una potencia, y ea tercero y último, tenía fama, de ser modelo de honradez como hombre de negocios. Preciso es confesar que la moralidad mercantil de las islas excedía en muchos codos a la que en el continente se acostumbra; pero Ah Chun asombraba a los negociantes de Honolulú por su rigidez y honrada escrupulosidad. Se decía que su palabra valía tanto como su firma. Ni era preciso recurrir a ésta para obligarle, ni jamás fue infiel a sus promesas verbales. Sirva para muestra un botón: habían pasado unos veinte años desde el fallecimiento de Hotchkiss, mejor dicho, de la casa Hotchkiss, Morterson y Compañía, cuando cierto día, entre algunos papeles extraviados se encontró el memorándum de un préstamo de veinte mil dólares entregados al señor Ah Chun. Debió de realizarse en los tiempos en que Ah Chun era consejero privado del rey Kamehameha II, y, con el barullo y confusión de aquellos esplendorosos días de abundancia y prodigalidad, el asunto se habría deslizado fácilmente de la memoria de nuestro hombre. No había dato alguno ni compromiso legal que le obligara; pero Ah Chun liquidó con los herederos de Hotchkiss, pagando voluntaria y liberalmente el importe de la deuda, con los intereses compuestos y acumulados, que importaban una suma superior al capital. De igual manera y con idéntica fidelidad, cuando garantizó con su palabra el desastroso proyecto del Salto de Kakiku, en una época en que nadie se fiaba ni aún de su propia sombra, «Ah Chun firmó su cheque de doscientos mil dólares, sin que le temblara el pulso, señores, sin que le temblara el pulso», según exclamaba el secretario de la fracasada empresa. El pobre señor, a quien se había confiado la difícil labor de explorar el ánimo de Ah Chun, apenas podía esperar que éste aceptara los resultados de un compromiso a que solo su palabra le obligaba. Y además de otras muchas acciones semejantes, altos testimonios de su lealtad, apenas si había personaje de reputación en las islas que no hubiese recibido en alguna ocasión la ayuda financiera del generoso Ah Chun.\n\n\nAsí es que Honolulú contemplaba el desarrollo de la maravillosa familia como quien admira un complicado enigma imposible de resolver. Todos simpatizaban secretamente con el chino, pero nadie imaginaba la solución que pensaba dar al problema familiar. Ah Chun sí que lo veía todo con mirada clara y penetrante. Nadie como él comprendía cuán ajeno y lejano era para los suyos, y ni aún los suyos mismos lo sospechaban. Jamás habría lugar para él entre la maravillosa simiente de su sangre, y cuando sus ojos miraban a los venideros años de la vejez, comprendía que cada vez habría de sentirse más alejado, ajeno y solitario en su propia casa. Los hijos y él nunca se comprendían; hasta los motivos de sus conversaciones le eran ignorados, oscuros y faltos de interés. La cultura occidental había resbalado junto a Ah Chun, sin dejar huella en su alma. Era asiático, asiático hasta la última fibra de su ser, lo cual quiere decir que pertenecía al rebaño de los gentiles. El cristianismo de sus hijos le parecía una monserga sin sentido. Pero Ah Chua lo hubiera soportado todo en silencio, si hubiese podido comprender a sus propios hijos. Cuando Maud, por ejemplo, le aseguraba que los gastos mensuales de la casa ascendían a treinta mil dólares, sí que la comprendía; cuando Alberto le demandaba cinco mil dólares para comprarse el yate Muriél e ingresar en el Club Náutico Hawaiano, también le comprendía; pero aquellos otros deseos remotos y complicados, aquellos laberínticos procesos mentales, le ofuscaban y entristecían. No tardó en convencerse de que el alma de cada hijo era un secreto laberinto cuyo umbral le estaría perpetua y desesperadamente cerrado. Se erguía ante ellos la vieja muralla que separa Oriente de Occidente. Sus almas eran inaccesibles para él, y andando el tiempo llegó al convencimiento de que también la suya sería siempre inaccesible para sus hijos.\n\n\nAdemás, según los años se iban deshojando por la senda de la vida, aumentaba en su espíritu la añoranza de su propia raza. El vaho de los callejones chinos le parecía ámbar desleído y ambrosía sobrenatural y las olfacciones le llenaban el pecho de satisfacción, como si evocaran el recuerdo de las estrechas y tortuosas callejas de Cantón, bulliciosas con el enjambre de la vida y del movimiento. Se arrepentía con toda su alma de haberse cortado la coleta por acceder a los deseos de Stella Allendale en los días que precedieron a sus nupcias, y más de una vez le asaltaban ansias secretas de afeitarse la coronilla, para renacer otra vez, nuevo y purificado, a la vida de su verdadera patria. No gustaba su paladar de aquellos guisos complicados con que el costoso cocinero le obsequiaba; en cambio, le producían exquisito deleite los fantásticos potajes que en el asfixiante comedor del barrio chino le servían. Le complacía infinitamente más media hora de conversación, sazonada con el humo de las pipas largas, en compañía de tres o cuatro camaradas chinos, que presidir las copiosas y elegantes cenas de su bungalow, donde se reunía la flor y nata del mundo europeo y americano; ellas ataviadas con ricas joyas que resplandecían sobre las gargantas y desnudos brazos, ellos con sus trajes de etiqueta y almidonados puños, y todos entregados a risas y charlas sobre tópicos y agudezas que, si no eran griego para Ah Chun, por lo menos nada le interesaban ni divertían.\n\n\nPero no constituían solamente su problema la soledad y aislamiento en que vivía ni los deseos vehementes de volver a sus potajes chinos. El enorme estorbo de sus riquezas acababa de complicar el enigma. Anhelaba vivir una vejez plácida y serena. Bastante había trabajado ya y bien merecido tenía un poco de paz y reposo. Pero Ah Chun no ignoraba que ni reposo ni paz serían posibles mientras hubiera de soportar la carga de su fortuna inmensa. Además, no olvidaba ciertos presagios y ejemplos dolorosos que la vida le revelara. Traía de vez en cuando a la memoria el recuerdo de su antiguo camarada Dantin, a quien sus propios hijos arrebataron legalmente la administración de sus asuntos por sentencia de incapacidad dictada por los tribunales de justicia. Ah Chun sabía al dedillo que si Dantin no hubiese tenido donde caerse muerto, todos hubieran considerado justo y racional que manejase sus asuntos como Dios le diera a entender. Y el anciano Dantin no tenía más que tres hijos y medio millón de dólares, mientras que él, Ah Chun, tenía quince, y solo Dios y él sabían cuántos millones.\n\n\n—Nuestras hijas son hermosas —dijo una tarde a su esposa—. En Honolulú hay abundancia de mozos casaderos. Nuestra casa rebosa siempre de juventud. Todos los meses se me van muchos dólares en humo de cigarros con que se les obsequia. Ahora quiero saber una cosa: ¿cómo es que nadie habla de casarse?\n\n\nMamá Achun se encogió de hombros y esperó.\n\n\n—Yo sé lo que son hombres y mujeres, y la verdad, me extraña que aún no haya habido ningún casamiento. Tal vez a los jóvenes no les agraden nuestras hijas.\n\n\n—Les gustan a rabiar —interrumpió apresuradamente mamá Achun—, pero no pueden olvidar que tú eres el padre de tus hijas, y tu raza…\n\n\n—Sin embargo, tú te olvidaste de quién era mi padre —repuso Ah Chun gravemente—. Únicamente exigiste que me cortara la coleta.\n\n\n—Acaso los jóvenes sean más exigentes que yo —contestó la señora, y ambos guardaron silencio.\n\n\nDe pronto Ah Chun preguntó, como si no viniera á cuento:\n\n\n—¿Cuál es la cosa más grande del mundo?\n\n\nMamá Achun, después de meditar unos instantes, repuso:\n\n\n—Dios.\n\n\nÉl sacudió negativamente la cabeza, y dijo:\n\n\n—Hay dioses y dioses: unos de papel, otros de madera, otros de bronce. Yo tengo en mi despacho un dios pequeñito que empleo de pisapapeles. En el Museo Episcopal hay muchos dioses de coral y de lava…\n\n\n—Pero no hay más que un solo Dios —replicó decididamente mamá Achun poniéndose rígida y cuellierguida, como si quisiera dar a la argumentación todo el peso de su enorme humanidad.\n\n\nAh Chun se hizo el desentendido, y añadió, irónico y socarrón:\n\n\n—¿No conoces nada más grande que Dios? Yo te lo diré, pues, hija mía. A mis años he tratado con judíos y cristianos, musulmanes y budistas; con hombres civilizados y con negritos de las Salomón y Nueva Guinea, que llevan sus dioses consigo, envueltos en pedazos de papel grasiento. Y he visto que todos ellos tenían sus dioses, más o menos parecidos; pero todos adoraban al dinero. Ahí tienes la cosa más grande del mundo. Bueno, el capitán Higginson parece enamorado de Enriqueta…\n\n\n—Nunca se casará con ella —objetó mamá Achun—. Quiere ser almirante, y…\n\n\n—¿Conque almirante? —interrumpió Ah Chun—. Ya comprendo. Es un argumento como otro cualquiera para salirse por la tangente.\n\n\n—Pertenece a una familia muy noble y distinguida de los Estados Unidos, y ninguno de sus parientes vería con buenos ojos el casamiento… mejor dicho, siempre y cuando no lo fuese con alguna señorita americana.\n\n\nAh Chun volvió su pipa boca abajo, golpeóla sobre el cenicero, atascó el hornillo con un puñado de tabaco nuevo, y encendiéndolo tranquilamente se entretuvo en echar algunas bocanadas de humo antes de proseguir la charla que con su esposa sostenía.\n\n\n—Enriqueta es la mayor de nuestras hijas. El día en que se case prometo dotarla con trescientos mil dólares contantes y sonantes. Haced correr la noticia; esto lo dejo a vuestro cargo, y veréis qué pronto se ablanda el capitán Higginson, con toda su noble y distinguida familia de los Estados Unidos.\n\n\nY Ah Chun siguió dando chupadas a su pipa, envolviéndose en nubes de humo. Y entre las blancas espiralillas que se enroscaban como culebras vaporosas le pareció percibir la imagen de Toy Shuey, aquella criada que servía para todos los menesteres en casa de su tío, allá en el villorrio cantones. Toy Shuey, siempre ocupada y afanosa, sin poder terminar jamás con sus múltiples obligaciones, recibía un dólar pelado por los quehaceres y trajines de un año entero. Y entre las culebrillas de humo vio deslizarse el recuerdo de su propia juventud, sus diez y ocho años de trabajo agotador en la hacienda de su buen tío por un salario no mucho más crecido. Y ahora, él, Ah Chun, el campesino de Cantón, señalaba para su hija un dote que valía por trescientos mil años de semejante trabajo. Y era solamente la primera de la respetable docena de sus hijas. Pero Ah Chun era demasiado filósofa para que tales pensamientos le ensoberbecieran. Pensó, eso sí, que este mundo es algo divertido, grotesco y caprichoso, y soltando una sonora carcajada sobresaltó a mamá Achun, que, sumergida en profundo ensimismamiento, buceaba en las cavernas ocultas de su ser, donde hasta entonces nunca había penetrado.\n\n\nPero las palabras de Ah Chuu fueron propagándose como susurro misterioso de oído en oído, y el capitán Higginson se olvidó de su almirantazgo, de los Estados Unidos y de su noble y distinguida familia, para contraer matrimonio con trescientos mil dólares, más una jovencita refinada e instruida por cuyas venas corría un treinta y dos por ciento de sangre polinesia, un diez y seis de italiana, otro diez y seis de portuguesa, treinta y dos respectivamente de inglesa y yanqui, y una mitad de china de la más pura cepa.\n\n\nY la longanimidad de Ah Chun no tardó en producir sus efectos. De repente todas sus hijas se vieron requeridas y codiciables. Clara fue la primera en encontrar un buen partido; pero cuando el secretario del territorio pidió formalmente su mano hubo de ser informado por Ah Chun de que Maud era mayor y había de casarse primero. Oportuna y sagaz medida del astuto padre. Puesta en movimiento la familia, o intesesados todos en el casamiento de Maud, tres meses más tarde, como no podía por menos de suceder, contraía matrimonio con Ned Humphreys, comisario de emigración de los Estados Unidos. Ambas, Clara y Maud, se lamentaron de que sus dotes respectivas bajaran a doscientos mil dólares; pero Ah Chun se justificó diciendo que su generosidad inicial había tenido que romper el hielo, y que, una vez roto, sus hijas habían de conformarse con un precio más barato.\n\n\nPor espacio de dos años hubo en el bunlagow una serie continua de bodas. Ah Chun no estaba, mientras tanto, con las manos cruzadas. Uno tras otro fue liquidando todos sus negocios; vendió las acciones que en numerosas empresas poseía, y paso a paso, a fin de no producir ninguna conmoción en el mercado, realizó en dinero contante y sonante todas sus vastas riquezas. Verdad es que, como hasta el fin nadie es dichoso, hubo de apresurarse a última hora, deshaciéndose de cualquier manera de los bienes que le quedaban. Porque Ah Chun veía que algunos nubarrones negros se cernían sobre el horizonte de su vida. Al celebrarse la boda de Lucille, llegaron a sus oídos algunos ecos y rumores de envidias, celos y altercados. El aire se iba cargando con la niebla densa de conjuraciones y contraconjuraciones para ganar su favor o malquerencia con respecto a unos u otros de sus hijos, nueras y yernos. Todo lo cual no era el camino que pudiera conducirle a la paz y reposo de sus últimos días.\n\n\nApresuróse a desenredar la madeja de sus negocios. Hacía largo tiempo que sostenía correspondencia con los principales Bancos de Shanghai y Macao. No había correo que, desde algunos años atrás, no llevase algunos cheques extendidos a favor de un tal Chun Ah Chun, para que fueran depositados en los Bancos del lejano Oriente. Ahora aumentaron por momentos la frecuencia e importe de los cheques. Aún quedaban dos hijas por casar. Ah Chun no quiso esperar más tiempo. Dotó a cada una con cien mil dólares, que impuso en el Banco de Hawai, acumulando intereses hasta el día de la boda. Encargó a su hijo Alberto la dirección de Ah Chun, Ah Yung y Compañía, porque el mayorazgo Haroldo habría preferido irse a vivir a Inglaterra en compañía de un cuarto de millón. Al menor, Carlos, le dejó sus cien mil dólares, un tutor legal y la carrera pagada en el Instituto Keeley. Mamá Achun recibió el bungalow, la casa de la montaña de Tantalus y una residencia de playa que su esposo había mandado edificar en sustitución de la comprada por el gobierno. Además, mamá Achun recibió medio millón de dólares colocados á muy buen interés.\n\n\nAhora podía desenredar el nudo de su problema. Una buena mañana, cuando la familia entera se reunía para tomar el desayuno, porque había tenido especial cuidado en que todos los yernos estuvieran presentes con sus respectivas esposas, Ah Chun anunció solemnemente su regreso a la tierra madre del Oriente lejano. Explicó en una homilía paternal tan breve como sustanciosa las previsiones que había adoptado en beneficio de todos, y ensartó después una serie de máximas que, según él, les capacitarían seguramente para vivir juntos, en paz y buena armonía. Dio también algunos consejos a sus yernos para orientarles en sus negocios, predicó las excelencias de la virtud, encomió las ventajas de la vida sobria y morigerada, hizo generosa donación de sus enciclopédicos conocimientos respecto a las condiciones industriales y mercantiles de Hawai. Y luego, llamando a su carruaje y en compañía de mamá Achun, lacrimosa y gemebunda, se hizo conducir al correo del Pacífico, dejando tras de sí el mayor pánico y consternación. El capitán Higginson puso el grito en el cielo, proclamando desaforadamente la oportunidad de un requerimiento judicial; vertieron las hijas abundantes lágrimas y afligiéronse sus dignísimos esposos. Uno de ellos, que había sido juez federal, dudando del sano juicio de Ah Chun, se apresuró a requerirle ante la autoridad competente, donde le informaron que Ah Chun había comparecido el día anterior ante la comisión de Sanidad, obteniendo el examen y certificado de estar en el pleno uso de sus facultades mentales. No quedaba otro remedio que someterse a la realidad. Así lo comprendieron todos. Unos momentos después iban a despedir al anciano menudito y bonachón, que, agitando las manos, enviaba el último adiós a su maravillosa familia desde el paseo de cubierta, mientras que el enorme trasatlántico lanzaba su quilla mar adentro serpeando entre los arrecifes de coral.\n\n\nPero el anciano pequeñito no quiso dirigirse a Cantón. Conocía demasiado bien a su propio país, para exponerse con la aureola de opulencia que le rodeaba a las maneras de los ambiciosos mandarines. Desembarcó, pues, en Macao. Ahora bien; Ah Chun se había hecho tanto a su regia vida, que no podía por menos de ser tan imperioso y exigente como un rey de cuerpo entero. Ya en Macao, se dirige al mejor hotel europeo de la ciudad, pero el escribiente se niega rotundamente a registrar su nombre en el libro de viajeros. Acude al gerente del establecimiento y es vil y afrentosamente recibido. Allí no se admiten chinos. Ah Chun no se inmuta por asuntos de tan poca monta. Sale del hotel silenciosa y humildemente. Dos horas más tarde, regresa; llama al escribiente y director, les entrega el sueldo de un mes, y les pone de patitas en la calle. Acababa de convertirse en propietario del hotel. Allí permaneció, tratándose a cuerpo de rey, mientras edificaba un palacio suntuoso en los alrededores de la capital. Y al mismo tiempo, con aquella inevitable habilidad que le caracterizaba, hacía subir del tres al treinta por ciento los beneficios del establecimiento.\n\n\nNo tardaron en salir a la superficie los disgustos de que Ah Chun se había libertado. Algunos de sus yernos se metieron en malos negocios, otros comenzaron a derrochar sin ton ni son las magníficas dotes de Ah Chun. Y como éste respiraba ya los aires de la libertad, se volvían los ojos de todos a mamá Achun y a su medio millón de dólares, cuya contemplación engendraba entre unos y otros sentimientos poco deseables. Andaban revueltos los abogados con aventuras, pleitos, contrapleitos y recursos. Y no pararon las cosas ahí. Hubo altercados y trifulcas domésticas, con palabras duras y bofetadas más duras todavía. Se hablaba de floreros y de otros objetos semejantes que habían salido por el aire en apoyo de las palabras ligeras. Y hubo juicios de injurias y de ofensas verbales, que traían revuelto y asombrado al pacífico pueblo de Honolulú, ante las sorprendentes revelaciones de los testigos.\n\n\nY allá en el suntuoso palacio de Macao, rodeado de todas las delicias y voluptuosidades de Oriente, Ah Chun fumaba plácidamente en su larga pipa de plata y escuchaba como quien oye llover las tormentas de allende los mares. Todos los correos de Macao a Honolulú llevaban su correspondiente carta, redactada en inglés chapucero, con máquina de escribir americana, en donde entre admirables y sentenciosos textos, predicaba Ah Chun a su maravillosa familia las ventajas de vivir en perfecta unidad y fraternal armonía. Por su parte, él se encuentra muy a su solaz, lejos de todo bullicio, y vive contento, gozando de la paz y reposo merecidos. A veces se frota satisfecho las manos, guiña con picardía los oblicuos ojillos negros y prorrumpe en una carcajada de alegría: está pensando en lo gracioso y divertido que es el mundo. Porque, después de muchos años de vivir y filosofar, le queda todavía la convicción de que este mundo es una cosa muy graciosa y divertida.\n\n\n*FIN*\n\n\n\n\n“Chun Ah Chun”,\n\n\nWoman’s Magazine\n, 1910\n\n"}