{"metadata": {"length": 11805, "words": 2081, "reading_time_min": 10.405}, "text": "Yo aprendí el abecedario en casa, con mamá, en una cartilla a cuadrados rojos y verdes, pero quien realmente me enseñó a leer y escribir fue la señorita Fabiola, la primera maestra que tuve cuando entré al colegio. Es por ello que la tengo tan presente y que me animo a contar algo de su vida, su triste, oscura y abnegada vida de mujercita fea y pobre, tan parecida a tantas otras vidas, de la que nada sabemos.\n\n\nCuando digo que era fea no exagero. No tenía un Dios te guarde, Fabiola. Era pequeñita, casi una enana, pero con una cara enorme, un poco caballuna, cutis marcado por el acné y un bozo muy pronunciado. La cara estaba plantada en un cuerpo informe, tetón pero sin poto ni cintura, que sostenían dos piernas flaquísimas y velludas. A esto se añadía una falta absoluta de gracia, de sexy como diríamos ahora y una serie de gestos y modales pasados de moda o ridículos. Por ejemplo, tenía la costumbre de hacer huesillo o sea empujar el carrillo con la punta de la lengua cada vez que creía haber dicho algo ingenioso o de estirar mucho el dedo meñique cuando levantaba su taza de té para llevársela a la boca.\n\n\nAparte de ser nuestra maestra en el colegio era amiga de la casa, pues vivíamos en Miraflores, en calles contiguas. Como la escuela que frecuentábamos se encontraba en Lima, mis padres le pidieron que nos acompañara en el viaje, que entonces era complicado, ya que había que tomar ómnibus y luego tranvía. Todas las mañanas venía a buscarnos y partíamos cogidos de su mano. Gracias a este servicio que nos prestaba, mis padres le tenían mucho aprecio y una o dos veces al mes la invitaban a tomar el té.\n\n\nElla nos invitó una vez y todavía recuerdo la impresión que me causó la casa un poco ruinosa en la que vivía con toda su familia. Era una casa de una sola planta pero bastante grande, como correspondía a una familia numerosa que se mantenía unida para defenderse de las dificultades de la vida. Esas familias ya no existen, ni probablemente esas casas. Empobrecidos no sé por qué razones, Fabiola y sus cinco hermanos habían resuelto seguir viviendo juntos, con sus padres ancianos y prácticamente inmortales. Eran tres hombres y tres mujeres, todos solteros, todos incapaces de casarse, porque no tenían plata, porque todos eran muy feos. De los hermanos solo recuerdo a uno que era oficial del ejército, medio loco, que había inventado algo así como un nuevo tipo de bomba, a otro que componía aparatos eléctricos y a la hermana mayor, que Fabiola odiaba, pues era mandona, austera, malgeniada y tenía a su cargo el gobierno de la casa. Entre todos reunían lo suficiente para seguir pagando el alquiler de esa casona miraflorina e irse extinguiendo con su aire de dignidad. Pero un día el militar fue destacado fuera de la capital, el electricista se mandó mudar, el padre se murió, la casa resultó grande, la renta disminuyó y tuvieron que dispersarse.\n\n\n \n\n\nLa señorita Fabiola se mudó a Lima con su mamá y su hermana mayor a un departamento que tenía al menos la ventaja de estar cerca del colegio. Por nuestra parte fuimos matriculados en un colegio de Miraflores. Así Fabiola dejó de ser nuestra maestra y nuestra vecina, pero nuestro contacto con ella se mantuvo.\n\n\nUna noche la invitamos a cenar. Como el ómnibus se detenía a varias cuadras de la casa me encargaron que fuera a buscarla al paradero. Yo fui en mi bicicleta, con la intención de acompañarla lentamente. Pero cuando la señorita Fabiola descendió del ómnibus la vi tan chiquita que le propuse llevarla sentada en el travesaño de mi vehículo. Ella aceptó, pues las calles eran sombrías y no había testigos, se acomodó en el fierro y emprendí el viaje rumbo a casa. Antes de llegar había de dar una curva cerrada. Tal vez el piso estaba húmedo o calculé mal la velocidad, pero lo cierto es que la bicicleta patinó y los dos nos fuimos de cabeza a una acequia de agua fangosa. La tuve que rescatar a pulso del légamo, con la carterita y el sombrero embarrados. La pobre estaba tan asustada que ni siquiera podía llorar y se limitaba a repetir: “Ave María Purísima, Ave María Purísima”. Cuando llegamos a casa mis padres se pusieron furiosos y me enviaron esa noche a comer a la cocina.\n\n\n \n\n\nEste incidente grotesco no enfrió nuestras relaciones, antes bien las estrechó y nuevos contactos surgieron, haciéndose extensivos a otros miembros de su familia. Pero estaba escrito que la familia de Fabiola se encontraba en plena caída y no cabía esperar nada de ella.\n\n\nMi padre era muy aficionado al fútbol y no se perdía un solo partido internacional. Cada vez que venía un equipo argentino o uruguayo era sabido que ese domingo no almorzaría en casa, pues desde antes del mediodía partía hacia el estadio con su fiambre en una maletita y una visera para protegerse del sol. Su pasión por el fútbol no se limitaba a presenciar los partidos sino a escucharlos por radio. Se realizaba en esa época un campeonato sudamericano, el Perú jugaba contra Brasil y todos estábamos reunidos en la sala escuchando el encuentro. Los peruanos jugaban muy bien y el scorer iba cero a cero. De pronto el radio quedó mudo y de su parlante surgió al poco rato un ronquido. Mi padre movió todos los botones posibles, manipuló incluso detrás del aparato jalando alambres y enchufes, pero no había nada que hacer, la emisión se había perdido y solo nos llegaban todos los ruidos del espacio. Mi padre era un hombre colérico y de decisiones intempestivas. Lo vimos entonces hacer algo memorable, que nos dejó pasmados. Se alejó hasta la puerta de la sala y tomando impulso corrió hasta el radio y le aplicó un puntapié tan preciso que su zapato se introdujo por el parlante incrustado en el aparato. El ronquido desapareció, naturalmente, pero el radio también.\n\n\n \n\n\nNo sé cómo la señorita Fabiola se enteró de este percance y sugirió que para componer radios no había nadie mejor que su hermano Héctor. No tenía taller ni era un profesional, pero sus precios eran módicos y su trabajo impecable. Mi padre aceptó encantado su propuesta y la instó a que el técnico viniera cuanto antes.\n\n\nHéctor se presentó al día siguiente. Era la versión de Fabiola, pero en masculino. La misma cabezota y cutis agrietado, casi la misma estatura. La pretina de sus pantalones le llegaba a las tetillas y usaba tirantes. Cuando vio el radio dijo que era un juego de niños, abrió su maletín de cuero y se puso a desarmarlo. Mi hermano y yo observamos durante largo rato sus manejos. Con un destornillador iba retirando una a una las piezas, que distribuyó sobre la alfombra, con una aplicación artística en la que entraba en juego colores, formas y tamaños. A mediodía había desmontado íntegramente el aparato y haciendo una pausa dijo que iba a almorzar para continuar su trabajo en la tarde.\n\n\nLo esperamos en vano. Nunca en la vida regresó. ¿Se encontró en la esquina con algún amigo? ¿Le dio un colapso mortal? ¿Se dio cuenta que el radio era incomponible? Lo cierto es que cuando en la noche llegó mi padre, agitadísimo e impaciente por seguir escuchando sus partidos, se encontró con una caja de madera vacía y cientos de tornillos, tuercas y pilas diseminados por el suelo. Una patada más y las piezas salieron volando por la ventana.\n\n\n \n\n\nLa chambonada de su hermano Héctor no nos alejó de Fabiola. Mi mamá era su más encarnizada protectora y siguió viniendo a casa a tomar el té o a cenar. Se quejaba siempre de su trabajo de maestra de primaria, no ganaba nada, se gastaba todo en trapos y pasajes, cualquier sirvienta u obrera la pasaba mejor pues no tenía que mantener su fachada de señorita de clase media. Fue así como mi padre, que era invulnerable, se dejó conmover y decidió darle un puesto en su oficina.\n\n\nAparte de enseñar a leer y escribir a niños la señorita Fabiola no sabía nada. No era taquígrafa, ni mecanógrafa, ni redactora de cartas comerciales. Fue rodando de puesto en puesto hasta que mi padre resolvió que se ocupara de la caja de su departamento, al menos conocía su aritmética y era honrada. Los frutos fueron inmediatos. Mi padre estaba encantado con la exactitud de los balances mensuales. Nunca faltaba ni sobraba un centavo. Las cuentas de fin de mes eran impecables. Pero cuando se hizo el arqueo de fin de año mi padre notó que sobraba una importante cantidad de dinero, que no lograba justificar, por más que se rompió la cabeza durante noches cotejando facturas. Después de una larga pesquisa descubrió la verdad: la señorita Fabiola, como las cuentas no le casaban cada mes, ponía de su bolsillo la plata que faltaba y así había logrado construir una contabilidad perfecta pero viciada en su origen. Esto era inadmisible como método de trabajo, el cajero general tuvo que rehacer todas las cuentas, sus quejas llegaron a oídos del gerente y mi padre se vio en la necesidad de despedir a Fabiola. Fue todo un drama. Fabiola vino a casa a llorar, mi madre intervino una vez más en su favor y así pudo seguir en su puesto, después de jurar que pondría más atención.\n\n\nY allí duró, más que mi padre, que se murió tiempo después, y fue aprendiendo lo que tenía que aprender y acumuló años de servicios y beneficios sociales y probablemente hasta ahorró. Ya su madre inmortal había muerto y Hortensia, su hermana mayor, el mandamás de la casa, se había fugado con un libanés que vendía corbatas a domicilio, de modo que vivía sola en su diminuto departamento de Santa Beatriz. Iba todos los días a la oficina, puntual, sobre sus piernecitas velludas, era una solterona eficaz, una veterana de las cuentas, una rutera en la carretera de la vida. Unos años más y listo, jubilada, al retiro, con sueldo completo y ríete de mí.\n\n\nPero nadie está libre de las celadas ni de las chanzas de la vida. Alguien, por allí, la observó, la siguió, la estudió, la eligió, la convenció. Lo cierto es que un día, cuando ya por la fuerza de las cosas habíamos perdido su pista, llegó a casa un parte de matrimonio y quedamos asombrados: ¡se casaba la señorita Fabiola! Mi padre, de vivir, se hubiera rascado pensativo la barbilla diciendo que se trataba de un hecho que trastocaba las leyes del universo. Fuimos a su matrimonio. El novio era un jovenzuelo, quince o veinte años menor que ella, un poco gordo, desteñido, reilón, muy simpático y dicharachero, lleno de atenciones para con Fabiola, a quien no soltó de la mano ni dejó de dar besitos durante la ceremonia. Sirvieron un pésimo champán nacional. Nos llamó la atención que no asistiera uno solo de sus parientes y que su único amigo, que sirvió de testigo, era un boticario charlatán, desdentado y borracho que, al salir de la iglesia, patinó en la acera y se fue de cabeza rompiéndose la frente.\n\n\n \n\n\nVolví a ver a Fabiola solo una vez, muchísimos años más tarde. Tenía varios hijos, se había separado de su marido y a pesar de estar jubilada necesitaba encontrar otro trabajo para mantener a su prole. Estaba más chiquitita, viejísima y fea como nunca. Quería por el momento que la ayudara en un juicio de divorcio, pues su marido seguía viniendo a casa para sacarle plata y la última vez, según me dijo, le había dado “una patada en la boca”. Yo le di una recomendación para un amigo abogado y otra para un vocal de la Corte. Antes de partir me dijo que tenía una sorpresa e hizo un huesillo, esperando que le preguntara cuál era. De su cartera extrajo uno de mis libros y me lo mostró diciendo que lo había leído de principio a fin —estaba en realidad subrayado en muchas partes— añadiendo que estaba feliz que uno de sus viejos alumnos fuera escritor. Me pidió, como es natural, que le pusiera una dedicatoria. Nada me incomoda más que poner dedicatorias. Traté de inventar algo simpático u original, pero solo se me ocurrió: “A Fabiola, mi maestra, quien me enseñó a escribir”. Y tuve la impresión de que nunca había dicho nada más cierto.\n\n\n*FIN*\n\n\n\n\n1977\n\n"}