{"metadata": {"length": 40664, "words": 7012, "reading_time_min": 35.06}, "text": "Una de las carreteras que salen por el norte de Londres se prolonga hacia el campo en un remedo de calle, donde la línea se conserva, aunque haya muchos huecos de terreno sin edificar. Aquí aparece un grupo de tiendas que lindan con un solar cercado o una dehesa, y más allá una taberna famosa, y luego —tal vez— un mercado de hortalizas, o el jardín de un hospicio para niños, y después una espaciosa mansión privada, y a continuación vuelve al campo, y luego otra posada, etc. El que pase por esta carretera no dejará de reparar en cierta casa que le llamará la atención, sin que él mismo sepa por qué. Es una casa larga y más bien baja, que corre paralela a la calle, pintada de blanco y verde pálido, con verja y persianas, y pórtico cubierto por una de esas lindas cúpulas que parecen sombrillas de madera, y que suele uno ver en algunas casas anticuadas. Y es que, en efecto, se trata de una casa anticuada, muy inglesa y muy suburbana, en el bueno, en el viejo, en el cómodo sentido de la palabra como corresponde al barrio de Clapbam. Sin embargo, la casa tiene aire de haber sido construida para clima caliente. Aquel color blanco, aquellas persianas, hacen pensar vagamente en turbantes, y hasta en palmeras, despiertan la idea de una procedencia que no acierto a describir. Tal vez la casa ha sido construida por ingleses de la India.\n\n\nTodo el que pase por allí —he dicho—, sentirá cierta fascinación ante aquella casa, sentirá que aquella casa tiene historia. Y, como, vais a ver, no se equivocará al suponerlo. Porque ésta es precisamente la historia: la extraña historia de las cosas sucedidas en esa casa, allá por la Pentecostés, del año mil ochocientos y tantos.\n\n\nTodo el que pasara por allí el jueves anterior al domingo de Pentecostés, hacia las cuatro y media de la tarde, vería que se abría la puerta de la casa, y el padre Brown, de la iglesia de san Mungo, salía fumando su enorme pipa, acompañado de un gigantesco amigo suyo, un francés llamado Flambeau, que fumaba también, aunque un cigarrillo diminuto. Estos personajes podrán o no tener interés a los ojos del lector, pero lo cierto es que no eran la única cosa interesante que apareció al abrirse la puerta de la verde y blanca mansión. La mansión ésta tenía otras peculiaridades que conviene describir, no solo para que el lector entienda esta trágica historia, sino también para que entienda qué fue lo que se vio al abrirse la puerta.\n\n\nLa planta de la casa afectaba la forma de una T, pero una T de cruz transversal muy larga y de cola muy corta. La cruz transversal formaba la fachada, con su puerta en el centro; era de dos pisos y contenía las salas y habitaciones más importantes. La cola muy corta, que salía precisamente del lado opuesto a la puerta de entrada, solo era de un piso, y solo tenía dos largas salas consecutivas. La primera era el estudio, donde el famoso Quinton escribía sus poemas y novelas orientales. Y la segunda era un invernadero de cristales, lleno de plantas del trópico, de belleza única y casi monstruosa, las cuales, en tardes como aquélla, centelleaban bajo la espléndida luz del sol.\n\n\nDe modo que, al abrirse la puerta, más de un transeúnte se detuvo a ver, porque se descubría una perspectiva de ricas habitaciones que acababa en algo como un escenario de comedia de magia: nubes de púrpura, estrellas carmesíes, soles dorados, a la vez vivos, abrasadores, transparentes y distantes.\n\n\nLeonard Quinton, el poeta, había procurado con premeditación este efecto; y cabe dudar que en ninguno de sus poemas haya expresado mejor que en esto su personalidad. Porque era hombre que bebía los colores y se bañaba en los colores, y a quien la sed del color llevaba al descuido de las formas y aun de las buenas formas. Ésta era la causa de que se hubiera entregado tan completamente al arte y a los temas orientales, y que tuviera tanta afición a aquellos tapices enloquecedores, a aquellos deslumbradores bordados, donde todos los colores parecen haber caído en un caos feliz, sin ningún propósito de formar tipos o dictar enseñanzas. Había intentado, acaso sin un completo éxito artístico, pero con innegables dotes de imaginación e invención, componer historias épicas y amorosas que reflejaran el tormento del color vívido y hasta cruel; cuentos en que se veían cielos tropicales de oro ardiente o cobre sangriento; o en que se hablaba de héroes orientales que pasaban con unos turbantes como mitras, sobre el lomo de elefantes pintados de púrpura o verde pavo, o de joyas gigantescas que un centenar de negros no bastaba a cargar, y que ardían con un brillo arcaico y de mil colores.\n\n\nEn suma —para decirlo desde el punto de vista común—: que pintaba unos cielos orientales peores que los infiernos occidentales; unos monarcas orientales que parecían verdaderos maniáticos, y unas joyas orientales que un joyero de Bond Street (si los cien jadeantes negros se las trajeran hasta la joyería), probablemente declararía joyas falsas. Quinton, por lo demás, era un genio, aunque desequilibrado; y su desequilibrio se notaba más en su vida que en su obra. Era, por temperamento, débil e irritable, y su salud estaba muy resentida a causa de ciertos experimentos con el opio oriental. Su esposa —una mujer hermosa, laboriosa y evidentemente fatigada— tenía mucho que objetar al uso del opio, pero más todavía tenía que decir contra cierto ermitaño indostánico, criatura de carne y hueso, que vestía siempre de amarillo y blanco, y a quien su marido se empeñaba en mantener en la casa meses y más meses, a título de Virgilio que guiara su alma por entre los cielos y los avernos del Oriente.\n\n\nDe esta casa, pues, de esta aristocrática morada salían el padre Brown y su amigo; y a juzgar por su fisonomía, salían con una sensación de alivio. Flambeau había conocido a Quinton en los turbulentos días de la vida estudiantil de París, y hacía solo una semana que había renovado la amistad. Pero, aparte de que la historia posterior de Flambeau fuera escabrosa, no se entendía bien con el poeta. No le parecía que, para un caballero, la mejor manera de darse al diablo fuera ahogarse con opio y escribir versitos eróticos en vitela. Al cruzar los dos amigos el umbral, antes de dar un paseíto por el jardín, la puerta de la verja se abrió de golpe, y un joven con un sombrero hongo echado hacia la nuca trepó a saltos la escalinata precipitadamente. Era un joven de aspecto disipado; llevaba una corbata de un rajo chillón, muy torcida, como si hubiera dormido con ella, y venía jugando y haciendo chascar una de esas cañas flexibles y nudosas.\n\n\n—Necesito —dijo casi sin resuello—, necesito ver a Quinton. Tengo que verle ahora mismo. ¿No está en casa?\n\n\n—Mr. Quinton está en casa —dijo el padre Brown vaciando su pipa, pero no sé si podrá usted verle, porque en este momento está con el doctor.\n\n\nEl joven, que parecía no estar muy católico, penetro en el vestíbulo dando traspiés. En el mismo instante, el doctor salía del estudio de Quinton, cerraba tras sí la puerta y comenzaba a ponerse los guantes.\n\n\n—¿Ver a Quinton? —dijo fríamente el doctor—. No, yo creo que no es posible. Mejor dicho: no debe usted verle. Nadie debe verle. Acabo justamente de hacerle tomar un narcótico.\n\n\n—Pero oiga usted, compadre —dijo el joven de la corbata roja, tratando de coger al doctor por el brazo con la mayor confianza—. Escuche usted. Es que estoy muy entrampado, ¿está usted…?\n\n\n—No, Mr. Atkinson, no es posible —dijo el doctor, obligándole a retroceder—. Cuando usted pueda alterar los efectos de una droga, entonces podré yo alterar mi decisión.\n\n\nY, poniéndose el sombrero, salió al jardín con los otros dos. Era un hombre de cuello de toro, baja estatura, buen natural, bigote corto, de apariencia inexpresiva, aunque daba cierta impresión de persona competente.\n\n\nEl joven de sombrero hongo, que parecía no poder hablar con alguien sin colgársele de la solapa, se quedó junto a la puerta, tan desconcertado como si le hubieran echado a empellones, y contempló en silencio a los otros tres, que se alejaron por el jardín.\n\n\n—Naturalmente, acabo de soltar una honrada mentira —dijo el médico riendo—. De hecho, el pobre de Quinton no ha de tomar el narcótico a molestarle esta bestia, que solo viene a pedirle dinero, y dinero que no ha de restituir aun cuando pudiera. Aunque hermano de la señora Quinton, que es la mujer más buena del mundo, es un pícaro.\n\n\n—Sí —dijo el padre Brown—. Ella es una mujer excelente.\n\n\n—De modo que yo propongo a ustedes que nos quedemos por aquí, en el jardín, hasta que se vaya ese tipo —continuó el doctor—, y entonces volveré yo a darle la medicina a Quinton. Como he cerrado la puerta con llave, Atkinson no podrá entrar.\n\n\n—En tal caso, doctor Harris — dijo Flambeau—, vamos a dar una vuelta por el fondo del invernadero. No hay entrada por ese lado, pero vale la pena verlo desde fuera.\n\n\n—Bien: así acecharé desde aquí a mi enfermo —dijo el doctor, siempre risueño—. Porque le gusta mucho tenderse en la otomana que está en el extremo del invernadero entre esas poinsetias encarnadas; allí hay una buena atalaya. Pero, ¿qué hace usted?\n\n\nEl padre Brown se había detenido, y acababa de recoger, de entre la hierba donde estaba escondido, un extraño cuchillo oriental, corvo, exquisitamente taraceado de metales y piedras de color.\n\n\n—¿Qué es esto? —preguntó el padre Brown.\n\n\n—Será de Quinton, supongo —dijo indiferente el doctor Harris—. Tiene una colección de baratijas chinas. O será tal vez de ese suave personaje indostánico a quien tiene Quinton atado de una cuerda.\n\n\n—¿Qué personaje? —preguntó el padre Brown, que seguía con la daga en la mano.\n\n\n—Un hechicero indio —dijo el doctor con la misma sencillez—. Un listo, naturalmente.\n\n\n—¿No cree usted en la magia? —preguntó el padre Brown sin mirarlo.\n\n\n—¡Cómo! ¿En la magia? —exclamó el doctor.\n\n\n—Es muy hermoso —dijo el sacerdote con voz suave y soñadora—. Tiene muy lindos colores; pero la forma es defectuosa, inadecuada.\n\n\n—¿Inadecuada para qué? —preguntó Flambeau.\n\n\n—Para todo. Es la forma defectuosa, de un modo abstracto. ¿Nunca han sentido ustedes eso con el arte oriental? Los colores son de una belleza embriagadora, pero las formas son malas, mezquinas…, deliberadamente mezquinas y malas. En un tapiz turco, por ejemplo, yo he descubierto malas intenciones.\n\n\n—¡Mon Dieu! —dijo Flambeau soltando la risa.\n\n\n—Sí: había unas letras y signos en lenguaje que yo desconozco, pero el solo aspecto de los signos es ya perverso —continuó el sacerdote con voz cada vez más baja—. Las líneas parecen que se tuercen y se equivocan de propósito, como serpientes que se doblan para escaparse.\n\n\n—Pero, ¿qué está usted diciendo ahí? —preguntó el doctor riendo de buena gana.\n\n\nY Flambeau le contestó por él:\n\n\n—Es que, a veces, el padre se pone místico, ¿sabe usted? Pero le garantizo que siempre que le he visto ponerse así es que algo malo va a suceder.\n\n\n—¡Vamos, hombre! —dijo con escepticismo el hombre de ciencia.\n\n\n—Vean ustedes, vean ustedes —dijo el padre Brown alargando el brazo con el cuchillo, que parecía una culebra reluciente—. ¿No les parece a ustedes que es una forma equivocada? ¿No ven ustedes que hay algo en ella como falta de decisión, de propósito? Este cuchillo ni apunta como una pica, ni arrasa como una guadaña, y ni siquiera tiene apariencia de ser un arma. Más bien parece un instrumento de tortura.\n\n\n—Bueno, puesto que no le gusta a usted, se lo devolveremos a su dueño —dijo el jovial Harris—. ¿Todavía no llegamos al fondo del dichoso invernadero? Esta casa sí que tiene la forma equívoca.\n\n\n—No, no lo entiende usted —dijo el padre Brown moviendo la cabeza—. La forma de esta casa es curiosa, y hasta risible, si usted quiere; pero no equívoca.\n\n\nAl decir esto llegaron a la curva de cristales que estaba al término del invernadero, curva ininterrumpida, porque allí no había ni puerta ni ventana. Los cristales eran transparentes; el sol, aunque declinaba, todavía claro. Y no solo era posible ver desde fuera las flores flameantes, sino también la delicada figura del poeta que yacía lánguidamente sobre el sofá, con su cazadora de terciopelo café y un libro al lado, como si se hubiera quedado dormido a media lectura. Era un hombre pálido, fino, de lacios cabellos castaños y un fleco de barba que era como la paradoja de su cara, porque le hacía aparecer menos varonil todavía. Los tres se sabían de memoria los rasgos de Quinton, y no se preocuparon mucho de contemplarle. Difícilmente lo hubieran podido hacer, sus miradas fueron atraídas por otro objeto.\n\n\nAnte ellos, al extremo de la curva de cristales, apareció un hombre alto, con unas blanquísimas vestiduras que le cubrían hasta los pies, cuya cara, afeitada, morena, color de hueso, y cuyo cuello desnudo brillaban como bronces al sol poniente. Aquel hombre contemplaba desde allí al poeta dormido, y estaba tan inmóvil como una montaña.\n\n\n—¿Qué es eso? —preguntó el padre Brown, retrocediendo con un resuello de sobresalto.\n\n\n—¡Oh, es el charlatán indio! —refunfuñó Harris—. Pero no sé qué diablos estará haciendo aquí.\n\n\n—Parece cosa de hipnotismo —dijo Flambeau mordiéndose el bigote negro.\n\n\n—¡Qué afición tienen a hablar de hipnotismo los que no saben de Medicina! —dijo el doctor—. Lo que parece realmente es cosa de latrocinio.\n\n\n—Bueno: ya tendremos tiempo de discutirlo después —dijo Flambeau, que estaba siempre por la acción.\n\n\nY en dos saltos llegó al sitio en que estaba el indio. E inclinando entonces su enorme cuerpo, que era todavía mayor que el del oriental, dijo con plácido descaro:\n\n\n—Buenas tardes, caballero. ¿Deseaba usted algo?\n\n\nMuy lentamente, como un gran barco que evoluciona en la bahía, aquella gran cara amarilla se volvió a él, y hablando por encima del hombro, dijo en excelente inglés.\n\n\n—Gracias. No quiero nada y luego, entreabriendo las pestañas y dejando ver un vislumbre de ojos opalinos, repitió—: No quiero nada y después, abriendo completamente los ojos con una mirada tremenda, añadió—: No quiero nada.\n\n\nY se alejó presuroso por el jardín, que ya comenzaba a oscurecerse.\n\n\n—Un cristiano contestaría con más humildad —murmuró el padre Brown—. El cristiano desea siempre alguna cosa.\n\n\n—¿Qué estaría haciendo aquí? —preguntó Flambeau levantando la voz y arqueando las negras cejas.\n\n\n—¡Qué sé yo! —dijo el padre Brown. Aunque la luz del sol era todavía una realidad innegable, se había convertido ya en esa claridad rojiza del crepúsculo, contra la cual los bultos frondosos del jardín se destacaban cada vez más negros.\n\n\nLos tres amigos, después de pasar por el fondo del invernadero, se proponían dar la vuelta la casa para entrar por la puerta del frente, cuando, al acercarse al ángulo que formaba el estudio con el cuerpo principal del edificio, tuvieron la sensación que experimenta el que asusta un pájaro. Y otra vez vieron al fakir de la blanca túnica, que salió de la sombra y se encaminó también a la puerta del frente. Pero, con gran sorpresa suya, cayeron en que el fakir no había estado solo en aquel sitio, porque casi tropezaron — y se esforzaron por disimular su asomo— con la señora Quinton. Ésta les salió al encuentro, a la luz incierta de la tarde, con su pesada cabellera de oro y su rostro pálido y ancho. Aunque los abordó con la mayor cortesía, se notaba en ella una extraña rigidez:\n\n\n—Buenas tardes, doctor Harris —dijo simplemente.\n\n\n—Buenas tardes, señora Quinton —dijo el pequeño doctor, siempre muy efusivo—. Ahora mismo voy a darle el narcótico a su marido.\n\n\n—Sí —dijo ella con voz despejada—. Creo que ya es hora —y saludando a todos con una prisa desapareció en el interior de la casa.\n\n\n—Esta mujer —observó el padre Brown— está agotada. Es el tipo de esas mujeres que cumplen con su deber durante veinte años seguidos y luego hacen una atrocidad.\n\n\nEl doctorcito le contempló por primera vez con interés:\n\n\n—¿Ha estudiado usted Medicina? —preguntó.\n\n\n—No —contestó el sacerdote—; pero así como ustedes tienen que saber algo del alma para estudiar el cuerpo, nosotros necesitamos saber algo de éste para entender de aquélla.\n\n\n—Bien, bien —dijo el doctor—. Voy a darle a Quinton su mejunje.\n\n\nHabían ya dado vuelta al ángulo de la fachada y se acercaban a la puerta. Al penetrar en la casa se encontraron por tercera vez con el fantasma blanco. Caminaba éste derechamente hacia la puerta, en tal forma que se diría que acababa de entrar por la puerta que daba del estudio al vestíbulo; pero ellos sabían bien que esta puerta estaba cerrada; la había cerrado el doctor.\n\n\nEl padre Brown y Flambeau, aunque advirtieron esta singularidad, se guardaron para sí sus observaciones, y en cuanto al doctor Harris, no era hombre para perder tiempo en enigmas. Dejó salir al omnipotente asiático y atravesó a toda prisa el vestíbulo. Pero todavía se encontró con otra persona a quien tenía completamente olvidada: allí estaba todavía el inane Atkinson, canturreando y pegando aquí y allá con el bastoncito. En la cara del doctor pudo verse un gesto de disgusto y resolución. El doctor cuchicheó rápidamente al oído de su compañero:\n\n\n—Tendré que cerrar otra vez la puerta para que no entre esta rata. Pero no tardaré dos minutos en salir.\n\n\nY con gran presteza, abrió la puerta y volvió a cerrarla con llave tras de sí, a tiempo justamente para contener la carga del joven del billy-cock. Éste se dejó caer entonces, desesperado, en una silla del vestíbulo. Flambeau se volvió a contemplar una miniatura persa que había en la pared. Y el padre Brown, que parecía algo desconcertado, se quedó mirando la puerta del estudio. Cuatro minutos después la puerta volvió a abrirse. Esta vez Atkinson fue más rápido. Dio un salto, se quedó un instante en el quicio de la puerta entreabierta y dijo en voz alta:\n\n\n—Oye, Quinton, necesito…\n\n\nCon un tono de voz que era entre bostezo y aullido de risa se oyó decir a Quinton desde el otro extremo del estudio:\n\n\n—Si, ya sé lo que necesitas. Tómalo y déjame en paz. Estoy escribiendo una canción sobre los pavos reales.\n\n\nY antes de que se cerrara la puerta, una moneda de a media libra cayó entre los pies de Atkinson. Éste se bamboleó y cogió la moneda con singular destreza.\n\n\n—Bueno; ya está eso arreglado —dijo el doctor apareciendo en la puerta, a la que echó llave nuevamente. Después se encaminaron todos hacia el jardín.\n\n\n—Es necesario que descanse un poco el pobre Leonard —dijo, dirigiéndose al padre Brown—, y le dejo ahí encerrado solo un par de horas.\n\n\n—Sí —dijo el sacerdote—; a juzgar por el tono de su voz, estaba muy contento, ¿verdad? Después examinó con la mirada el jardín y distinguió la vaga figura de Atkinson que hacía sonar la moneda y se la guardaba en el bolsillo; y más allá, en la penumbra, la figura del indio sentado sobre la hierba, inmóvil, de cara a Poniente. De pronto dijo:\n\n\n—¿Dónde está la señora Quinton?\n\n\n—Habrá subido a sus habitaciones —dijo el doctor—. Vea usted su sombra en los visillos. El padre Brown levantó la vista y contempló atentamente una silueta negra que se movía sobre la ventana, proyectada por la luz del gas.\n\n\n—Sí, allí se ve su sombra —y anduvo unos pasos y se sentó en un banco.\n\n\nFlambeau vino a sentarse a su lado, pero el doctor era uno de esos seres enérgicos que se pasan la vida sobre sus piernas. Se alejó por el penumbroso jardín fumando, y los dos amigas se quedaron solos.\n\n\n—Padre mío —dijo Flambeau en francés—, ¿qué le pasa a usted?\n\n\nEl padre Brown permaneció un momento mudo e inmóvil, y después dijo:\n\n\n—La superstición es irreligiosa: pero no sé qué hay en el ambiente de esta casa… Puede que sea ese indio. Al menos, eso es en parte.\n\n\nY se puso a contemplar en silencio la distante silueta del indio, que continuaba todavía rígido, como entregado a sus oraciones. A primera vista, parecía inmóvil. Pero, observándole atentamente, el padre Brown vio que se balanceaba un poco con movimiento rítmico, tal como se balanceaban las masas oscuras de los árboles con el vientecillo que había comenzado a barrer el jardín, revolviendo nuevamente las hojas caídas.\n\n\nEl paisaje se ennegrecía como amenazando tormenta. Pero todavía eran perceptibles las figuras. Atkinson estaba apoyado en un árbol con aire indiferente, la mujer de Quinton seguía junto a su ventana; el doctor andaba paseando por detrás del invernadero —podía verse su cigarro como un fuego fatuo—, y el fakir continuaba rígido y balanceándose mientras que los árboles se balanceaban también y casi empezaban a gritar. La tormenta se aproximaba.\n\n\n—Cuando ese indio nos habló —dijo el padre Brown cuchicheando—, tuve una especie de visión, una visión de él y de su mundo. Él no hizo más que repetir tres veces la misma frase. Pues bien: a la primera vez que dijo «No quiero nada», me pareció que quería decir que él era impenetrable, que Asia no se entrega. Cuando volvió a decir: «No quiero nada», me pareció que quería significar que él se bastaba a sí mismo, como un cosmos; que no necesitaba de Dios ni admitía la existencia del pecado. Y cuando por tercera vez dijo: «No quiero nada», abriendo aquellos ojos ardientes, comprendí que daba a entender literalmente lo mismo que decía: que no tenía ningún deseo, ningún hogar, que estaba cansado de todas las cosas, que el aniquilamiento, la destrucción de todo lo…\n\n\nCayeron las primeras gotas, y Flambeau se levantó de un salto como si le hubieran quemado. En el mismo instante el doctor apareció corriendo hacia ellos y gritando algo que no entendieron.\n\n\nCuando llegó como disparado adonde ellos estaban, Atkinson pasaba también por allí, y el doctor le cogió convulsivamente por el cuello y se puso a gritar:\n\n\n—¿Qué traición es ésta? ¿Qué le ha hecho usted, canalla?\n\n\nEl sacerdote se levantó, y con férrea voz de soldado gritó:\n\n\n—¡Alto! Somos aquí bastantes para sujetar a cualquiera. ¿Qué es lo que pasa, doctor?\n\n\nY el doctor, lívido:\n\n\n—Que algo le pasa a Quinton. Acabo de verle a través de los cristales, y no me gusta la postura que tiene. En todo caso, no está como yo lo dejé.\n\n\n—Vamos a verlo —dijo con precisión el padre Brown—. Puede usted dejar en paz a Atkinson. Desde que oímos por última vez la voz de Quinton, no lo he perdido de vista.\n\n\n—Yo me quedaré aquí guardándole —dijo Flambeau—. Vayan ustedes a ver qué pasa.\n\n\nEl doctor y el sacerdote llegaron corriendo a la puerta del estudio, dieron vuelta a la llave y entraron de golpe en la habitación. Casi tropezaron contra la gran mesa de caoba en que el poeta acostumbraba a trabajar, porque el estudio solo estaba alumbrado por un fuego suave que el estado del paciente obligaba a tener siempre encendido. En medio de la mesa había una hoja de papel que parecía puesta allí de propósito. El doctor la agarró nerviosamente, la miró, se la pasó al padre Brown, y gritando: «¡Dios poderoso! ¡Vea usted esto!», corrió hacia el cuarto de los cristales, donde las terribles flores del trópico parecían conservar aún, en su color carmesí, un recuerdo del crepúsculo.\n\n\nEl padre Brown tuvo que leer tres veces el papel. Decía así: «Muero por mi propia mano. Sin embargo, muero asesinado». Y aquello estaba escrito con la letra inimitable, por no decir ilegible, de Leonard Quinton.\n\n\nEl padre Brown, sin soltar el papel, se dirigió entonces al invernadero; su amigo le salió al paso con una cara de certeza y desesperación:\n\n\n—¡Muerto! —exclamó Harris.\n\n\nY juntos, por entre la pompa artificial del cactos y las azaleas, se acercaron adonde el poeta y novelista Leonard Quinton yacía, con la cabeza colgando fuera de la otomana y los rizos rojos barriendo el suelo. Al lado izquierdo tenía la extraña daga que aquella misma tarde se habían encontrado en el jardín, y su mano, blanda, descansaba todavía sobre el puño.\n\n\nAfuera, la tempestad había llegado; como la noche en Carlyle, de un solo paso. El jardín y el techo de cristal se habían nublado bajo el manto de lluvia. El padre Brown parecía hacer más caso del papel que del cadáver; se lo acercaba a los ojos y parecía empeñado en leerlo en medio de aquella oscuridad. Después lo aproximó al reflejo del fuego, y en ese mismo instante hubo un relámpago tan blanco, que el mismo papel pareció negro.\n\n\nDespués sobrevino la oscuridad llena de truenos, y cuando el ruido se apagó, se oyó la voz del padre Brown que decía:\n\n\n—Doctor, este papel tiene también la «forma equívoca».\n\n\n—¿Qué quiere usted decir? —preguntó muy intrigado el doctor Harris.\n\n\n—Que no es cuadrado —contestó Brown—. Que le han cortado una esquina. ¿Qué puede significar esto?\n\n\n—Y, ¿qué voy a saber? —gruñó el doctor—. ¿Cree usted que debemos quitar de aquí a este desdichado? Está muerto del todo.\n\n\n—No —contestó el sacerdote—. Debemos dejarlo tal como está y llamar a la policía.\n\n\nY seguía examinando el papel tenazmente.\n\n\nAl pasar otra vez por el estudio, se detuvo junto a la mesa y cogió unas tijeritas de uñas que estaban allí.\n\n\n—¡Ah! —dijo con un resuello de alivio—. Con esto han cortado el papel. Pero, sin embargo… Y frunció el ceño.\n\n\n—Vamos, déjese usted de papeles —dijo el doctor—. Ésa era una de sus manías. Tenía cientos de hojas así. Todas sus cuartillas las cortaba lo mismo.\n\n\nY señaló un montón de papel en blanco que había en una mesita de al lado. El padre Brown se aproximó a ésta y cogió una hoja de papel. Tenía el mismo corte en el ángulo.\n\n\n—En efecto —dijo—. Y aquí están los picos cortados.\n\n\nY, con gran escándalo del otro, comenzó a contarlos uno por uno.\n\n\n—Perfectamente —dijo con una sonrisa de disculpa—. Veintitrés hojas cortadas y solo veintidós picos cortados… Pero veo que está usted impaciente por hablar a los otros.\n\n\n—¿Quién se lo dice a su esposa? —preguntó el doctor Harris—. ¿Quiere usted ir a decírselo mientras que yo hago avisar a la policía?\n\n\n—Como usted quiera —dijo el padre Brown con indiferencia. Y se alejó por el vestíbulo. Allí también tuvo que presenciar un drama, aunque éste del género grotesco. Sucedió, pues, que su gigante amigo Flambeau, en una actitud que durante mucho tiempo no había adoptado, aparecía al pie de la escalinata del pórtico lanzando por lo alto al amable Atkinson, quien, con los pies al aire, había dejado caer por cualquier lado el bastón y el hongo. Y es que Atkinson había acabado por cansarse de la vigilancia casi paternal de Flambeau y había intentado aporrearle, cosa algo difícil tratándose nada menos que del Rey de los Apaches, aun después de su abdicación.\n\n\nFlambeau se disponía a saltar otra vez sobre su enemigo y asirle de nuevo, cuando el sacerdote le dio un golpecito en el hombro:\n\n\n—Deje usted en paz a Mr. Atkinson, amigo mío —dijo—. Pídanse ustedes perdón mutuamente y dense las buenas noches. No debemos detenerle por más tiempo.\n\n\nY mientras Atkinson se levantaba como podía, recogía su sombrero y bastón y se dirigía a la reja, el padre Brown dijo con voz grave:\n\n\n—¿Dónde está ese indio?\n\n\nY los tres —porque el doctor acababa de reunirse a ellos— volvieron la cabeza involuntariamente hacia el sitio en que le habían dejado, sobre la hierba, entre los árboles cabeceantes y enrojecidos a la luz del crepúsculo, cabeceando también al compás de sus extrañas plegarias. Pero el indio ya no estaba allí.\n\n\n—¡Demonio de hombre! —dijo el doctor, pateando con furia—. Ahora comprendo que fue él.\n\n\n—Tenía yo entendido que no creía usted en la magia —observó el padre Brown.\n\n\n—Y no creo, en efecto —contestó el doctor, revolviendo ferozmente los ojos—, sino que ese diablo amarillo me repugna desde que sé que es un brujo fingido; y ahora, como descubra que es un verdadero brujo, mi odio será mayor.\n\n\n—Bueno. En todo caso, da lo mismo que haya escapado —dijo Flambeau—. Porque nada era posible probar ni hacer contra él. ¿Cómo va uno a presentarse al puesto de policía para denunciar un suicidio provocado por arte de hechicería o sugestión?\n\n\nEl padre Brown, entretanto, había vuelto al interior de la casa, resuelto a comunicar la noticia a la viuda. Cuando volvió a salir estaba algo pálido y trémulo, aunque nunca se ha sabido lo que hubo entre ambos durante aquella corta entrevista.\n\n\nFlambeau, que estaba enfrascado en la charla con el doctor, se sorprendió un poco de ver que su amigo regresara tan pronto; pero el padre Brown, sin hacerle caso, llevó aparte al doctor y le dijo:\n\n\n—¿Han enviado ustedes por la policía?\n\n\n—Sí —contestó Harris—. No tardarán diez minutos.\n\n\n—¿Quiere usted hacerme un favor? —dijo el sacerdote con mucha calma—. Sepa usted que yo colecciono las historias de sucesos que, como esta hazaña del indio, contienen elementos que difícilmente pueden constar en un informe de la policía. Le ruego a usted que redacte un informe sobre ese caso para mi uso privado. El oficio de usted es delicadísimo —añadió, mirando al doctor a los ojos, gravemente—. Se me figura que usted conoce algunos detalles del asunto que no ha creído usted discreto revelar. Mi oficio es también, como el de usted, un oficio confidencial, y de lo que usted me comunique guardaré impenetrable reserva. Pero no omita usted nada.\n\n\nEl doctor, que le había estado escuchando con aire reflexivo y la cabeza un poco inclinada, contempló un instante al sacerdote, y dijo después:\n\n\n—Perfectamente.\n\n\nY fue a encerrarse en el estudio.\n\n\n—Flambeau —dijo el padre Brown—, allí, bajo el alero, hay un banco donde podemos fumar un poco, resguardados de la lluvia. Usted es, en el mundo, mi único amigo. Necesito hablar con usted, o, tal vez, callar junto a usted.\n\n\nFueron a sentarse en el sitio indicado. El padre Brown, contra su costumbre, aceptó un buen cigarro que le ofreció el otro, y se puso a fumar en silencio y muy a conciencia. Y en tanto la lluvia sonaba y redoblaba sobre el alero.\n\n\n—Amigo mío —dijo al fin el padre Brown—. Este caso es muy extraño. De lo más extraño.\n\n\n—¡Ya lo creo! —contestó Flambeau con un leve estremecimiento.\n\n\n—Sí —continuó el padre Brown—. Usted dice que es extraño y yo digo que es extraño, pero ambos queremos decir cosas opuestas. La mente moderna confunde siempre dos ideas diferentes: misterio, en el sentido de lo maravilloso, y misterio, en el sentido de lo complicado. En materia de milagros, esta confusión es la mitad del problema. Un milagro es admirable, pero simple. Simple por lo mismo que es un milagro. Es la revelación de un poder que dimana directamente de Dios (o del diablo) en vez de proceder indirectamente a través de la naturaleza o la voluntad humana. Aquí, usted dice que este caso es maravilloso porque es milagroso, porque es una brujería obrada por ese indio malvado. Entiéndame usted bien: yo no niego que sea un hecho espiritual o diabólico. Solo el cielo y el infierno conocen las extrañas influencias que determinan los pecados humanos. Pero lo que yo digo es esto: si, como usted lo supone, es un caso de magia, claro es que será maravilloso, pero no será misterioso, es decir, no será complicado. La calidad del milagro es misteriosa, pero su procedimiento es simple. Y he aquí que, a mi modo de ver, el procedimiento de este asunto ha sido todo lo contrario de lo simple.\n\n\nLa tormenta, que por un instante pareció apaciguarse, redobló otra vez su vigor, y había en el aire unos movimientos como de truenos leves y lejanos. El padre Brown sacudió la ceniza del cigarro y prosiguió:\n\n\n—En este asunto hay algo retorcido, extraño, complicado, que en nada se parece a los rayos que bajan directamente del cielo o del infierno. Yo percibo aquí la huella tortuosa de la voluntad humana, como se percibe la tortuosa huella del caracol.\n\n\nEn un parpadeo, el relámpago abrió sus enormes ojos blancos. Cerróse otra vez el cielo. Y el sacerdote siguió diciendo:\n\n\n—Y en este laberinto, lo más laberíntico de todo es la forma de esa cuartilla de papel. Más laberíntica, más alambicada que el cuchillo con que se mató ese hombre.\n\n\n—¿Se refiere usted al papel en que Quinton confiesa su suicidio? —preguntó Flambeau.\n\n\n—Me refiero al papel en que Quinton escribió: «Muero por mi propia mano» —contestó el padre Brown—. La forma de ese trozo de papel, amigo mío, era la «forma equívoca», perversa. Era la «forma perversa», si es que alguna vez me ha sido dado contemplarla en este pícaro mundo.\n\n\n—Pero, ¡si solo tenia cortado un ángulo! —dijo Flambeau—. Y tengo entendido que todo el papel de Quinton está cortado de ese modo.\n\n\n—Pues a fe mía que era un mal modo —dijo el padre Brown—, muy malo para mi gusto. Mire usted, Flambeau: este Quinton (que Dios guarde) era tal vez un poco pillo, pero era un verdadero artista, tanto con el lápiz como con la pluma. Su letra era, aunque confusa, audaz y hermosa. Me es imposible demostrar lo que digo, no puedo probar nada. Pero le aseguro a usted, con toda la fuerza de mi convicción, que no fue él quien cortó tan mezquinamente esa puntilla de papel. Si él lo hubiera hecho, para cualquier objeto, habría dado un tijeretazo muy distinto. ¿Tiene usted presente la forma del papel? El corte era mezquino, la forma era perversa. Como éste, acuérdese usted.\n\n\nY, en la oscuridad, se puso a trazar en el aire, con el ascua del cigarro, unos cuadrados irregulares tan rápidamente que Flambeau creyó ver, en efecto, unos jeroglíficos fantásticos: jeroglíficos como aquellos de que su amigo había estado hablando, y que, aunque indescifrables, parecen sugerir ideas perversas.\n\n\n—Pero —dijo Flambeau, cuando el sacerdote volvió el cigarro a la boca y, recostándose en el respaldo del banco, se puso a mirar al techo—, aun suponiendo que otro fue el del tijeretazo, ¿vamos a concluir que por eso solo obligó a Quinton a suicidarse?\n\n\n—El padre Brown, siempre recostado y mirando al techo, se sacó el cigarro de la boca para decir:\n\n\n—Quinton no se ha suicidado.\n\n\nFlambeau le miró sorprendido.\n\n\n—Y entonces, ¿qué diablos significa esa confesión de suicidio?\n\n\nEl sacerdote se inclinó, apoyó los codos en las rodillas, contempló el suelo y con voz baja y clara murmuró al fin:\n\n\n—Aquí no hay ninguna confesión de suicidio. Flambeau dejó caer el cigarro.\n\n\n—¿Quiere usted decir que ha habido una falsificación?\n\n\n—No —continuó el padre Brown—. Fue el mismo Quinton quien escribió eso.\n\n\n—Pues ya lo ve usted —dijo el exasperado Flambeau—. Quinton escribió: «Muero por mi propia mano», y lo escribió con su propia mano en una hoja de papel.\n\n\n—En una hoja de papel de «forma equívoca» —concluyó el sacerdote tranquilamente.\n\n\n—¡Al diablo con la forma! —exclamó Flambeau—.\n\n\n¿Qué tiene que ver la forma del papel?\n\n\n—Había veintitrés cuartillas mutiladas —reasumió el padre Brown, inconmovible— y solo veintidós esquinas de papel cortadas. Así, pues, uno de los recortes fue destruido: tal vez el de la hoja en cuestión. Esto, ¿no le hace pensar a usted en nada?\n\n\nLa cara de Flambeau se iluminó:\n\n\n—Sí —dijo—: que bien pudo en este recorte haber escrito algo como esto: «Pretenderán que muero por mi propia mano»; o bien:. «No creíais que…»\n\n\n—¡Caliente, caliente!, como dicen los niños —contestó su amigo—. Pero note usted que el recorte no es de media pulgada; no había sitio ni para una palabra.\n\n\n¿Es posible que el hombre infernal que le mató haya recortado algo no mayor que una coma, por considerarlo como un testimonio contra su crimen?\n\n\n—No, no es posible —dijo Flambeau después de pensarlo un instante.\n\n\n—¿Ni siquiera unas comillas, o un guión de diálogo? —dijo el sacerdote y arrojó el cigarro, que se hundió en las sombras como una estrella errante.\n\n\nLas palabras huyeron de la boca de Flambeau. Y el padre Brown dijo, yendo al fondo de la cuestión:\n\n\n—Leonard Quinton era novelista, y estaba escribiendo ahora una novela sobre brujería e hipnotismo. El…\n\n\nEn este instante la puerta se abrió con violencia, y salió el doctor con el sombrero puesto.\n\n\n—He aquí el documento que usted desea —dijo entregando al padre Brown un sobre alargado—. Y ahora, señores, tengo que irme a casa. Buenas noches.\n\n\n—Buenas noches —dijo el padre Brown, mientras el doctor se dirigía presurosamente a la reja. Había dejado abierta la puerta, de modo que la luz del gas llegaba hasta ellos. Brown abrió el sobre, y leyó lo siguiente:\n\n\n \n\n\nQuerido padre Brown: Vicisti Galilee. O en otros términos: tiene usted unos condenados ojos que todo lo ven y lo penetran. ¿Será, pues, posible que haya en nosotros algo más que materia?\n\n\n»Soy un hombre que ha creído, desde la infancia, en la Naturaleza y en los instintos y funciones naturales, importándole poco que los hombres los declaren conformes o no con la moral. Mucho antes de llegar a doctor, cuando no era yo más que un chico de escuela y me entretenía en cazar ratones y arañas, ya pensaba yo que lo mejor es ser un buen animal. Pero heme aquí todo confuso: he creído en la Naturaleza, y ahora me parece que la Naturaleza puede traicionar a los hombres. De modo que, ¿puede haber otra cosa más allá de esta miseria? Siento que me vuelvo loco.\n\n\n»Yo amaba a la mujer de Quinton. ¿Qué había en ello de malo? La Naturaleza me lo ordenaba, y el amor es lo que mueve al mundo. También me parecía que ella podía ser más feliz con un animal equilibrado, como yo, que con ese lunático atormentador. ¿Qué había de malo en esto? Yo no tenía que habérmelas sino con hechos, a título de hombre de ciencia. Ella hubiera sido más feliz conmigo.\n\n\n»De acuerdo con mi credo, yo era libre de matar a Quinton, puesto que eso era lo mejor para todos, incluso para él. Pero, como animal sano, lo que menos se me ocurría era matarme de paso a mí mismo. Así, pues, decidí no obrar mientras no se presentara una ocasión favorable, en que quedara yo libre de sospechas. Esta mañana creí ver la ocasión.\n\n\n»Para decirlo todo, hoy he estado tres veces en el estudio de Quinton. La primera vez no me habló más que de su cuento de brujería, llamado La maldición de un santo, cuento que estaba la sazón escribiendo, y que trataba de cómo un ermitaño indio obligó a suicidarse a un coronel inglés por sugestión. Me mostró las últimas cuartillas, y me leyó el párrafo final, que decía más o menos: “El conquistador de Punjab —verdadero esqueleto amarillo, pero verdadero gigante— logró incorporarse sobre un codo y cuchichear al oído de su sobrino: Muero por mi propia mano, sin embargo, muero asesinado”. Por una casualidad, estas últimas palabras estaban escritas al principio de una hoja. Salí del estudio, y anduve paseando por el jardín, embriagado por la perspectiva de una oportunidad tan admirable.\n\n\n»Comenzamos a dar, juntos, la vuelta a la casa, y he aquí que se presentan otras dos circunstancias favorables a mi proyecto. Usted tuvo sospechas del indio, y se encontró una daga que bien podía ser del indio en cuestión. Aprovechando la oportunidad, me guardé la daga en el bolillo, volví al estudio de Quinton, me encerré con él y le administré el narcótico. Él no quería contestar siquiera a la petición de Atkinson, pero yo volví a su lado y le insté para que hablara y diera gusto al cuñado, porque yo necesitaba una prueba de que Quinton todavía estaba vivo cuando yo abandoné la estancia por segunda vez. Quinton se quedó, pues, en el invernadero, y yo atravesé el estudio. Soy hombre de manos ágiles, y en un instante hice mi prestidigitación: eché al fuego toda la primera parte de la novela de Quinton, que pronto se quedó en cenizas. Después vi que el guión de la frase del diálogo era inconveniente, y lo corté, y para hacer la cosa más verosímil, corté del mismo modo todas las cuartillas en blanco que había a la vista. Y después salí del estudio, dejando sobre la mesa la confesión del suicidio de Quinton, y a éste vivo y dormido en el invernadero del fondo.\n\n\n»El último acto fue verdaderamente desesperado: ya lo comprenderá usted. Yo fingí que acababa de ver a Quinton muerto, y eché a correr para entrar en la habitación. A usted le entretuve con ese papel y, con mi agilidad manual, di muerte a Quinton mientras que usted se entregaba a examinar la confesión de suicidio. Él seguía adormecido, y yo puse el cuchillo en su propia mano, y doblé su mano sobre su pecho. El cuchillo tiene una forma tan equívoca, que solo un operador podía calcular el sitio conveniente para alcanzar el corazón. Me temí que usted lo sospechara.\n\n\n»Hecho esto, sucedió la cosa extraordinaria. La Naturaleza me abandonó, lo sentí. Sentí que había hecho un mal. Y ahora parece que se me abre el cerebro, y siento un extraño placer ante la idea de contarlo todo a alguien, y me digo, confusamente, que si me caso y tengo hijos, ya no estaré a solas con ese horror.\n\n\n¿Qué me sucede…? ¿Estoy loco? ¿O será posible que tenga uno remordimientos, como si viviera en los poemas de Byron? No puedo escribir más.\n\n\nJames Erskine Harris.\n\n\n \n\n\nEl padre Brown dobló cuidadosamente la carta y se la guardó en el bolsillo del pecho, en el preciso instante en que se oyó un gran repiqueteo en la reja, y se vieron relucir en la calle los impermeables mojados de los guardias.\n\n\n*FIN*\n\n\n\n\n“The Wrong Shape”,\n\n\nThe Saturday Evening Post\n, 1910\n\n"}