{"metadata": {"length": 13781, "words": 2409, "reading_time_min": 12.045}, "text": "I\n\n\n \n\n\nEra un joven que apenas debía rebasar los veinticuatro o veinticinco años, y la manera en que montaba a caballo hubiera hecho resaltar la gracia indolente de su juventud si un cierto aire inquieto, como de felino, no se desprendiese de toda su actitud. Sus ojos negros lo escudriñaban todo; registraban el balanceo de ramas y ramillas en las que brincaban los pajarillos, interrogaban las formas cambiantes de los árboles y matorrales que tenía enfrente y se volvían constantemente a las matas de maleza que jalonaban los dos lados del camino.\n\n\nAl mismo tiempo que espiaba con la mirada, aguzaba el oído, aunque en torno a él reinaba el silencio solo interrumpido allá abajo, hacia el oeste, por la sorda detonación de la artillería pesada. Su oído, después de tantas horas, se había acostumbrado de tal manera a este fragor monótono, que el cese brusco del ruido hubiese llamado su atención. De través en el arzón de su silla se balanceaba una carabina.\n\n\nHasta tal punto estaba en tensión todo su ser que una bandada de codornices, al volar asustadas ante las narices de su montura, le hizo sobresaltarse; automáticamente, paró su caballo e hizo intención de echarse la carabina a la cara. Se repuso con sonrisa avergonzada y prosiguió su marcha. Estaba tan preocupado por su misión, que las gotas de sudor le hacían escocer los ojos, se deslizaban a lo largo de su nariz y terminaban cayendo sobre el pomo de su silla; la cinta de su quepis de caballería estaba también manchada y su caballo bañado en sudor; era pleno mediodía, en una jornada de calor aplastante. Ni siquiera los pájaros y las ardillas se atrevían a hacer frente al sol, y buscaban los rincones de sombra entre los árboles para escapar a sus ardores.\n\n\nEl jinete y su montura estaban cubiertos de hojas y de polvo de polen amarillo: evitaban, en efecto, abandonar la protección del bosque y se mantenían todo lo posible en la linde de la maleza. El hombre jamás dejaba de pararse y escrutar atentamente los alrededores antes de atravesar un calvero o de aventurarse por un pastizal en terreno llano. Se dirigía siempre hacia el norte, fuesen cuales fuesen los recodos del camino, y parecía temer lo que buscaba. No era cobarde, pero su valor se asemejaba al del hombre civilizado medio que no pide, en resumidas cuentas, sino vivir y no morir.\n\n\nUna vez hubo llegado a la cima de una pequeña colina, siguió una senda de ganado que serpenteaba entre matorrales tan espesos que pronto se vio obligado a bajar de su caballo y llevarlo de la brida. Pero cuando el sendero hizo un recodo hacia el oeste, lo abandonó y volvió a tomar la dirección norte, al abrigo de los robles. La cresta acababa en bajada abrupta; tan abrupta que no le fue posible avanzar por la pendiente más que en zig-zag; resbalaba y daba traspiés por entre las hojas muertas y los sarmientos de viña virgen, sin perder de vista a su caballo que, más arriba que él, amenazaba en todo momento con perder pie y desplomarse sobre su amo. Estaba inundado de sudor, y el polvo del polen, que se alojaba de modo irritante en su boca y su nariz, acentuaba su sed. Su descenso, pese a todas las precauciones, se realizaba con ruido y tenía que ponerse alerta frecuentemente, escuchar por si llegaba de abajo alguna señal sospechosa.\n\n\nAl fondo del barranco, desembocó en una llanura con una vegetación tan densa que le impidió medir su extensión. Pero la configuración del bosque cambiaba de carácter en este lugar y pudo volver a montar a caballo. Se había acabado la maraña de robles retorcidos de la falda de la colina: del suelo húmedo y fértil brotaban oquedales de troncos anchos y poderosos; solo encontraba aquí y allá matorrales desparramados que le era fácil eludir; y, a veces, grandes claros, especie de cercados para el ganado, que habían servido de pastos antes de que la guerra hubiese ahuyentado a los animales.\n\n\nAl llegar al valle avanzó más deprisa y, al cabo de media hora, hizo alto ante una vieja valla de hierro en el límite de un claro. Este le parecía demasiado descubierto, pero no le quedaba más remedio que atravesarlo para llegar a los árboles que bordeaban la corriente de agua. Apenas había que recorrer tres o cuatrocientos metros para salvar este espacio vacío, pero no le tentaba nada la idea de aventurarse en él; un fusil, veinte, quizá mil, podían perfectamente ocultarse tras la cortina boscosa situada al borde del agua.\n\n\nPor dos veces hizo intención de meterse en el claro, y por dos veces se paró aterrado ante la soledad del ambiente. El eco de la guerra, que vibraba sordamente al oeste, evocaba la presencia de miles de combatientes; aquí no había sino silencio, pero la bala mortal podía partir de innumerables emboscadas. Su misión, sin embargo, consistía precisamente en buscar lo que temía encontrar. Le obligaba a ir hacia adelante, siempre hacia adelante, hasta que, en un momento dado —ignoraba dónde— encontraría por fin otro hombre u otros hombres —batidores como él— que tenían que dar el parte, como exigía su deber, y anunciar a sus jefes que habían establecido contacto.\n\n\nCambiando de idea, rodeó el claro por la linde del bosque hasta una cierta distancia y, de nuevo, echó una ojeada a la llanura. Esta vez percibió, a través de un pasaje, una pequeña granja: ningún signo de vida, nada de humo en las chimeneas, ningún cacareo de ave en el corral.\n\n\nMiró durante tanto tiempo por la puerta abierta de la cocina que, de un momento a otro, esperaba ver surgir a una granjera de esta oscura abertura.\n\n\nEnjugó con la lengua el polen que le secaba los labios, recogió las riendas y, acumulando todo su valor, rígidos por el miedo el cuerpo y el espíritu, se arriesgó a salir a pleno sol. Nada se movía. Pasó por delante de la casa y se acercó al muro de vegetación, árboles y monte bajo que bordeaba el arroyo. Una obsesión le amenazaba: temía que una bala viniese a estrellarse contra su cuerpo. Débil y sin defensa, se encogía, se hacía cada vez más pequeño sobre la silla.\n\n\nCuando por fin llegó a la cortina de árboles, ató allí su caballo y franqueó a pie la centena de pasos que le separaban del arroyo, que tenía cinco o seis metros de ancho, sin corriente visible y de un frescor tentador. Se moría de sed. Pero tuvo la prudencia de esperar un rato, al abrigo del follaje, con la mirada clavada en la otra orilla. Para no impacientarse, se sentó en el suelo, con la carabina atravesada sobre las rodillas.\n\n\nPasaron los minutos y, poco a poco, disminuyó su tensión. Creyó por fin que no corría ningún peligro; pero en el momento en que iba a separar las altas yerbas para inclinarse sobre el agua, sus ojos vieron que se movían las de la orilla opuesta.\n\n\nSe trataba sin duda de un pájaro. Pero redobló la atención. Las yerbas se agitaron de nuevo; después, tan repentinamente que por poco le hicieron lanzar un grito de sorpresa, se separaron. Apareció un rostro, poblado por una roja barba de varias semanas; los ojos eran azules, muy abiertos y vigilantes, y con los rabillos marcados por pliegues alegres y maliciosos, cuya jovialidad contrastaba con el aspecto fatigado e inquieto de los otros rasgos de su cara.\n\n\nEl joven observó todos estos detalles con una nitidez extraordinaria, ya que el enemigo no se encontraba a más de cinco o seis metros de distancia. Tuvo el tiempo justo de echarse la carabina a la cara. Apuntó, seguro de herir de muerte al individuo que tenía al final de su línea de mira, casi a quemarropa.\n\n\nSin embargo, no disparó. Bajó lentamente el arma sin dejar de mirar a aquel a quien perdonaba la vida. Apareció una mano sosteniendo una cantimplora, y el hombre de la barba roja se inclinó sobre el agua para llenar su recipiente. Oyó el ruido del agua al penetrar en él. Después, brazo, cantimplora y barba desaparecieron tras la cortina de hierbas que se volvió a cerrar. El joven batidor esperó un largo rato y, en resumidas cuentas sin aplacar su sed, volvió de puntillas al lugar en que había atado su caballo; montó sobre el animal, atravesó de nuevo el claro inundado de sol y se sumergió en el refugio protector de los bosques.\n\n\n \n\n\nII\n\n\n \n\n\nOtro día. Abrasador, sofocante. En medio de un claro, una granja aislada, con numerosas dependencias y un huerto. Salió del bosque el joven de ojos negros y vivos, montado en su caballo bayo y la carabina atravesada sobre la perilla de su silla. Alcanzó la casa y lanzó un suspiro de alivio…\n\n\nLa granja, sin duda alguna, había sido el teatro de un furioso combate al comienzo de la estación: cargadores, casquillos de bala oxidados, manchados de verdín, cubrían el suelo, en donde habían dejado su huella los cascos de unos caballos. Al lado de la cocina, en el jardín, había tumbas alineadas, señaladas con cruces de madera y numeradas. De un roble, no lejos de allí, pendían los cadáveres de dos hombres, que las inclemencias del tiempo habían casi dejado sin ropas; sus rostros, de carnes hinchadas e irreconocibles, no tenían ya expresión humana. El caballo olió los cadáveres y lanzó un sordo relincho de espanto. Su amo lo acarició para tranquilizarlo, descendió de la silla y lo ató más lejos.\n\n\nPenetró en la casa. El interior había sido saqueado. Por todas partes pisaba casquillos de balas. Mientras examinaba las piezas, una tras otra, lanzaba miradas furtivas hacia fuera, por las ventanas… Allí había acampado gente y dormido en todos los rincones; en el suelo de una de las habitaciones vio manchas significativas que mostraban que allí se había acostado a los heridos.\n\n\nEl joven salió, llevó su caballo a la parte de atrás de la granja y entró en el huerto. Una docena de árboles se plegaban bajo el peso de maduras manzanas. Llenó sus bolsillos, devorándolas con avidez mientras las iba cogiendo. Una idea le vino después a la mente; echando una mirada al sol, calculó el tiempo necesario para volver al campamento; se quitó la camisa, anudó las mangas y confeccionó un saco que llenó de manzanas.\n\n\nEn el momento en que iba a montar a caballo, el animal levantó de pronto las orejas. El hombre, al acecho, oyó el martilleo, apenas claro, de pasos de caballo sobre el blando suelo. Se deslizó tras la esquina de la granja y aventuró con precaución una mirada. Una docena de hombres a caballo, que salían de la linde del bosque, llegaban en desbandada. No estaban más que a un centenar de metros de la casa, hacia la que se dirigían directamente. Cuando llegaron a la granja descendieron algunos del caballo y los demás permanecieron montados. Celebraron consejo: los oyó, en efecto, discutir animadamente en la odiosa lengua del invasor. El tiempo pasaba y parecían incapaces de tomar una determinación. El joven batidor deslizó su carabina dentro de su bota, saltó sobre su caballo y esperó con impaciencia, aguantando su saco de manzanas apoyado sobre el pomo de su silla.\n\n\nUnos pasos se aproximaban. Picó tan violentamente las espuelas en los flancos de su bayo que éste relinchó de dolor y salió disparado. En la esquina de la granja vio al intruso —un muchacho de dieciocho a veinte años como mucho, casi un niño en uniforme— que se arrojaba hacia atrás para evitar ser aplastado. Al mismo tiempo, al desviarse a un lado su caballo, el jinete vio a los soldados que rodeaban la granja: algunos de ellos, alertados, habían saltado de sus caballos y encaraban sus fusiles. Pasó ante la puerta de la cocina y ante los cuerpos resecos que se balanceaban a la sombra, obligando así a sus enemigos a rodear deprisa la parte delantera de la casa. Un disparo estalló, después un segundo. Pero él corría a rienda suelta, inclinado hacia adelante y aplastado contra la silla, agarrando con una mano su saco de manzanas y guiando con la otra a su animal. La barra superior de la verja tenía 1,30 metros de altura; pero conocía a su bayo y la franqueó de un salto, en galopada furiosa que fue saludada por varias balas perdidas. Ochocientos metros le separaban del bosque y el caballo se acercaba a él velozmente. Todos los hombres tiraban entonces; y tan deprisa que los disparos se confundían en verdadera descarga. Una bala atravesó su gorra sin darse cuenta; pero otra, que alcanzó su saco de manzanas, le indicó que los tiros eran más precisos. Apretó los dientes y se encogió más y más, cuando una tercera bala, rebotando contra una piedra entre las patas delanteras de su caballo, le silbó al oído.\n\n\nEl fuego disminuyó a medida que las recámaras se iban vaciando. Bruscamente, cesó. El joven se creyó a salvo. Estaba exultante. Había pasado sin un rasguño a través de aquella increíble barrera de fuego. Lanzó una ojeada hacia atrás… En efecto: ¡habían vaciado sus recámaras! Algunos cargaban sus armas; otros, corrían a sus caballos que estaban detrás de la casa; dos de ellos, ya a caballo, aparecieron en la esquina de la granja a todo galope. En ese mismo instante, vio a un hombre (se trataba sin duda alguna —lo reconoció— del mozo de la barba roja) poner una rodilla en tierra, bajar su fusil y apuntar fríamente para dispararle a distancia.\n\n\nEl joven batidor espoleó bruscamente su caballo y le hizo desviarse de su camino para salir de la línea de tiro, al mismo tiempo que se inclinaba muy bajo sobre la silla. Pero el tiro no partió. A cada zancada de su caballo el bosque se aproximaba. Doscientos pasos todavía…, y el tiro siempre sin salir…\n\n\nY entonces escuchó la detonación… Fue, por otra parte, la última cosa que oyó, pues estaba muerto antes de caer cuan largo era sobre el polvo. Los que desde allí abajo, en torno a la granja, asistieron a su caída, vieron rebotar el cuerpo en tierra y esparcirse en torno a él las manzanas rojas. Estallaron en carcajadas al contemplar el espectáculo inesperado de esa erupción escarlata de frutos maduros, y saludaron con aplausos el bonito disparo del tirador de barba roja.\n\n\n*FIN*\n\n\n\n\n“War”,\n\n\nThe Nation\n, 1911\n\n"}