{"metadata": {"length": 18691, "words": 2418, "reading_time_min": 12.09}, "text": "Un tibio sol de otoño se cernía sobre el                   patio de la hacienda, por encima de las grandes hayas de las                   cunetas. Bajo la hierba pelada por las vacas, la tierra,                   impregnada de lluvia reciente, mojada, se hundía bajo los pies                   produciendo un chapoteo; y los manzanos cargados de manzanas                   sembraban sus frutos de un verde pálido sobre el verde oscuro                   de los herbazales. Cuatro jóvenes terneras pacían, atadas en                   línea, y mugían por momentos en dirección a la casa; las aves                   ponían un movimiento colorido sobre el estiércol, delante del                   establo, y escarbaban, se removían, cacareaban, mientras que                   los dos gallos cantaban sin cesar, buscando gusanos para sus                   gallinas, a las que llamaban con un intenso cloqueo.\n\n\n                  La barrera de madera se abrió; entró un hombre, de unos                   cuarenta años, pero que parecía un viejo de sesenta, arrugado,                   derrengado, andando con grandes pasos lentos, entorpecidos por                   el peso de unos grandes zuecos llenos de paja. Sus brazos,                   demasiado largos, le colgaban a ambos lados del cuerpo. Cuando                   se acercó a la casa, un perro amarillo, atado al pie de un                   enorme peral, junto a un barril que le servía de caseta, movió                   la cola, luego se puso a ladrar como muestra de alegría. El                   hombre gritó:\n\n\n                  -¡Calla, Finot! -El perro se calló.\n\n\n                  Una campesina salió de la casa. Su cuerpo huesudo, ancho y                   plano, se dibujaba bajo un justillo de lana que le oprimía la                   cintura. Una falda gris, demasiado corta, le caía hasta la                   mitad de las piernas, cubiertas por medias azules, y ella                   también llevaba zuecos llenos de paja. Un gorro blanco, que se                   le había puesto amarillo, cubría unos pocos cabellos pegados                   al cráneo, y su cara oscura, delgada, fea, sin dientes,                   mostraba la fisonomía salvaje y bruta que tienen con                   frecuencia los campesinos.\n\n\n                  El hombre preguntó: «¿Cómo sigue?»\n\n\n                  La mujer contestó: «El señor párroco dice que es el final, que                   no saldrá de esta noche.»\n\n\n                  Y entraron los dos en la casa. Después de cruzar la cocina,                   penetraron en la habitación, baja, oscura, apenas iluminada                   por un ventanuco, delante del cual caía una gualdrapa de                   indiana normanda. Las gruesas vigas del techo, oscurecidas por                   el paso del tiempo, negras y ahumadas, atravesaban la                   habitación de un lado a otro, soportando el delgado suelo del                   granero, por donde corrían, de día y de noche, piaras de                   ratas. El suelo de tierra, giboso, húmedo, parecía grasiento y                   al fondo de la habitación, el lecho formaba una mancha                   vagamente blanca. Un ruido acompasado y ronco, una respiración                   dura, en el estertor de la agonía, silbando con un gorgoteo de                   agua como el que produce una bomba rota, salía de la cama                   oscura donde agonizaba un anciano, el padre de la campesina.                   El hombre y la mujer se acercaron y miraron al moribundo, con                   ojos plácidos y resignados.\n\n\n                  El yerno dijo: «Esta vez se acabó; no llegará a la noche.» La                   campesina continuó: «Desde este mediodía está gorgoteando                   así.» Luego se callaron. El padre tenía los ojos cerrados, la                   cara terrosa, y tan seca que parecía de madera. Su boca                   entreabierta dejaba escapar su aliento agitado y duro; y el                   paño de tela gris se levantaba sobre su pecho con cada                   aspiración.\n\n\n                  Después de un largo silencio, el yerno dijo: «No hay más que                   dejarlo morir. No podemos hacer nada. De todas maneras, es                   inoportuno por la colza, pues el tiempo es bueno y hay que                   trasplantarla mañana.»\n\n\n                  Su mujer pareció inquietarse al oírlo. Reflexionó durante unos                   instantes y luego declaró: «Se va a morir, pero no lo                   enterraremos antes del sábado; por lo tanto dispondrás del día                   de mañana para la colza.»\n\n\n                  El campesino meditaba, y dijo: «Sí, pero mañana tendré que                   invitar para el entierro, y necesitaré cinco o seis horas para                   ir de Tourville a Manetot a casa de todos.»\n\n\n                  La mujer, después de haber meditado dos o tres minutos, dijo:                   «Sólo son las tres, podrías empezar el recorrido hoy y hacer                   toda la parte de Tourville. Puedes decir que se ha muerto,                   puesto que no pasará de esta tarde.»\n\n\n                  El hombre permaneció algunos instantes algo perplejo,                   sopesando las ventajas e inconvenientes de esta propuesta.                   Finalmente dijo: «De todas maneras, voy a ir.»\n\n\n                  Iba a salir; regresó y, después de una vacilación, dijo:                   «Puesto que no tienes nada que hacer, recoge algunas manzanas                   para cocer y luego haces cuatro docenas de \ndouillons\n                   para los que vengan al entierro, puesto que habrá que comer                   algo. Enciende el fuego con la leña que está debajo del                   hangar, en el lagar. Está seca.»\n\n\n                  Y salió de la habitación, volvió a la cocina, abrió la                   alacena, sacó un pan de seis libras, cortó cuidadosamente una                   rebanada, recogió en el hueco de la mano las migajas que                   habían caído en la mesita, y se las echó a la boca para que no                   se desperdiciara nada. Luego, con la punta del cuchillo cogió                   un poco de mantequilla salada que había al fondo de un puchero                   de barro oscuro, la extendió sobre el pan que se puso a comer                   lentamente, como él acostumbraba a hacerlo todo.\n\n\n                  Volvió a cruzar el patio, calmó al perro, que volvía a ladrar,                   salió al camino que se extendía a lo largo de su finca, y se                   alejó en dirección a Tourville.\n\n\n                  * * *\n\n\nCuando la mujer se quedó sola se puso                   a la faena. Destapó la artesa de la harina y preparó la pasta                   para los \ndouillons\n. La amasó detenidamente, volviéndola                   una y otra vez, sobándola, aplastándola, majándola. Luego                   formó una gruesa bola de un blanco amarillento, que dejó en                   una esquina de la mesa. Entonces fue a buscar las manzanas y,                   para no maltratar el árbol con la vara, se subió en él                   ayudándose de un escabel. Escogía las frutas con cuidado para                   no coger nada más que las maduras, amontonándolas en su                   mandil.\n\n\n                  Una voz llamó desde lejos: «¡Eh! ¡señora Chicot!» Se volvió.                   Era un vecino, Osime Favet, el alcalde, que iba a abonar sus                   tierras, sentado con las piernas colgando, sobre el volquete                   del abono. Ella se volvió, y contestó: «¿En qué puedo                   servirle, señor Osime?\n\n\n                  -¿Y el padre, cómo se encuentra?\n\n\n                  Ella gritó: «A punto de morirse. El entierro será el sábado, a                   las siete, dado que la colza urge.»\n\n\n                  El vecino contestó: «Entendido. ¡Buena suerte! ¡Que usted siga                   bien!»\n\n\n                  Ella contestó al cumplido: «Gracias, y usted también.» Luego                   siguió cogiendo las manzanas.\n\n\n                  Tan pronto como volvió a entrar, fue a ver a su padre,                   esperando encontrárselo muerto. Pero desde la puerta escuchó                   su ronquido ruidoso y monótono, y, considerando inútil                   acercarse a la cama, para no perder el tiempo, empezó a                   preparar los \ndouillons\n. Envolvía las frutas una a una,                   en una fina hoja de masa, luego las alineaba en el borde la de                   mesa. Cuando terminó de hacer cuarenta y ocho bolas, ordenadas                   por docenas una delante de otra, pensó en preparar la cena y                   colgó sobre el fuego la marmita, para cocer las patatas; pues                   había pensado que era inútil encender el horno ese mismo día                   teniendo todo el día siguiente para terminar los preparativos.\n\n\n                  Su hombre volvió hacia las cinco. En cuanto cruzó el dintel                   preguntó: «¿Se ha muerto?» Ella contestó: «Todavía no; sigue                   gorgoteando.» Fueron a verlo. El anciano estaba absolutamente                   en el mismo estado. Su respiración ronca, acompasada como un                   movimiento de reloj, no se había acelerado ni ralentizado. A                   cada segundo volvía, cambiando un poco de tono dependiendo de                   que el aire entrara o saliera de los pulmones. Su yerno lo                   miró, y luego dijo: «Se apagará sin que nos demos cuenta, como                   una vela.»\n\n\n                  Volvieron a la cocina y, sin hablar, se pusieron a cenar.                   Cuando terminaron la sopa, se comieron una rebanada con                   mantequilla, luego, una vez que los platos estuvieron                   fregados, regresaron a la habitación del agonizante. La mujer,                   con un pequeño quinqué de mecha humeante, paseó éste por                   delante de la cara de su padre. De no ser por la respiración,                   lo habría creído muerto, sin duda. La cama de los campesinos                   se encontraba oculta, al otro lado de la habitación, en una                   especie de hueco. Se acostaron sin decir palabra, apagaron la                   luz, cerraron los ojos, y pronto, dos ronquidos desiguales,                   uno más profundo y otro más agudo, acompañaron el ronquido                   ininterrumpido del moribundo. Las ratas corrían por el                   granero.\n\n\n* * *\n\n\nEl marido se despertó con las                   primeras luces del día. Su suegro vivía aún. Entonces sacudió                   a su mujer, inquieto por la resistencia del viejo. «Di pues,                   Phémie, no se quiere morir. ¿Qué hacemos?» Sabía que ella                   tenía sentido común. Ella le contestó: «No pasará de hoy,                   seguro. No hay nada que temer. Dado que el alcalde no se opone                   a que lo enterremos mañana mismo, como se hizo en el caso de                   Rénard, el padre, que se murió justo en el momento de la                   siembra.» Se quedó convencido por la evidencia del                   razonamiento, y se fue al campo.\n\n\n                  Su mujer coció los \ndouillons\n, y luego hizo todas las                   tareas de la casa. Al mediodía, el viejo no se había muerto.                   Los jornaleros contratados para el trasplante de la colza                   vinieron en grupo a visitar al anciano que tanto tardaba en                   morirse. Cada uno le dijo un cumplido, luego se volvieron al                   campo. A las seis, cuando volvieron, el padre respiraba aún.                   Su yerno, al fin, se asustó. «¿Qué hacemos a estas horas,                   Phémie?» Ella no sabía qué decidir. Fueron a visitar al                   alcalde. Éste prometió que haría la vista gorda y autorizaría                   el entierro al día siguiente. El oficial de sanidad, que                   fueron a ver, se comprometió, para dar gusto al señor Chicot,                   a adelantar la fecha del certificado de defunción. El hombre y                   la mujer volvieron a casa tranquilos. Se acostaron y se                   durmieron como la víspera, mezclando sus sonoras respiraciones                   con el ronquido más débil del viejo. Cuando se despertaron, no                   se había muerto aún. Entonces se sintieron aterrorizados.                   Permanecían de pie, a la cabecera del padre, mirándolo con                   desconfianza, como si fuera a jugarles una mala pasada, a                   engañarlos, a contrariarlos por gusto, y ellos le guardaban                   rencor sobre todo por el tiempo que les estaba haciendo                   perder.\n\n\n                  El yerno preguntó: «¿Qué vamos a hacer?» Ella no sabía nada, y                   contestó: «¡Es una contrariedad, a pesar de todo!» Ya no                   podían avisar a los invitados, que iban a llegar en seguida.                   Decidieron esperarlos y explicarles lo que sucedía. Hacia las                   siete menos diez, llegaron los primeros. Las mujeres de luto,                   con la cabeza cubierta por un gran velo, llegaban con aspecto                   triste. Los hombres, incómodos con sus chaquetas de paño,                   avanzaban más deliberadamente, de dos en dos, hablando de                   negocios.\n\n\n                  El señor Chicot y su mujer, azorados, los recibieron                   desolados; y los dos, de pronto, simultáneamente, al abordar                   al primer grupo, se echaron a llorar. Explicaron la aventura,                   contaban su confusión, ofrecían sillas, se movían, se                   excusaban, querían probar que todo el mundo habría hecho lo                   mismo que ellos, hablaban sin parar, convertidos bruscamente                   en charlatanes hasta el punto de no dejar a nadie responder.                   Iban de uno a otro: «¡No lo habría creído jamás; no es creíble                   que durara tanto!» Los invitados confusos, algo decepcionados,                   como personas que se pierden una ceremonia esperada, no sabían                   qué hacer, permanecían sentados o de pie. Algunos quisieron                   marcharse. El señor Chicot los retuvo: «Vamos a comer algo, a                   pesar de todo. Habíamos preparados unos \ndouillons\n; hay                   que aprovecharlos.»\n\n\n                  Ante esta perspectiva las caras se iluminaron. Se pusieron a                   charlar en voz baja. El patio se iba llenando poco a poco; los                   que habían llegado los primeros contaban la noticia a los                   recién llegados. Murmuraban, pero la idea de los \ndouillons\n                   alegraba a todo el mundo. Las mujeres entraban para ver al                   moribundo. Se santiguaban junto a la cama, musitaban una                   oración y volvían a salir. Los hombres, menos deseosos de                   contemplar ese espectáculo, echaban sólo una mirada desde la                   ventana que habían abierto.\n\n\n                  La señora Chicot explicaba la agonía: «Ya hace dos días que                   está así, ni más ni menos, ni más alto ni más bajo. Se diría                   que es una bomba que ya no tiene más agua.» Cuando todo el                   mundo hubo visto al agonizante, pensaron en comer; y como eran                   demasiado numerosos para caber en la cocina, sacaron la mesa                   delante de la puerta. Las cuatro docenas de \ndouillons\n,                   dorados, apetitosos, atraían las miradas dispuestos en dos                   grandes bandejas. Cada cual alargaba el brazo para coger el                   suyo por miedo a que no hubiera suficientes. Pero sobraron                   cuatro.\n\n\n                  El señor Chicot, con la boca llena, dijo: «Si nos viera, el                   padre, le causaría pena. Pues cuando vivía le gustaban.» Un                   campesino, gordo y jovial, dijo: «Pero a estas horas ya no                   comerá más. A cada cual su turno.» Esta reflexión, lejos de                   entristecer a los invitados, parecía alegrarlos. Ahora les                   correspondía a ellos, efectivamente, comerse las bolas.\n\n\n                  La señora Chicot, desolada por el gasto, iba sin cesar a la                   bodega para buscar sidra. Los jarros se sucedían y se vaciaban                   uno tras otro. Ahora ya reían, hablaban alto, comenzaron a                   gritar como se grita en las comidas.\n\n\n                  De pronto, una vieja campesina que se había quedado junto al                   moribundo, retenida por un miedo celoso de lo que le ocurriría                   a ella pronto, apareció en la ventana y gritó con voz aguda:                   «¡Se ha muerto, se ha muerto!»\n\n\n                  Todos callaron. Las mujeres se levantaron rápidamente para ir                   a verlo. Efectivamente, estaba muerto. Había cesado de                   respirar. Los hombres se miraban, bajaban los ojos, incómodos.                   No habían terminado aún de masticar las bolas. Aquel bribón                   había elegido mal su momento. Los Chicot ya no lloraban. Se                   había acabado todo y estaban tranquilos. Repetían : «Sabíamos                   muy bien que esto no podía durar. Sólo que si se hubiera                   decidido a morirse la noche pasada, no habría producido todo                   este trastorno.»\n\n\n                  Pero no importaba, ya se había acabado. Lo enterrarían el                   lunes y eso sería todo, y volverían a comer \ndouillons\n                   en esta segunda ocasión. Los invitados se marcharon comentando                   el asunto, contentos no obstante de haberlo presenciado y de                   haber comido algo. Y cuando el hombre y la mujer se quedaron                   solos, frente a frente, ella dijo, con la cara contraída por                   la angustia: «¡Habrá que volver a cocer otras cuatro docenas                   de bolas! ¡Si se hubiera decidido a morirse la noche                   pasada…!» Y el marido, más resignado, contestó: «Menos mal                   que no habrá que hacerlo todos los días.»\n\n\nFIN\n\n\n\n\n\n\n«El Salto del pastor» y otros cuentos crueles\n, Guy de Maupassant. Introducción, traducción y notas de Esperanza Cobos Castro: Córdoba, Servicio de Publicaciones de la Universidad de Córdoba, 2003, 269 págs.\n\n\n\n\n\n"}