{"metadata": {"length": 11047, "words": 1966, "reading_time_min": 9.83}, "text": "Ese invierno Juan Acevedo no andaba con dinero en el bolsillo, porque no tenía trabajo. Pero no se amargaba, ya que existía la posibilidad de un puesto como mecánico, con lo que pensaba mantenerse los meses que le faltaban para entrar a hacer la guardia. Además, todos lo querían. Era bajo y enjuto y moreno, con el cabello negro engominado muy alto sobre la frente, y se cuidaba de estar siempre lo más aseado posible. Con frecuencia se dejaba caer al negocio del señor Hernández, y éste le convidaba un par de cervezas, mientras jugaban dominó. Juan se iba pronto, porque era serio y no le gustaba aprovecharse de la gente para pasarlo bien.\n\n\nEl negocio del señor Hernández era una pastelería en una calle de bastante movimiento cerca de la Estación. Un cuarto pequeño pintado de celeste, un mesón y cuatro mesas con sus sillas también celestes. Los pasteles se ponían agrios bajo un fanal, ya que la gente parecía ser poco aficionada a los dulces. Detrás del mesón, en una pieza minúscula oculta por una cortina de percal, había un lavaplatos junto a la taza del excusado. Juana preparaba los sándwiches de lomito con ají en el aparato humeante junto al estante de las bebidas. El problema era la luz. El patrón estaba ahorrando con el fin de comprar una casa para su madre, y por el momento no podía financiar una instalación de luz fluorescente como en los negocios más grandes de la misma calle.\n\n\n—Me haría rico si instalara de esa luz fluorescente aquí. Me llenaría de gente —confiaba el patrón a Juan Acevedo.\n\n\n—Claro. ¿Y por qué no la pone con lo que tiene guardado? Se hincharía de plata, y después le compraba la casa a su mamá chipiaíto.\n\n\n—No, hombre, no me conviene. La plata para el pie se me va a ir entre los dedos si empiezo a hacer gastos. Primero compro la casita, y después junto para la luz.\n\n\nEl señor Hernández estaba acostumbrado a ver llegar a Juan Acevedo más o menos una vez por semana, cerca de la hora de cerrar. Le gustaba la cabeza bien asentada del muchacho, y esa tranquilidad suya en que siempre rondaba la risa. Juana también se había acostumbrado a verlo llegar. En cuanto lo divisaba atisbando tras el vaho de su respiración en la vidriera, sacaba el dominó porque era seguro que se quedaría jugando con el patrón hasta pasada la hora de cerrar. Cuando el muchacho llegaba, el señor Hernández a menudo permitía que Juana se fuera más temprano, y ella a veces se iba, pero otras veces se quedaba lavando platos y vasos solo por el gusto de oír hablar a Juan Acevedo.\n\n\nJuana era diminuta y blanda y tibia. No tenía más de diecisiete años. Estaba contenta con el empleo que su madrina le consiguiera al ir a vivir a su casa, cuando su madre se juntó con ese borracho inservible. El patrón era delicado con ella, y la pastelería quedaba cerca, de modo que no se exponía tanto a la falta de respeto de los hombres que en la noche le silbaban desde las esquinas. Además, en el negocio se hablaba de tantas cosas interesantes. Pero más que todo le gustaba escuchar a Juan Acevedo. Tenía una manera distinta de hablar. Una vez trató de explicárselo a Rosa, la hija de su madrina, y ella opinó que era argentino. Juana se rió porque le parecía imposible. Solo se convenció cuando fue a ver una película argentina, y extrañada se lo preguntó a Juan apenas pudo.\n\n\n—No —respondió el muchacho—. Pero mi ambición más grande es conocer Buenos Aires. ¿No le gustaría ir, tocaya?\n\n\nJuana no supo qué contestar, no lo había pensado.\n\n\nPor otra parte, el hecho que la llamara tocaya la hizo sentirse rara, como si la palabra fuera tibia y deliciosa y se hubiera instalado bajo su melena, en la nuca. Después aguardó a que Juan la volviera a llamar tocaya, pero transcurrieron dos semanas sin que apareciera por la pastelería.\n\n\nConfió su impaciencia a Rosa, quien diagnosticó que estaba enamorada. Fue un descubrimiento maravilloso, porque era su primer amor, igual que en las películas. A menudo Rosa le relataba sus experiencias amorosas y Juana sentía gran envidia, deseando que llegara el día en que pudiera decirle no solamente que estaba enamorada, sino que tenía un “firmeza”. Comprendía la seriedad de la diferencia. Y no dejó de ser humillante que Rosa definiera sus sentimientos antes que ella supiera qué nombre darles. Pero no era raro, ya que Rosa tenía tres años más que ella y era rubia.\n\n\nCuando Juan Acevedo regresó después de esas dos semanas, no la llamó tocaya en todo el tiempo que permaneció en el negocio. En realidad casi no le dirigió la palabra, aunque la trataba con la amabilidad de siempre. Juana, entretanto, observaba las grandes manos morenas del muchacho revolviendo las cartas del dominó en la mesa. Imaginó esas manos sobre su cuerpo redondo y liso, o tocando sus manos frías. Tuvo miedo, pero no pudo dejar de imaginarlas. El patrón se vio obligado a pedirle cerveza dos veces antes que Juana lo oyera. Al poner una botella ante Juan, él le agarró el muslo por debajo de la mesa. Juana tembló. No sabía si era realidad o si sucedía en su imaginación.\n\n\nEl patrón le dio permiso para irse. Esta vez Juana no se quedó. Se puso el abrigo y se fue a su casa. Tenía un calor especial, movedizo e insistente, que se localizaba de pronto en los sitios más insospechados de su persona.\n\n\nEsa semana apenas logró dormir. Aunque no pensaba mucho en Juan, de pronto se le ocurría que andaba cerca, en la esquina, por ejemplo, o debajo de su cama, y que la iba a tocar. Cuando el muchacho por fin volvió al negocio, traía las manos manchadas con grasa y una sonrisa inmensa en la boca. Exclamó:\n\n\n—¡Sírvame un sándwich de lomito en marraqueta! ¡Y póngame media docena de maltas en la mesa! ¡Señor Hernández, esta vez convido yo!\n\n\nEstaba contento porque al fin le habían dado el trabajo en el garaje. Conversó con los hombres de la mesa del lado y les pagó una corrida de maltas. Reía con seguridad, y jamás brilló de tal modo la pifia de oro en sus dientes, bajo el bozo que, aunque joven, ya recortaba.\n\n\nCuando Juana estaba lavando unos vasos en el pequeño cuarto adyacente, las cortinillas se alzaron y entró Juan.\n\n\n—Permiso, usted sabe que la cerveza… —dijo.\n\n\n—Pase no más, yo ya me iba —respondió ella.\n\n\nPero no se movió. En el lavaplatos el chorro caía con fuerza sobre los vasos. Más allá de la cortinilla se oían voces, y el ruido del dominó en la mesa. La pieza era estrecha y oscura. Acevedo tomó a Juana por la cintura, apretándola. En la calle una bocina atravesó la noche, y la muchacha, aterrada, luchó por desprenderse. Pero solo un segundo. Después, viendo que un hilillo de luz partía el rostro de Juan como una herida, acarició esa herida. Él con su mano grande y caliente y engrasada, hurgó en el escote de Juana. Ella lo sintió duro y peligroso apretado contra su cuerpo, y tuvo miedo otra vez.\n\n\n—No, no, por favor…\n\n\n—Ya, pues, Juana, no sea tonta.\n\n\nNo le dijo tocaya. Se desprendió con violencia y volvió al mesón. Desde allí escuchó cómo Juan orinaba.\n\n\nEstaba furiosa cuando regresó a su casa. Furiosa, pero con ganas de reírse sola y de tocar cosas. Esa noche, dentro del lecho, palpó las desnudeces de su cuerpo, pero sus manos no eran como las manos ásperas y calientes del muchacho. Tardó mucho en dormirse.\n\n\nDespués de eso, Acevedo iba menos al negocio. El patrón, que era sentimental como buen soltero y gordo, dijo que ahora que estaba ganando y pagaba su consumo, prefería ir a negocios más alegres y concurridos.\n\n\nPero, aunque no iba tanto como antes al negocio del señor Hernández, de todas maneras iba. Se dejaba caer a eso de las once, cuando quedaba poca gente y la noche reposaba lisa y fría en torno a los faroles de la calle. Llegaba, bebía una malta o comía un sándwich, conversaba un rato con el patrón, y después partía. Casi no miraba a Juana. Pero ella no dejaba de observarlo: había comprado un traje café de segunda mano. La chaqueta le quedaba bien, pero los pantalones le quedaban anchos, de modo que el cinturón los abultaba en la cintura. Sin embargo, no se veía mal, sobre todo cuando llegaba con la bufanda azulina enrollada al cuello.\n\n\nUna noche llegó más contento que nunca, diciendo que dentro de dos días debía partir a Los Andes para hacer la guardia. Hernández le deseó felicidad y Juana le sonrió desde el mesón. Pero después la muchacha entró al cuarto del servicio para llorar un ratito.\n\n\nCuando Juana caminaba a su casa esa noche, Acevedo le salió al encuentro en una esquina. Ella apresuró el paso, cubriéndose la cabeza con un diario para protegerse de la llovizna. La abordó diciéndole:\n\n\n—No se apure tanto. ¿Pa qué me tiene miedo?\n\n\nJuana caminó más despacio, sin responder. Siguieron en silencio unos pasos. Más allá, tomándola por la cintura, la condujo a una calle sin luz.\n\n\n—Venga —dijo, y la llevó al umbral de una casa—. Quería despedirme de usted.\n\n\nLa abrazó, besándola en la boca. Ella se dejó, sintiendo toda la fuerza del muchacho tensa contra su cuerpo. Pero no se movió porque no hubiera sabido qué hacer. Tenía miedo. Tiritaba de frío cuando Juan le abrió la blusa. En la puerta, se asomó un perro meneando la cola, y después se fue. Pero si no pasaba aquello que desconocía haciéndola temblar, moriría de desesperación. No las quería, y, sin embargo, no hubiera soportado que se fueran esas manos ávidas y mojadas de lluvia que acariciaban la piel tibia de sus senos, sus pezones diminutos que iban a estallar. Afuera pasó un auto, el muchacho se detuvo mientras la luz desaparecía, y luego continuó. Cuando supo que el momento estaba próximo, Juana comenzó a quejarse diciendo:\n\n\n—No, no, por favor, no sea malo, déjeme…\n\n\nPero lo acarició mientras él indagaba sobre el calor de su vientre y de sus piernas. Repentinamente, el dolor fue feroz, pero se dejó porque si luchaba sería peor. Sería peor y no lo tendría a él. Además, la tenía cargada contra la manilla de la puerta. Juan resoplaba y resoplaba, pero no le decía tocaya. Después se desmoronó sobre el cuerpo de su compañera, que lloriqueaba por sentirse dolorida y húmeda. Entre sus sensaciones buscaba a cuál llamar placer. La cara de Juan había caído sobre el cuello de la muchacha y ella le acarició la nuca. Cuando sintió junto a su oreja el pestañear de Juan, que así respondía a su caricia, Juana murmuró:\n\n\n—Tocayo…\n\n\nÉl rió, y su risa fue un resoplido tibio en el cuello de Juana.\n\n\n—Tocaya… —respondió.\n\n\nY se quedaron inmóviles un rato, ambos cansados y doloridos e incómodos.\n\n\nLuego Juan Acevedo acompañó a su amiga hasta la casa en la cuadra siguiente. Ella le preguntó cuánto tiempo estaría en Los Andes y él le dijo que por lo menos un año. Estaba contento, Juana se alegró con él. En la puerta de la casa le deseó buena suerte y se dieron la mano al despedirse, La mano de Juan estaba tibia porque la traía en el bolsillo del pantalón. La de ella era muy chica y fría y blanda.\n\n\nAl acostarse Juana sintió un dolor terrible. Pero como estaba fatigada se quedó dormida rápidamente, pensando en la cara que pondría Rosa al día siguiente cuando le contara que por fin tenía un “firmeza”.\n\n\n*FIN*\n\n\n\n\nVeraneo y otros cuentos\n, 1955\n\n"}