{"metadata": {"length": 10536, "words": 1734, "reading_time_min": 8.67}, "text": "A Jules Destrée \n \n\n\nNo golpees nunca a una mujer, ni       siquiera con una flor.\n      –\nEl Corán\n\n\n\n\nCuando se abrían las últimas rosas de la pasada primavera, Geoffroy de Guerl, llevando con él, de París, a su primera preferida, Simone Liantis, alquiló, a orillas del Loire, una alegre quinta, amueblada al estilo Luis XVI y con jardín cercado, donde unas lijas muy altas, encerrando una vasta extensión central de verdor, se entrecruzaban en largos viales hasta el espacio abierto. Cerca, en las laderas de pequeñas colinas, crecía una espesura de maleza y de fresnos, enrojecidos ahora por el otoño, que parecía lanzar soledad hacia la casa.  \n\n\nA los veinte años -y sólo con unos siete mil francos de renta-, ponerse a vivir con una elegante, con aquella esbelta morena de viva mirada, tez de jazmín y rasgos finos y duros, suponía una locura, ¿no es verdad? Ciertamente. Pero si el señor de Guerl era un gallardo mozo, de maneras amables, famoso por su valor y dotado de un espíritu de artista, un clarividente sentimentalismo lo defendía  -armadura oculta, pero a toda prueba- de todas las amorosas concesiones susceptibles de arrastrar a esenciales caídas.  \n\n\nSimone, por otra parte, durante aquella especie de luna de miel, se había mostrado como una mujer de las menos peligrosas: su jugar al matrimonio era solamente una actitud, no era nada mundana, se mostraba alegre, carecía de inclinación al derroche y, por las noches, contestaba con esos: “Todo lo que tú quieras” que queman los oídos. Además, era de índole tan despreocupada que había dejado que le arrebataran todo lo que tenía procedente de dos anteriores amantes olvidados. De sus bienes, sólo le habían quedado algunas insignificantes joyas, unos pocos vestidos y una sortija, cuyo maravilloso solitario, por ejemplo, era de un labrado, de una blancura y de unas aguas tan raras, que algunos reputados joyeros se habían comprometido a pagarle por él, cuando quisiera, quinientos luises.  \n\n\n¡Ah, cómo se habían divertido aquella temporada! Cabalgatas, partidas de pesca y paseos en barca, cacerías de intento agotadoras, comidas rústicas sobre la hierba, excursiones y, en casa, música, besos, libros, conversaciones y disputas. Se entregaban a juegos también, y se divertían con viejas armas de antaño, que empleaban, para reír, en los jardines. Como no habían invitado a ninguna de sus amistades, el señor de Guerl y Simone, gracias a la ilusión juvenil, podían ahora considerarse como íntimos.  \n\n\n \n\n\nSin embargo…, ella tenía momentos, indefinibles, cuya frecuencia aumentaba a medida que se iba acercando el regreso a París. Así, cuando, teniéndola enlazada bajo las lilas consteladas, él le decía las más dulces frases, le hablaba con ternura de un hijo que los uniría más aún, de horas de pasión, de una existencia alegre y sencilla, ella, la amada, parecía distraída y lo miraba con una especie de extraña fijeza, como si le ocultara un agravio. Un pataleo desmentía las singulares lágrimas que a veces brillaban en sus pestañas, cosa que daba a su emoción secreta un carácter de contrariedad -casi de impaciencia- incomprensible.  \n\n\nSimone parecía a punto de gritarle algo; luego, desesperada y como desistiendo de ello, callaba.  \n\n\nEn tales momentos, ella le había dicho a menudo, brusca:\n\n\n-¿No sabes, Geoffroy, que, si yo quisiera, podría abandonarte, sin ni siquiera avisártelo, a cualquier hora? Con mi diamante, soy libre; allá, dispondría de tiempo para escoger, entre los más ricos, un amante de mi gusto. Sí, si yo quisiera, desde esta noche te quedarías solo. ¡No más Simone! ¿Qué dices a esto? ¡Vaya! ¿No te enojas más? ¡Gracias!  \n\n\nSus ojos brillaban; diríase que esperaba una palabra, un acto que el señor de Guerl no sabía encontrar. Las respuestas asombradas del joven eran recibidas por Simone con movimientos de cabeza, una mueca y, poco después, un ligero encogimiento de hombros.  \n\n\nA la pregunta de: “¿Qué te pasa, querida Simone?”, ella contestaba: \n\n\n-¡Ya verás! Con toda tu buena educación serás la causa \nde mi muerte\n.\n\n\n-Pero, ¿qué tienes? -volvía a preguntar él.  \n\n\n-¡Ah, si al menos fueras un poco… otro!  \n\n\n-Entonces, ¿ya no me amas?  \n\n\n-Sí, pero… no tanto como quisiera. Y la culpa es tuya. \n\n\nAl oír estas palabras, él sonreía, y Simone, frunciendo el ceño, corría a encerrarse en su habitación, donde su amante la oía llorar a veces durante una hora. Cuando regresaba al lado de él, parecía haber olvidado la pequeña escena. De suerte que, sin conceder al incidente mayor atención, el señor de Guerl, apeándose de su tristeza, terminaba exclamando: “¡Dios, que raras son las mujeres!” Y la poderosa trivialidad de la frase lo tranquilizaba.  \n\n\n \n\n\nEn un magnífico atardecer, hacia las cinco, y mientras paseaban juntos por los jardines y, como forma de distracción paradójica, a falta de otra, disparaban la ballesta sobre el césped, una vieja y fuerte ballesta de los días de antaño, la \ndemasiado\n singular joven, advirtiendo que se habla quedado sin bodoques para disparar, exclamó, de repente, tras haber mirado fijamente la sortija:  \n\n\n-¡Vaya! ¡Qué tonta soy! ¿Y esto?  \n\n\nDe un tirón se sacó del dedo el diamante y lo puso sobre la ranura de la ballesta, que en aquel momento apuntaba hacia los bosquecillos y los aguazales del Loire.  \n\n\n-¡Ea! ¿ Si lo lanzara…? Sin embargo… -dijo, riendo. \n\n\n-¡Simone! ¿Estás loca?  \n\n\nPero como cediendo a algún irresistible impulso de perversa histeria, llegada al punto más agudo de la crisis, Simone soltó fríamente el disparador, y una centella, una gota de fuego, se hundió en el crepúsculo.  \n\n\nMientras el señor de Guerl contemplaba estupefacto a su amiga, ésta, dejando la ballesta, arrancó una ramita bastante sólida, y luego, echando un brazo en tomo al cuello de su amante, le murmuró, con los ojos entrecerrados y una voz ronca, trivial y mimosa, cuyo acento él nunca había oído antes:  \n\n\n–\n¡Ah! ¡Sé bien lo que merezco, vaya! Mas esta vez, por lo menos, creo que te decidirás…\n (Azotaba el aire con su junquillo) \nY ¡duro! o no eres hombre. ¿Crees que me habrá costado cara mi primera azotaina, de ti? Caray, ¡cuando una se ahoga…! ¡Ah, qué bien hace, cómo descansa poder decir las cosas, al fin! ¡El caso es que tú eres mi amo! ¡Ni un céntimo más! ¡Puedes echarme! ¡Cómo me gustas ahora! Pero… ¡maltrátame! Sobre todo, no te molestes. ¡Cómo! ¿Dices que me amas y, en seis meses, no me has dado ni una bofetada? ¡Es igual! ¡Esta vez habré bien merecido ser zurrada!\n (Medio echada sobre él, sudorosa, hundiendo sus uñas en una de las manos de su amante, respiraba, palpitándole las aletas de la nariz, la chaqueta de terciopelo negro.) \nEs necesario que una mujer sienta un poco las riendas, ¿sabes? ¡Oh, si supieras que una buena paliza es mucho mejor que las frases! Dejarás ya de lado tu corrección, ¿no?\n (Sus dientes castañeteaban) \n¡Oh, te has puesto pálido! ¿Estás furioso? ¡Me harás algunos moretones! ¡Bien sabia yo que eras un macho!\n\n\nAnte este arranque totalmente imprevisto, el señor de Guerl palideció, y luego la miró como si fuese por primera vez. Poco después, zafándose de ella, dijo:  \n\n\n-¡Será mejor empuñar una fusta!\n\n\nY dejándola, jadeante, sobre un banco, regresó a la casa, de la que volvió a salir por otra puerta, como huyendo. Tres horas después, Simone, muy inquieta, desgarraba su pañuelo con los dientes, en su habitación, delante de una vela encendida, cuando la criada le entregó la carta siguiente, llegada de Nantes por correo urgente:  \n\n\n“Querida abandonada: Te debo seis meses de una ilusión arrebatadora, lo confieso; pero al descubrirte, esta tarde, has helado para siempre, por lo que respecta a ti, los sentidos que esta ilusión me inspiraba. Ciertamente, no ignoro que hoy, sobre todo, parece indispensable (para muchas mujeres) ser un bruto para ser un ‘macho’, y que los besos les parecen más insípidos que los porrazos; pero como, por una parte, entre los violentos placeres, a los cuales por simple juego puede prestarse nuestra sensualidad, resulta que, al parecer, el que a ti te gusta es el de destruir esta alegría que (única y por encima de todo) debe consagrar la vida de un compañero y su compañera; y como, por otra parte, si tú no puedes prescindir de traqueteos para imaginarte que me amas, yo, en cambio, puedo muy bien prescindir para ser feliz de administrar palizas a la que me es querida, he tenido que huir, incluso sin sombrero, a fin de evitar un cambio de explicaciones tan ocioso como ridículo.  \n\n\n“Por lo tanto, antojadiza chiquilla, cuando te contemplaba, en las hermosas tardes, bajo la bóveda de las frondas, y, transportado de amor, murmuraba sobre tus labios lo que me sugería el corazón, tú pensabas sencillamente, exhalando un hondo suspiro y levantando la mirada de tus bellos ojos hacia el cielo, del cual parecías contar las estrellas: ‘Sí, pero todo eso no es como unas buenas patadas…’ ¡Pobre ángel! Compadéceme si, temiendo una espontánea torpeza, no me estimo lo bastante perfecto para atreverme…, ni aun para tratar de satisfacerte. Cada cual tiene sus sentidos y sus deseos. No discuto los tuyos, ni su ley; deploro únicamente no juzgarme, para ti, más que un enfermero con agravantes. Así, pues, adiós. No te preocupes por nuestros corazones ni por la quinta; ésta ha sido ya alquilada, para el día 15, a un honrado comerciante y su familia, los cuales sólo esperan tu partida. Mañana por la mañana, una persona de mi confianza te entregará, dentro de un sobre, un pagaré de seis mil francos que podrás hacer efectivo (tú, personalmente) en casa de mi notario, en París. En cuanto a mí, estoy muy lejos ya.  \n\n\n“¡Recuerdos, lamentos y buena suerte!  \n\n\n                                                                      Geoffroy”\n1\n\n\nA la lectura de estas líneas, Simone sacó hacia fuera los labios, en una irreprochable mueca de desdén, dejó caer la carta de entre sus dedos y murmuro:\n\n\n-¡Qué lástima que un muchacho tan guapo no sea, en el fondo, más que un soñador! ¡Y qué lástima \nque los que saben comprender a una mujer sean tan…\n \n\n\nSe detuvo, soñadora ella también, Simone Liantis, la pobre y delicada muchacha que recientemente ¡ay! falleció (¡lastimosa Humanidad!), bajo el número 435, serie 26 (ninfómanas), en los Incurables. Su enfermedad era \nesencial\n, es decir, era de aquellas que no se pueden (sin Dios) QUERER curar.\n\n\n\n\n\n\n1. El autor de este cuento desaprueba completamente el tono de esta carta enviada a una enferma. Sería, ante todo, de un ingrato si no hubiese sido escrita por un joven mundano ignorante, demasiado distinguido aquí. \n\n\n\n\n\n"}