{"metadata": {"length": 17593, "words": 3056, "reading_time_min": 15.28}, "text": "Era diciembre, un día claro y helado, muy temprano. Lejos, por el campo, iba una vieja negra con un harapiento pañuelo rojo a la cabeza, por un sendero que atravesaba un pinar. Se llamaba Phoenix Jackson. Era muy vieja y muy menuda y caminaba lentamente, bajo las sombras oscuras de los pinos, bamboleándose un poco al andar, con la equilibrada pesadez y la ligereza del péndulo de un reloj viejo de pared. Llevaba un bastón pequeño y delgado, el resto de un paraguas, y con él tanteaba sin cesar la tierra helada. Esto alzaba un rumor grave y persistente en el aire quieto, que parecía meditabundo, como el gorjear de un pajarillo solitario.\n\n\nLlevaba un vestido oscuro, de rayas, que le llegaba hasta los zapatos, y un delantal de la misma longitud hecho de sacos de azúcar blanqueados, con un bolsillo grande: todo limpio y cuidado; pero cada vez que daba un paso se arriesgaba a caer porque llevaba sueltos los cordones de los zapatos.\n\n\nMiraba hacia delante, fijamente. Tenía los ojos azulados por la vejez. Toda su piel estaba surcada de innumerables arrugas ramificadas y parecía que tuviera un arbolito plantado en mitad de la frente, pero debajo era de un color dorado, y un brillo amarillento iluminaba los dos nudos de sus mejillas bajo la oscuridad. El cabello le caía por el borde del trapo rojo en rizos fragilísimos sobre el cuello; aún era negro, y con olor parecido al cobre.\n\n\nDe vez en cuando, se producía un temblor en el follaje. Y la vieja Phoenix decía:\n\n\n—¡Fuera de mi camino, ustedes todos, zorros, búhos, escarabajos, conejos, mapaches y animales del bosque…! Apártense de estos pies, pequeñas codornices… Que los jabalíes se aparten de mi senda. Que ninguno se atraviese en mi camino. Tengo una larga jornada por delante.\n\n\nBajo su manita con manchas negras, el bastón, flexible como una fusta, golpeaba la maleza como para sacudir cualquier cosa oculta.\n\n\nY seguía caminando. Los bosques eran espesos y silenciosos. El sol hacía que las agujas de los pinos brillasen demasiado y no pudiera mirarlas, arriba, donde el viento zarandeaba. Las piñas caían leves como plumas. Abajo, en la hondonada, estaba la torcaz; para ella no era aún demasiado tarde.\n\n\nEl sendero remontaba una colina.\n\n\n—Parece que tuviera cadenas en los pies, cuando llego aquí —dijo con la voz belicosa que los viejos acostumbran a utilizar cuando hablan solos—. En esta ladera hay siempre algo que se apodera de mí, que me pide quedarme.\n\n\nCuando llegó a la cima se volvió y miró seria y meticulosa hacia atrás, hacia el camino que había recorrido.\n\n\n—Después de subir entre pinos —dijo al fin—, bajaremos entre robles.\n\n\nAbrió los ojos al máximo y comenzó a descender muy despacio. Pero antes de llegar al final de la ladera, un matorral se le enganchó en el vestido.\n\n\nAunque sus dedos eran ágiles y diestros, tenía la falda demasiado larga, de modo que cuando se soltaba de un sitio se enganchaba otro. No podía permitir que se le desgarrara la falda.\n\n\n—Yo, entre los espinos —dijo—. Espinos, hagan su trabajo. No dejen pasar nunca a la gente, no, señor. Estos ojos viejos creyeron que eran un matorralito muy lindo y muy verde.\n\n\nAl fin, toda temblorosa, se liberó y buscó en el suelo el bastón.\n\n\n—¡Oh, qué alto está el sol! —exclamó alzando la cabeza al cielo y mirando, mientras se le inundaban los ojos de lágrimas—. El día está acabándose.\n\n\nAl pie de aquel cerro había un arroyo con un madero atravesado para cruzarlo.\n\n\n—Ahora viene la prueba —dijo Phoenix.\n\n\nLevantando el pie derecho se montó en el leño y cerró los ojos. Se levantó la falda, tanteando fieramente con el bastón por delante, como en el desfile de una fiesta, y empezó a cruzar. Cuando abrió los ojos estaba ya segura en la otra orilla.\n\n\n—Vaya, no estoy tan vieja como creía —dijo.\n\n\nSin embargo, se sentó a descansar. Extendió la falda sobre la orilla y apoyó las manos sobre las rodillas. Encima de ella había un árbol envuelto en una perlada nube de muérdago. No se atrevió a cerrar los ojos, y cuando un niñito le llevó un plato con un trozo de tarta, le habló.\n\n\n—No está mal —dijo. Pero cuando fue a cogerlo, en el aire solo estaba su mano.\n\n\nAsí que abandonó aquel árbol y siguió dispuesta a cruzar una valla de alambre espinoso. Allí tuvo que arrastrarse y reptar, estirando las rodillas y extendiendo los dedos como un niñito que intenta subir las escaleras. Pero hablaba en voz alta consigo misma. No podía permitir que se le rasgase el vestido, era ya muy tarde, y no tenía dinero con que pagar para que le serrasen un brazo o una pierna si se quedaba enganchada allí.\n\n\nPor fin, cruzó sin problemas la alambrada y se puso de pie en el claro. Grandes árboles muertos, como negros mancos, se erguían entre los tallos púrpura del algodonal marchito. Había un buitre posado.\n\n\n—¿A quién vigilas?\n\n\nYa en el surco, siguió por él.\n\n\n—Menos mal que no estamos en la estación de los toros —dijo mirando a los lados—. Y el buen Señor hizo que las culebras se enroscaran para dormir al llegar el invierno. Es un placer no ver salir una culebra de dos cabezas detrás de aquel árbol, de donde salió una vez. Me costó un rato pasar a su lado en verano.\n\n\nCruzó el viejo algodonal y entró en un campo de maíz seco. Cuchicheaba y se mecía y era más alto que su cabeza.\n\n\n—Ahora, a cruzar el maizal —dijo ella, pues no había sendero. Luego, de repente, algo alto, negro y flaco apareció moviéndose ante ella.\n\n\nPrimero creyó que era un hombre. Podría haber sido un hombre que bailaba en el campo. Pero ella se quedó quieta y escuchó atentamente; aquello no hablaba ni hacía ruido alguno. Era tan silencioso como un fantasma.\n\n\n—Fantasma —dijo con voz aguda—, ¿de quién eres fantasma? No sé de nadie que haya muerto por aquí.\n\n\nAunque no hubo respuesta, solo el harapiento danzar al viento. Cerró los ojos, estiró la mano, tocó una manga. Descubrió una chaqueta y, en el interior, el vacío, frío como el hielo.\n\n\n—Ah, espantapájaros —exclamó.\n\n\nSe le iluminó el rostro.\n\n\n—Deberían encerrarme para siempre —dijo con una carcajada—. Los sentidos me fallan. Soy demasiado vieja. Soy la persona más vieja que conozco. Baila, buen espantapájaros —añadió— que yo bailaré contigo.\n\n\nDio unos saltitos y, con la boca cerrada, las comisuras hacia abajo, movió la cabeza una o dos veces, pavoneándose un poco. Cayeron unas hojas, que giraron en espiral sobre su falda.\n\n\nLuego prosiguió su camino por el susurrante campo, tanteando el terreno con el bastón. Llegó al fin a su término, a un camino de carros, donde la hierba plateada brotaba entre las rojas rodadas.\n\n\nLas codornices correteaban por allí como polluelos, delicadas y casi invisibles.\n\n\n—Camino bonito —dijo la vieja—. Esto es ya fácil. Este es el buen camino.\n\n\nSiguió la senda, que serpenteaba entre tranquilos y desnudos campos, a lo largo de pequeñas hileras de árboles, con sus hojas secas plateadas; pasaba cabañas plateadas por el tiempo, puertas y ventanas cerradas con tablas clavadas, como viejas detenidas allí por un hechizo.\n\n\n—Entro en su sueño —dijo la vieja, asintiendo con la cabeza vigorosamente.\n\n\nEn una barranca, llegó donde un arroyo fluía silencioso, atravesando un tronco hueco. Se agachó y bebió.\n\n\n—Encías dulces hacen agua dulce —dijo, y bebió más—. Nadie sabe quién hizo este pozo, pues aquí estaba cuando yo nací.\n\n\nEl sendero cruzaba una zona pantanosa donde el musgo colgaba de cada rama, blanco como encaje.\n\n\n—Sigan durmiendo, caimanes, y soplen burbujas.\n\n\nLuego la senda desembocaba en la carretera.\n\n\nLa carretera bajaba y bajaba entre márgenes altas y verdes. Arriba, los robles perennes se entrelazaban, y todo estaba oscuro como una cueva.\n\n\nUn perro negro de móvil lengua salió de entre los matorrales junto a la zanja. Ella estaba distraída, no lo esperaba, y cuando el perro se le acercó, casi no pudo darle con el bastón. Y se fue contra la zanja, como una motita de algodón.\n\n\nAllá abajo perdió el sentido. La visitó un sueño, y levantó la mano, pero nada bajaba y la ayudaba a subir. Así que allí se quedó, y empezó a hablar.\n\n\n—Buena mujer —se dijo—, aquel perro negro salió de entre los matorrales para derribarte, y ahora está ahí sentado en su lindo rabito, riéndose de ti.\n\n\nPor fin apareció un blanco y la vio. Un cazador, un joven, con su perro sujeto con una correa.\n\n\n—¡Vaya, abuelita! —dijo riéndose—. ¿Qué hace usted ahí abajo?\n\n\n—Tumbada boca arriba como un escarabajo, esperando a que me den la vuelta, señor —dijo estirando la mano.\n\n\nLa sacó de allí, la columpió en el aire y la puso de nuevo en pie.\n\n\n—¿Algo roto, abuelita?\n\n\n—No, señor, no. Las viejas hierbas secas aún verdean —dijo Phoenix cuando recuperó el aliento—. Se lo agradezco mucho.\n\n\n—¿Dónde vive usted, abuela? —preguntó el joven, mientras los dos perros se gruñían.\n\n\n—Hacia allá, muy lejos, señor, al otro lado de aquellas montañas. No se ve desde aquí.\n\n\n—¿Y regresa a casa?\n\n\n—No, señor, no, voy a la ciudad.\n\n\n—¡Eso está muy lejos! Es donde voy yo cuando salgo, y me da trabajo.\n\n\nPalmoteó la bolsa llena que llevaba, colgaba de ella una garra pequeña y cerrada. Era de una perdiz, con el pico en gancho para demostrar amargamente su muerte.\n\n\n—¡Váyase a casa, abuela!\n\n\n—Tengo que ir a la ciudad, señor —dijo Phoenix—. Se acerca el día.\n\n\nEl hombre soltó otra risa que inundó todo el paisaje.\n\n\n—¡Conozco muy bien a los negros viejos! ¡No quiere perderse lo de ir a la ciudad a ver a Santa Claus!\n\n\nPero algo hizo quedarse muy quieta a la vieja Phoenix. Las profundas arrugas de su rostro adquirieron una radiación feroz y distinta. De sopetón había visto con sus propios ojos una centelleante moneda de un níquel caer del bolsillo del cazador al suelo.\n\n\n—¿Cuántos años tiene, abuela? —decía el cazador.\n\n\n—Eso no se sabe, señor —respondió ella—. No se sabe. Luego dio un gritito y una palmada y dijo:\n\n\n—¡Fuera de aquí, perro! ¡Mire! ¡Mire ese perro! —y se echó a reír, como admirada—. No se asusta de nadie. Es un perro negro y grande —cuchicheó luego—. ¡Azúcelo!\n\n\n—Mire cómo me libro de ese chucho —dijo el hombre—. ¡A él, Pete! ¡Muérdelo!\n\n\nPhoenix oía pelearse a los perros, y oía correr al hombre tirándoles palos. Oyó incluso un disparo. Pero estaba inclinada ya, se inclinaba hacia el suelo, los párpados bajos, como si se moviese en sueños. El vientre casi le tocaba las rodillas. La palma amarillenta de la mano salía del pliegue de su delantal. Los dedos tanteaban el suelo buscando la moneda con la gracia y el cuidado con que habrían alzado un huevo de debajo de una gallina que estuviera poniendo. Luego se irguió lentamente, se mantuvo erguida y la moneda cayó en el bolsillo del delantal. Un pájaro pasó volando. La vieja movió los labios.\n\n\n—Dios mirándome siempre. Y me pongo a robar.\n\n\nEl hombre volvió, y su perro jadeó alrededor de ambos.\n\n\n—Bueno, esta vez le he dado un buen susto —dijo, y se echó a reír y alzó la escopeta y apuntó a Phoenix.\n\n\nElla se estiró y le hizo frente.\n\n\n—¿No le asusta la escopeta? —preguntó él apuntándola aún.\n\n\n—No, señor, he visto muchas dispararse más cerca, en mis tiempos, y por menos de lo que hice yo —contestó permaneciendo absolutamente inmóvil.\n\n\nÉl sonrió y se echó el arma al hombro.\n\n\n—Está bien, abuelita —dijo—, debe de tener cien años y no le asusta nada. Le habría dado unas monedas si las llevara encima. Pero siga mi consejo: quédese en casa, y no le pasará nada.\n\n\n—He de seguir mi camino, señor —repuso Phoenix.\n\n\nInclinó la cabeza envuelta en el pañuelo rojo. Luego ambos siguieron en direcciones distintas, pero ella pudo oír otro disparo, y después otro, en la cima del cerro.\n\n\nContinuó su camino. Las sombras colgaban de los robles a la carretera, como cortinas. Percibió el olor a madera quemada y el olor del río, y vio un campanario y las cabañas sobre sus empinadas escaleras. Decenas de niños negros se arremolinaron a su alrededor. Allí estaba Natchez, brillando.\n\n\nSonaban campanas. Siguió caminando.\n\n\nEn la ciudad pavimentada era Navidad. Había luces eléctricas alineadas y entrecruzadas por todas partes, y todas encendidas durante el día. La vieja Phoenix se habría perdido si no hubiera desconfiado de su vista contando con que sus pies sabrían adónde llevarla.\n\n\nSe detuvo tranquilamente en la acera, por la que pasaba la gente. Una señora se acercó con varios regalos envueltos en papel rojo, verde y plateado; emanaba perfume a rosas y Phoenix la paró.\n\n\n—Por favor, señora, ¿querrá atarme los zapatos? —y alzó un pie.\n\n\n—¿Qué quiere, abuela?\n\n\n—Mire mis zapatos —dijo Phoenix—. Van bien para andar por el campo, pero no podría entrar así en un gran edificio.\n\n\n—Estese quieta entonces, abuela —contestó la señora. Dejó los paquetes en la acera, al lado, y le ató bien los zapatos.\n\n\n—No puedo atármelos con un bastón —dijo Phoenix—. Gracias, señora. No me importa pedir a una buena señora que me ate los zapatos, cuando salgo a la calle.\n\n\nMoviéndose lentamente y de lado a lado, entró en el gran edificio y en una torre de escaleras, donde subió dando vueltas y vueltas hasta que los pies supieron que tenían que detenerse.\n\n\nCruzó una puerta y allí vio clavado en la pared el documento estampado con el sello de oro y enmarcado en el marco de oro que coincidía con el sueño que colgaba en su cabeza.\n\n\n—Aquí estoy —dijo. Todo su cuerpo tenía una lucidez fija y ceremoniosa.\n\n\n—Un caso de caridad, supongo —dijo una ayudante que estaba sentada a la mesa ante ella.\n\n\nPero Phoenix solo miraba por encima de su cabeza. Su rostro estaba sudado, y las arrugas le brillaban como una red luminosa.\n\n\n—Hable, abuela —dijo la mujer—. ¿Cómo se llama? Debo hacer su historial, comprende. ¿Ha estado antes aquí? ¿Cuál es su problema?\n\n\nLa vieja Phoenix se limitó a hacer una mueca como si le molestase una mosca.\n\n\n—¿Está usted sorda? —gritó la ayudante.\n\n\nPero entonces entró la enfermera.\n\n\n—Vaya, si está aquí la buena tía Phoenix —dijo—. No viene por ella… Tiene un nietecito. Hace estos viajes con la precisión de un reloj. Vive lejos, más allá del antiguo sendero de Natchez. —Se inclinó—. Bueno, tía Phoenix, ¿por qué no se sienta? Debe de estar cansada después del largo viaje.\n\n\n—Le indicó un asiento.\n\n\nLa vieja se sentó muy erguida en la silla.\n\n\n—Bueno, ¿qué tal el chico? —preguntó la enfermera. La vieja Phoenix no contestó.\n\n\n—Le pregunto que cómo está el chico…\n\n\nPero Phoenix solo esperaba y miraba fijamente al frente, la cara muy solemne y con una rigidez remota.\n\n\n—¿Tiene la garganta mejor? —preguntó la enfermera—. ¿No me oye, tía Phoenix? ¿Está su nieto mejor que la última vez que vino por la medicina?\n\n\nLa vieja escuchaba, con las manos en las rodillas, silenciosa, rígida e inmóvil, como si estuviera dentro de una armadura.\n\n\n—No nos haga perder el tiempo así, tía Phoenix —dijo la enfermera—. Háblenos enseguida de su nieto, y acabemos. No ha muerto, ¿verdad?\n\n\nPor fin hubo un chispeo y luego una llama de comprensión atravesó su rostro, y Phoenix habló:\n\n\n—Mi nieto. Ha sido mi memoria, que ha desaparecido. Me he quedado sentada y he olvidado por qué he hecho ese largo viaje.\n\n\n—¿Lo ha olvidado? —La enfermera frunció el entrecejo—. ¿Después de venir hasta aquí?\n\n\nEntonces Phoenix fue como una vieja pidiendo decorosamente perdón por despertar asustada en la noche.\n\n\n—Nunca fui a la escuela, era ya demasiado vieja cuando la Rendición —dijo con voz suave—. Soy una anciana sin educación. Me falla la memoria. Mi nietecito está igual, y lo he olvidado al entrar aquí.\n\n\n—La garganta no se le cura, ¿verdad? —preguntó la enfermera, hablando a la vieja Phoenix con voz sonora y firme.\n\n\nYa tenía una tarjeta con algo escrito, una listita.\n\n\n—Sí. Tragó lejía. ¿Cuándo fue? Enero… hace dos o tres años…\n\n\nPhoenix habló entonces sin que le preguntasen.\n\n\n—No, señora, no murió, sigue igual. Cada poco se le cierra la garganta otra vez, y no puede tragar. No puede respirar. No puede valerse. Así que llega el momento, y yo hago otro viaje para buscar la medicina.\n\n\n—Muy bien. El médico dijo que mientras usted viniera por ella, se la diéramos —dijo la enfermera—. Pero es un caso rebelde.\n\n\n—Mi nietecito se ha quedado allí sentado en la casa todo envuelto, esperándome —continuó Phoenix—. Somos los dos únicos que quedamos en el mundo. Sufre y parece que no va a curarse nunca. Tiene una cara muy dulce. Tiene que vivir. Se tapa con la pequeña colcha y asoma con la boca abierta como un pajarito. Le recuerdo muy bien ahora. No volveré a olvidarlo, no, nunca más.\n\n\nPodría distinguirlo entre todos los niños de la creación.\n\n\n—Está bien.\n\n\nAhora la enfermera quería hacerla callar. Llevó un frasco de medicina.\n\n\n—Caridad —declaró haciendo una marca en un libro.\n\n\nLa vieja Phoenix se acercó el frasco a los ojos y luego se lo guardó con sumo cuidado en el bolsillo.\n\n\n—Muchas gracias —dijo.\n\n\n—Es Navidad, abuela —terció la ayudante—. ¿Puedo darle unos centavos de mi bolso?\n\n\n—Cinco centavos hacen un níquel —repuso Phoenix muy tiesa.\n\n\n—Tome un níquel —ofreció la ayudante.\n\n\nPhoenix se levantó con mucho cuidado y extendió la mano. Recibió el níquel y luego sacó el otro níquel del bolsillo y se lo puso en la palma de la mano. Se miró luego la palma atentamente, con la cabeza ladeada.\n\n\nEntonces dio un golpecito con el bastón en el suelo.\n\n\n—Esto es lo que tenía que hacer —dijo—. Ahora iré a la tienda y le compraré a mi niño un molino de viento de papel que venden allí. No va a creerse que haya algo así en el mundo. Volveré a su lado llevándoselo en la mano, en esta mano.\n\n\nLevantó la mano libre, hizo una inclinación, se dio la vuelta y salió del consultorio. Luego empezaron a oírse sus pasitos lentos en las escaleras, bajando.\n\n\nFIN\n\n\n\n\n“A Worn Path”,\n\n\nA Curtain of Green and Other Stories\n, 1941\n\n"}