{"metadata": {"length": 29677, "words": 5087, "reading_time_min": 25.435}, "text": "Un hombre joven se paseaba nervioso por el vestíbulo de una estación de ferrocarril. Llevaba gafas azules y, aunque no estaba resfriado, se llevaba sin cesar un pañuelo a la nariz. Sostenía en la mano izquierda un pequeño bolso negro que contenía, según pude saber después, una bata de seda y un pantalón turco. De vez en cuando iba hasta la puerta de entrada, miraba hacia la calle, sacaba su reloj de pulsera y consultaba el reloj de la estación. El tren no salía hasta dentro de una hora, pero hay personas que siempre temen llegar con retraso. Ese tren no era de los que transportan personas con prisas pues llevaba pocos vagones de primera clase. La hora no era de las que permiten a los agentes de cambio marcharse después de haber terminado el trabajo para cenar en su casa de campo. Cuando los viajeros empezaron a llegar, un parisino habría reconocido por sus maneras a los agricultores o pequeños comerciantes de los alrededores. Sin embargo, cada vez que un coche se detenía ante la puerta, el corazón del joven de las gafas azules se inflaba como un globo, sus rodillas temblaban, su bolso estaba a punto de escapársele de las manos y sus gafas de caérsele de la nariz donde, dicho sea de paso, estaban completanente atravesadas.\n\n\nFue aun peor cuando, después de una larga espera, apareció por una puerta lateral, precisamente el único punto que no había sido objeto de una observación continua, una mujer vestida de negro, con un velo tupido sobre el rostro y que llevaba en la mano un bolso de cuero marrón, que contenía, según descubrí más tarde, una maravillosa bata y zapatillas de raso azul. La mujer y el hombre avanzaron uno hacia el otro, mirando a derecha e izquierda, nunca hacia delante. Se encontraron, se dieron la mano y permanecieron algunos minutos sin decirse ni una palabra, palpitantes, jadeantes, presas de una de esas intensas emociones por las que yo daría cien años de la vida de un filósofo.\n\n\nCuando encontraron fuerzas para hablar:\n\n\n—León —dijo la joven (he olvidado decir que era joven y bonita)—, León, ¡qué felicidad! No lo habría reconocido jamás con esas gafas azules.\n\n\n—¡Qué felicidad! —dijo León— ¡jamás la habría reconocido tras ese velo negro!\n\n\n—¡Qué felicidad! —volvió a decir ella—. Ocupemos nuestros asientos; ¡no vaya a marcharse el tren sin nosotros! (Y le apretó con fuerza el brazo). No sospechan nada. En este momento estoy con Clara y su marido, camino de su casa de campo, donde debo despedirme de ellos mañana… Y… —añadió riendo e inclinando la cabeza—, hace una hora que ella se fue, y mañana…, después de haber pasado la última velada con ella…, (Le apretó de nuevo el brazo), mañana por la mañana… ella me dejará en la estación, donde me encontraré con Úrsula, que he enviado por delante a casa de mi tía… ¡Oh! ¡Lo he previsto todo!… Saquemos los billetes…, ¡Es imposible que nos descubran!… ¡Ah! ¿Si nos preguntan nuestros nombres en el hostal? se me ha olvidado…\n\n\n—Señor y señora Duru.\n\n\n—¡Oh!, no. Duru no. En el internado había un zapatero que se llamaba así.\n\n\n—Entonces, ¿Dumont?…\n\n\n—Daumont.\n\n\n—Está bien, pero no nos preguntarán nada.\n\n\nLa campana sonó, la puerta de la sala de espera se abrió, y la joven, siempre cuidadosamente cubierta, se introdujo en un vagón de primera clase con su compañero. Sonó la campana por segunda vez; cerraron la puerta de su compartimento.\n\n\n—¡Estamos solos! —exclamaron con alegría, pero, casi en ese mismo instante, un hombre de unos cincuenta años, completamente vestido de negro, con un aspecto grave y aburrido, entró en el coche y se colocó en un rincón. La locomotora silbó y el tren se puso en marcha.\n\n\nLos dos jóvenes, sentados lo más lejos que habían podido de su incómodo vecino comenzaron a hablarse en voz baja y en inglés por exceso de precaución. “Señor, —dijo el otro viajero en el mismo idioma—, si tienen secretos que contarse, más vale que no se los cuenten en inglés delante de mí. Yo soy inglés. Siento molestarles, pero en el otro compartimento hay un hombre solo y yo tengo como principio no viajar jamás con un hombre solo. Ése tenía cara de Jud. Y esto habría podido tentarle” (Señaló su bolso de viaje, que había colocado delante de él, sobre un cojín).\n\n\n—Por lo demás, si no me duermo, leeré.\n\n\nEn efecto, intentó sinceramente dormirse. Abrió su bolso, sacó de él un gorro cómodo, se lo puso, y mantuvo cerrados los ojos durante algunos minutos. Luego, los volvió a abrir con un gesto impaciente, buscó en el bolso unas gafas, y un libro griego; por fin, se puso a leer con mucha atención. Para sacar el libro del bolso, tuvo que remover diversos objetos amontonados sin orden. Entre otros, sacó del fondo del bolso un gran fajo de billetes del Banco de Inglaterra, y lo depositó sobre el asiento enfrente de él, y, antes de volver a introducirlo en el bolso, se lo enseñó al joven al tiempo que le preguntaba si podría cambiar billetes del Banco de Inglaterra en N***.\n\n\n—Probablemente. Está en el camino hacia Inglaterra.\n\n\nN*** era el destino hacia el que se dirigían los dos jóvenes. En N*** hay un hotelito bastante limpio, que solo es ocupado los sábados por la noche. Dicen que las habitaciones son buenas. El dueño y los empleados no son curiosos, pues al no estar demasiado alejados de París, no tienen ese vicio provinciano. El joven, que ya he llamado León, había ido a reconocer este hotel algún tiempo antes, sin gafas azules, y, por lo que de él había contado, su amiga había parecido sentir deseos de visitarlo. Además, ella se encontraba ese día en una disposición de espíritu tal, que hasta los muros de una prisión le habrían parecido llenos de encanto, si hubiera sido encerrada en ella con León.\n\n\nMientras tanto, el tren avanzaba; el inglés leía su libro griego sin girar la cabeza hacia sus acompañantes, que hablaban tan bajo, que solo los enamorados podrían comprenderlos. Tal vez no sorprenda a mis lectores si les digo que se trataba de dos amantes, en toda la profundidad del término, y que lo deplorable es que no estaban casados, pues existían razones que se oponían a que lo estuvieran.\n\n\nLlegaron a N***. El inglés bajó el primero. Mientras León ayudaba a su amiga a salir del vagón sin mostrar sus piernas, un hombre se lanzó desde la plataforma del compartimento vecino. Estaba pálido, incluso amarillo, con los ojos hundidos e inyectados de sangre, mal afeitado, signo por el que se reconoce con frecuencia a los grandes criminales. Su traje estaba limpio, pero rapado hasta la trama. Su levita, antaño negra, ahora gris por la espalda y los codos, estaba abrochada hasta la barbilla, probablemente para ocultar algún jersey más desgastado aún. Se dirigió hacia el inglés y, con un tono humilde le dijo: “¡Uncle!…\n\n\n—\nLeave me alone, you wretch!\n —exclamó el inglés, cuyos ojos grises se encendieron con un brillo de cólera, y dio un paso para salir de la estación.\n\n\n—\nDon’t drive me to despair\n —contestó el otro con un tono a la vez lamentable y casi amenazante.\n\n\n—Tenga la amabilidad de guardar mi bolso un momento —dijo el inglés más viejo, depositando su bolso de viaje a los pies de León.\n\n\nE inmediatamente tomó por el brazo al joven que lo había abordado, lo condujo o más bien, lo empujó hasta un rincón, donde esperaba no ser oído, y allí, según me pareció, le habló un momento con un tono muy rudo. Luego sacó de su bolsillo algunos papeles, los arrugó y los puso en la mano del hombre que le había llamado tío. Este último cogió los papeles sin dar las gracias, y casi inmediatamente se alejó y desapareció.\n\n\nSolo hay un hotel en N***, por lo que no hay que extrañarse de que al cabo de algunos minutos todos los personajes de esta historia verídica se encontraran en él. En Francia, cualquier viajero que tiene el placer de llevar del brazo a una mujer bien vestida, está seguro de obtener la mejor habitación en todos los hoteles, pues está comprobado que somos la nación más educada de Europa. Si la habitación que le dieron a León era la mejor, sería temerario concluir que era excelente. Había una gran cama de nogal, con cortinas de zaraza donde se veía estampada en color violeta la historia trágica de Píramo y Tisbe. Los muros estaban cubiertos por un papel pintado donde se representaba una vista de Nápoles con muchos personajes; desgraciadamente, los viajeros ociosos e indiscretos habían añadido bigotes y pipas a todas las figuras machos o hembras; y, escritas con grafito podían leerse bastantes tonterías en prosa y en verso sobre el cielo y sobre el mar. Sobre ese fondo colgaban numerosos grabados: Luis Felipe jurando la Constitución de 1837, El primer encuentro entre Julia y Saint-Preux, La espera de la felicidad y Las Añoranzas, según el señor Dubufe. Esta habitación se llamaba la “Habitación azul” porque los dos sillones situados a la derecha y a la izquierda de la chimenea eran de terciopelo de Utrech de este color; aunque, desde hacía años, estaban cubiertos por dos fundas de percalina gris con ribetes color amaranto.\n\n\nMientras las camareras del hotel se afanaban en torno a la recién llegada y le ofrecían sus servicios, León que no carecía de sentido común aunque estaba enamorado, fue a la cocina a encargar una cena. Necesitó emplear toda su retórica y algunos métodos de corrupción para conseguir la promesa de una cena privada, pero su horror fue grande cuando supo que en el comedor principal, es decir, al lado de su habitación, los señores oficiales del 3º de húsares que iban a relevar a los señores oficiales del 8º de cazadores en N***, iban a unirse a éstos últimos, ese mismo día, en una cena de despedida donde reinaría gran cordialidad. El hotelero juró por lo más grande que, aparte de la alegría natural de todos los militares franceses, los señores húsares y los señores cazadores eran conocidos en toda la ciudad por su corrección y formalidad, y que su proximidad no supondría ni el menor inconveniente para la señora, pues la costumbre de los señores oficiales era abandonar la mesa antes de medianoche.\n\n\nCuando León regresaba a la habitación azul con este convencimiento que no le inquietaba poco, se percató de que el inglés ocupaba la habitación contigua a la suya. La puerta estaba abierta. El inglés, sentado ante una mesa sobre la que había un vaso y una botella, miraba el techo con profunda atención como si contara las moscas que por él se paseaban.\n\n\n“¡Qué importan los vecinos! se dijo León, el inglés estará borracho enseguida, y los húsares se irán antes de medianoche.”\n\n\nAl entrar en la habitación azul, su primera precaución fue asegurarse de que las puertas de comunicación entre las habitaciones estaban bien cerradas y tenían cerrojos. Del lado del inglés había doble puerta; las paredes eran gruesas. Del lado de los húsares, el tabique era más delgado, pero la puerta tenía cerradura y cerrojo. Después de todo, era una barrera contra la curiosidad mucho más eficaz que las cortinas de un coche, y sin embargo, ¡cuántas personas se creen aisladas del mundo en un simón!\n\n\nCiertamente, ni la más desbordante imaginación puede figurarse una felicidad más completa que la de dos jóvenes enamorados que, tras una larga espera, se encuentran solos, lejos de los celosos y los curiosos, en disposición de contarse a sus anchas los sufrimientos pasados y saborear las delicias de una reunión perfecta. Pero el diablo encuentra siempre la manera de verter su gota de ajenjo en la copa de la felicidad. Johnson escribió, si bien es verdad que no el primero pues lo había tomado de un griego, que nadie puede decir: “Hoy seré feliz.” Esta verdad reconocida en época lejana por los más grandes filósofos, permanece aún ignorada por cierto número de mortales, y de forma especial, por la mayoría de enamorados.\n\n\nEn la habitación azul, mientras tomaban una mediocre cena formada por varios platos sisados al banquete de cazadores y húsares, León y su amiga tuvieron que soportar la conversación que mantenían esos señores en el salón contiguo.\n\n\nSe hablaba de temas ajenos a la estrategia y la táctica, y que me guardaré mucho de repetir. Era una serie de historias ridículas, casi todas muy atrevidas, acompañadas de sonoras carcajadas, de las cuales, les era difícil a veces a nuestros enamorados no participar. La amiga de León no era una timorata, pero hay cosas que no gusta oír incluso en una entrevista privada con el hombre que se ama. La situación se hacía cada vez más embarazosa, y, cuando iban a llevarle el postre a los señores oficiales, León creyó que debía bajar a la cocina para rogar al hotelero que le comunicara a esos señores que había una señora enferma en la habitación contigua al salón, y que confiaban en su cortesía que tendrían la amabilidad de hacer un poco menos ruido.\n\n\nEl dueño del hotel, como sucede siempre en las comidas de grupos, estaba completamente desbordado y no sabía a quién responder. En el mismo momento en que León le daba su mensaje para los oficiales, un camarero le pedía champán para los húsares y una criada vino de Oporto para el inglés.\n\n\n—Le he dicho que ya no había más —añadió ésta.\n\n\n—Eres tonta. En mi casa hay toda clase de vinos. ¡Yo voy a encontrarle su oporto! Tráeme la botella de ratafía, una botella de a quince y una garrafa de aguardiente.\n\n\nDespués de haber fabricado vino de Oporto en un santiamén, el hotelero entró en el salón y comunicó el recado que León acababa de darle. El recado despertó en un primer momento una furiosa tempestad. Luego, una voz de bajo que sobresalía entre las demás, preguntó qué clase de mujer era su vecina. Se hizo silencio. El hotelero contestó:\n\n\n—¡Por mi fe! señores, no sé demasiado qué decirles. Es muy amable y muy tímida, María Juana dice que lleva alianza. Tal vez se trate de una recién casada, que viene aquí para su noche de bodas, como ocurre a veces.\n\n\n—¡Una recién casada! —gritaron cuarenta voces—. ¡Es necesario que venga a brindar con nosotros! ¡Vamos a beber a su salud y a enseñarle al marido sus deberes!\n\n\nTras esas palabras, se oyó un gran ruido producido por las espuelas, y nuestros enamorados se sobresaltaron pensando que su habitación iba ser tomada al asalto. Pero, de pronto, una voz se elevó y detuvo el movimiento. Era evidente que el que hablaba era el jefe. Reprochó a los oficiales su descortesía y les dio orden de volverse a sentar y de hablar decentemente y sin gritar. Luego, añadió algunas palabras demasiado bajo como para que pudieran oírse desde la habitación vecina. Fueron escuchadas con deferencia, pero no por ello dejaron de producir una cierta hilaridad contenida. A partir de ese momento hubo en el salón de los oficiales un silencio relativo, y nuestros enamorados, bendiciendo el imperio saludable de la disciplina, comenzaron a hablarse con más tranquilidad. Pero, después de tanto ruido, hacía falta algún tiempo para recuperar las tiernas emociones que la inquietud, las preocupaciones del viaje y, sobre todo, la ruidosa alegría de sus vecinos, habían perturbado intensamente. A su edad, no obstante, la cosa no era muy difícil, y pronto olvidaron los inconvenientes de su expedición aventurera para no pensar nada más que en los más importantes de los resultados. Creían que habían firmado la paz con los húsares; pero, ¡ay!, solo se trataba de una tregua. En el momento en que menos se lo esperaban, cuando se encontraban a mil leguas de este mundo sublunar, he aquí que ochenta trompetas acompañadas de varios trombones se ponen a interpretar una melodía conocida para los soldados franceses: La victoria es nuestra ¿Había alguna manera de resistir a semejante tempestad? Los pobres enamorados fueron dignos de lástima.\n\n\n \n\n\n* * *\n\n\n \n\n\nNo, no dignos de lástima, pues al final los oficiales salieron del comedor, desfilando por delante de la puerta de la habitación azul con gran ruido de sables y de espuelas, y gritando uno tras otro: “¡Buenas noches, señora recién casada!” Luego todo el ruido se apagó. No, me equivoco, el inglés salió al corredor y gritó: “¡Camarero, traigame otra botella del mismo oporto!”\n\n\n \n\n\n* * *\n\n\n \n\n\nLa tranquilidad se había restablecido en el hotel de N***. La noche era apacible y la luna estaba llena. Desde tiempos inmemoriales, los enamorados se complacen en contemplar nuestro satélite. León y su amiga abrieron su ventana, que daba sobre un jardincillo, y aspiraron con placer el aire fresco, perfumado por un cenador de clemátides. Sin embargo, no permanecieron allí por mucho rato. Vieron a un hombre que se paseaba por el jardín, con la cabeza gacha, los brazos cruzados y un cigarrillo en los labios. León creyó reconocer al sobrino del inglés amante del vino de Oporto.\n\n\n \n\n\n* * *\n\n\n \n\n\nOdio los detalles inútiles, y además, no me siento obligado a decirle al lector todo lo que él puede imaginar fácilmente, ni a contar, hora por hora, todo lo que ocurrió en el hotel de N***. Diré pues que la vela encendida sobre la chimenea sin fuego de la habitación azul se había consumido hasta más de la mitad, cuando en la habitación del inglés, hasta entonces silenciosa, un oyó un ruido extraño, semejante al que puede producir un cuerpo pesado al caer. A ese ruido se le unió una especie de crujido no menos extraño, seguido de un grito sordo y de algunas palabras confusas parecidas a una imprecación. Los dos jóvenes ocupantes de la habitación azul se sobresaltaron. Tal vez habían sido despertados de repente. Tanto en el uno como en la otra, ese ruido que no se explicaban, había causado una impresión casi siniestra.\n\n\n—Es nuestro inglés que está soñando —dijo León esforzándose por sonreír, pues quería tranquilizar a su compañera, pero tembló involuntariamente. Dos o tres minutos más tarde, una puerta se abrió en el pasillo con precaución; y luego volvió a cerrarse suavemente. Se oyó un paso lento y mal asentado que, aparentemente, intentaba disimularse.\n\n\n—¡Maldito hostal!—exclamó León.\n\n\n—¡Ah! ¡es el Paraíso!… —respondió la joven dejando caer su cabeza sobre el hombro de León—. Me muero de sueño…, Suspiró y volvió a dormirse casi inmediatamente.\n\n\nUn moralista ilustre dijo que los hombres no son nunca charlatanes cuando ya no tienen nada que preguntar. Que nadie se extrañe pues si León no hizo ninguna tentativa para reanudar la conversación, o para disertar acerca de los ruidos del hotel de N***. En contra de su voluntad, estaba preocupado y su imaginación añadía otras muchas circunstancias a las que, con otro estado de ánimo, no habría prestado ninguna atención. La figura siniestra del sobrino del inglés se le venía a la memoria. Había odio en la mirada que le había lanzado a su tío, aunque le hablara con humildad, sin duda porque le estaba pidiendo dinero. “¿Había algo más fácil para un hombre aún joven y vigoroso, además de desesperado, que subir desde el jardín a la ventana de la habitación contigua? Además, se alojaba en el hotel, puesto que por la noche se paseaba por el jardín. Tal vez… incluso es problable…, indudablemente, sabía que el bolso negro de su tío contenía un gran fajo de billetes de banco… Y ese golpe sordo, como un golpe de mazo sobre un cráneo calvo… ese grito ahogado… ese horrible juramento… Y luego esos pasos. Ese sobrino tenía cara de asesino… Pero no se asesina a nadie en un hotel lleno de oficiales. Sin duda el inglés había echado el cerrojo como un hombre prudente, sobre todo sabiendo que el granuja se encontraba cerca… Desconfiaba de él, puesto que no había querido hablar con él llevando el bolso en la mano… ¿Por qué entregarse a pensamientos tan odiosos cuando uno está tan feliz?”\n\n\nEsto era lo que León se decía mentalmente. En medio de sus pensamientos, que me guardaré de analizar más detenidamente y que se presentaban ante él casi tan confusos como las visiones de un sueño, tenía los ojos maquinalmente clavados en la puerta que comunicaba la habitación azul y la del inglés. En Francia las puertas no encajan bien. Entre ésta y el parquet, había un espacio de por lo menos dos centímetros. De pronto, en ese espacio apenas iluminado por el reflejo del parquet, apareció algo negruzco, plano, semejante a la hoja de un cuchillo pues el borde, iluminado por la luz de la vela, presentaba una línea delgada, muy brillante. Se deslizaba lentamente hacia una de las zapatillas de raso azul, arrojada indiscretamente a poca distancia de aquella puerta. ¿Sería algún insecto como un ciempiés?… No, no es un insecto. No tiene una forma determinada… Dos o tres regueros oscuros, cada uno con su línea de luz en los bordes, penetraron en la habitación. Su movimiento se acelera, por la inclinación del parquet… Avanzan rápidamente, llegan a rozar la pequeña zapatilla. ¡No hay duda! Es un líquido, y ese líquido, ahora se veía netamente el color gracias al resplandor de la vela, ¡era sangre! Y, mientras que León, inmóvil, miraba aterrorizado esos regueros espantosos, la joven seguía durmiendo con un sueño tranquilo, y su respiración acompasada calentaba el cuello y el hombro de su amante.\n\n\n \n\n\n* * *\n\n\n \n\n\nEl cuidado que León había tenido al encargar la cena desde su llegada al hotel de N*** prueba suficientemente que tenía buena cabeza, una elevada inteligencia y que sabía prever las cosas. En esta ocasión no desmintió el carácter que se le había podido reconocer. No hizo un solo movimiento y toda la fuerza de su espíritu se tensó para adoptar una resolución ante la horrible desgracia que le amenazaba.\n\n\nImagino que la mayoría de mis lectores, y sobre todo de mis lectoras, llenos de sentimientos heroicos, criticarán en esta circunstancia la conducta y la inmovilidad de León. Se me dirá que debería haber corrido a la habitación del inglés y detener al asesino, o al menos tocar su timbre y llamar al personal del hotel. A esto, responderé en primer lugar que, en los hoteles en Francia, no hay timbres nada más que para adornar las habitaciones y que sus cordones no corresponden a ningún aparato metálico. Añadiré respetuosamente, aunque con firmeza, que si está mal dejar morir a un inglés al lado de uno, no es loable sacrificarle una mujer que duerme con la cabeza apoyada en su hombro. ¿Qué habría ocurrido si León hubiera hecho ruido para despertar a los ocupantes del hotel? Los gendarmes, el fiscal y su escribano habrían acudido inmediatamente. Antes de preguntarle lo que había visto u oído, esos señores son tan curiosos por profesión que le habrían preguntado: ¿Cómo se llama usted? ¿Su documentación? ¿Y la señora? ¿Qué hacían ustedes juntos en la habitación azul? Ustedes tendrán que comparecer en la audiencia para testimoniar que el día tal de tal mes, a tal hora de la noche, ustedes han sido testigos de tal hecho.\n\n\nFue precisamente esta idea del fiscal y de la gente de justicia la primera que se le vino al espíritu a León. A veces, hay en la vida casos de conciencia difíciles de resolver; ¿qué es más importante dejar estrangular a un viajero desconocido, o deshonrar y perder a la mujer que se ama? Es desagradable tener que plantearse un problema semejante. Felicito al que lo resuelva.\n\n\nLeón hizo pues lo que probablemente otras muchas personas habrían hecho en su lugar: no se movió. Con la mirada fija en la zapatilla azul y en el reguero rojo que la rozaba, permaneció mucho tiempo como fascinado, mientras que un sudor frío humedecía sus sienes y el corazón latía en su pecho como para hacerlo explotar. Una profusión de pensamientos y de imágenes extrañas y horribles le obsesionaban, y una voz interior le gritaba a cada instante: “¡Dentro de una hora se sabrá todo, y será culpa tuya!” No obstante, a fuerza de repetirse uno: “¿Qué iba yo hacer en esa galera?” termina por vislumbrar algún rayo de esperanza. Se dijo por fin:\n\n\n“Si abandonáramos este maldito hotel antes de que se descubriera lo sucedido en la habitación de al lado, tal vez podríamos borrar nuestras huellas. Aquí no nos conoce nadie; solo me han visto con gafas azules; a ella solo la han visto cubierta con su velo. Estamos a dos pasos de una estación, y en una hora podríamos estar bien lejos de N***”. Luego, como había consultado atentamente los horarios para organizar su viaje, recordó que un tren con dirección a París pasaba a las ocho. Poco después se perderían en la inmensidad de esta ciudad donde se ocultan tantos delincuentes. ¿Quién podría descubrir en ella a dos inocentes? Pero ¿no entraría nadie en la habitación del inglés antes de las ocho? La cuestión esencial era ésa.\n\n\nTotalmente convencido de que no tenía otra posibilidad, hizo un esfuerzo desesperado para sacudirse el torpor que se había adueñado de él durante tan largo rato; pero, al primer movimiento que hizo, su joven compañera se despertó y lo abrazó hasta aturdirlo. Al contacto con su mejilla helada, ella dejó escapar un pequeño grito:\n\n\n—¿Qué le pasa? —le preguntó con inquietud—. ¡Su frente está fría como el mármol!\n\n\n—No es nada, le contestó él con una voz insegura; he oído un ruido extraño en la habitación de al lado…\n\n\nSe desprendió de sus brazos y antes que nada retiró la zapatilla azul y colocó un sillón delante de la puerta de comunicación, para que su amiga no viera el horrible líquido que había cesado de extenderse y formaba en ese momento una mancha bastante amplia sobre el parquet. Luego entreabrió la puerta que daba al pasillo y escuchó con atención. Incluso se atrevió a acercarse a la puerta del inglés. Ésta estaba cerrada. Había ya alguna actividad en el hotel. Estaba amaneciendo. Los criados de las cuadras curaban algunos caballos en el patio y, desde el segundo piso, un oficial descendía las escaleras haciando resonar sus espuelas. Iba a presidir el interesante trabajo, más agradable para los caballos que para los humanos, que en términos técnicos se denomina la botte.\n\n\nLeón volvió a entrar en la habitación azul, y con todos los miramientos que el amor puede inventar, con la ayuda de circunloquios y eufemismos, expuso a su amiga la situación en la que se encontraban: estaban en peligro si se quedaban; en peligro si se marchaban precipitadamente; en peligro aún mayor si esperaban en el hotel a que se descubriera la catástrofe ocurrida en la habitación vecina. Es inútil decir el pánico causado con esta comunicación, las lágrimas que siguieron, las proposiciones insensatas que se les ocurrieron.\n\n\n¡Cuántas veces los dos infelices se arrojaron uno en brazos del otro, diciéndose: “¡Perdóname! Perdóname!” Cada uno de ellos se creía el más culpable. Se prometieron que morirían juntos, pues la joven no tenía dudas de que la justicia les acusaría del asesinato del inglés y, como no estaban seguros de que les permitieran abrazarse en la guillotina, se abrazaron hasta asfixiarse, derramando abundantes lágrimas. Por fin, después de haber dicho numerosos absurdos y muchas palabras tiernas y desgarradoras, reconocieron, en mitad de miles de besos, que el plan meditado por León, es decir, la partida en el tren de las ocho, era en realidad el único realizable y el más fácil de seguir. Pero tenían que transcurrir aún dos horas mortales. Cada crujido de botas les anunciaba la entrada del fiscal. Su pequeño equipaje fue preparado en un abrir y cerrar de ojos. La joven quería quemar en la chimenea la zapatilla azul, pero León la recogió y, después de haberla limpiado en la alfombra, la besó y la metió en su bolsillo. Se sorprendió al comprobar que olía a vainilla; su amiga usaba como perfume el mismo aroma que la emperatriz Eugenia.\n\n\nTodos el mundo estaba ya despierto en el hotel. Se oía reír a los camareros, cantar a las criadas, y cepillar los trajes de los oficiales a los soldados. Acababan de dar las siete. León quiso obligar a su amiga a tomar una taza de café con leche, pero ella declaró que su garganta estaba tan cerrada, que se moriría si intentaba beber algo.\n\n\nLeón, provisto de sus gafas azules, bajó para pagar su factura. El hotelero le pidió perdón por el ruido que habían hecho, y que él no podía aún explicarse, pues ¡los señores oficiales eran siempre tan tranquilos! León le aseguró que no había oido nada y que había dormido perfectamente. “Por ejemplo, su vecino del otro lado, —continuó el hotelero—, no ha debido incomodaros. Ese no hace mucho ruido. Apuesto que está todavía durmiendo a pierna suelta.”\n\n\nLeón se apoyó con fuerza sobre el mostrador para no caerse, y la joven, que había querido seguirlo, se agarró a su brazo, apretando el velo delante de sus ojos.\n\n\n—Es un milord —continuó el hotelero sin piedad—. Necesita siempre el mejor. ¡Ah! ¡es un hombre correcto! Pero todos los ingleses no son como él. Había aquí uno que es un tacaño. Todo le parece demasiado caro, la habitación, la cena. Quería que le cambiara un billete para 125 francos; un billete del Banco de Inglaterra de cinco libras esterlinas… ¡Contando además con que no fuera falso! Mire señor, usted debe conocerlo, pues le he oído hablar en inglés con la señora… ¿Es bueno?\n\n\nAl tiempo que hablaba le presentaba un billete del Banco de Inglaterra de cinco libras esterlinas. En uno de los ángulos, había una pequeña mancha roja que León comprendió de inmediato.\n\n\n—Me parece completamente legal, —dijo con una voz ahogada.\n\n\n—¡Oh! tienen ustedes aún mucho tiempo, —continuó el hotelero—; el tren no pasa hasta las ocho y además siempre llega con retraso. Tenga la amabilidad de sentarse, señora. Parece usted fatigada…\n\n\nEn ese momento, entró una criada gruesa.\n\n\n—¡Rápido —dijo— agua caliente para el té de milord! Llevad también una esponja. Ha roto la botella y toda su habitación está inundada.\n\n\nAl oír esas palabras, León se derrumbó sobre una silla; y su compañera hizo otro tanto. Les entraron ganas de reír, y tuvieron que hacer un esfuerzo para no explotar. La joven le apretó alegremente la mano.\n\n\n—Finalmente —dijo León al hotelero— no nos iremos hasta el tren de las dos. Prepárenos un buen almuerzo para mediodía.\n\n\n*FIN*\n\n\n\n\n“La chambre bleue”,\n\nDernières Nouvelles\n, 1873\n\n"}