{"metadata": {"length": 8860, "words": 1530, "reading_time_min": 7.65}, "text": "Enseguida comprendí que sucedería algo. Los dos se miraban por encima de la mesa, con ojos inexpresivos, como peces en un acuario. Pero se notaba que eran inconmensurablemente extraños el uno para el otro, dos animales desconocidos entre sí que se estudian y desconfían.\n\n\nElla había llegado primero: era una mujer enorme, vestida de negro, seguramente viuda. Una viuda del campo que había venido a la ciudad por negocios; así la definí enseguida. A las cantinas populares de sesenta liras donde yo como, también viene esa clase de gente: estraperlistas, grandes o pequeños, con un gusto por la economía que les ha quedado de los tiempos de miseria, con impulsos ocasionales de prodigalidad, cuando se acuerdan de que tienen los bolsillos llenos de billetes de mil, impulsos que los llevan a pedir tagliatelle y un bistec, mientras todos nosotros, solteros flacos que comemos por el precio del bono, miramos con envidia y engullimos la sopa a cucharadas. La mujer debía de ser una rica estraperlista; sentada ocupaba un lado de la mesa e iba sacando de su bolso panes blancos, frutas, quesos mal envueltos en papel, y con todo ello invadía el mantel. Mientras tanto, con las uñas bordeadas de negro, iba desgranando maquinalmente uvas, trocitos de pan, y se los llevaba a la boca donde desaparecían en una larga y paciente masticación.\n\n\nEntonces fue cuando él se acercó, vio la silla desocupada y un pedazo de mantel todavía libre delante. Preguntó:\n\n\n—¿Me permite?\n\n\nLa mujer lo miró de reojo, masticando. Él volvió a preguntar:\n\n\n—Disculpe… ¿Me permite?\n\n\nLa mujer estiró el brazo y emitió un gruñido con la boca llena de pan masticado. El hombre saludó levantando ligeramente el sombrero y se sentó. Era un viejecito atildado y raído, con el cuello almidonado, el abrigo puesto aunque no fuera invierno, y el hilo del aparato acústico colgándole de la oreja. Bastaba verlo para sentirse incómodo por él, por esa buena educación que traslucía cada uno de sus gestos. Era seguramente un noble en decadencia, llovido bruscamente de un mundo de cumplidos y reverencias a un mundo de empellones y puñetazos en los costados, sin haber entendido nada, haciendo siempre reverencias entre la multitud de la cantina popular como en una recepción de corte.\n\n\nAhora estaban la una frente al otro, la nueva rica y el ex rico, animales desconocidos el uno para el otro; la mujer ancha y baja, con grandes manos apoyadas en el mantel como patas de cangrejo, y un movimiento como el de la respiración en la garganta de un cangrejo; el viejecito sentado en la silla, con los codos apretados a los flancos, las manos enguantadas, tullidas por la artritis y pequeñas venas azules que sobresalían en su cara como una piedra roída por los líquenes.\n\n\n—Disculpe el sombrero —dijo.\n\n\nLa mujer lo miraba con el amarillo del ojo. No entendía nada de él.\n\n\n—Disculpe —repitió el hombre— si me lo dejo puesto. Hay un poco de aire.\n\n\nLa gran viuda sonrió entonces con las comisuras de la boca ornada de un vello de insecto, sin mover casi los músculos de la cara, una sonrisa tragada, de ventrílocuo.\n\n\n—Vino —dijo a la camarera que pasaba.\n\n\nAl oír esa palabra el viejo enguantado parpadeó: el vino debía de gustarle: las venas de la nariz eran testimonio de tragos largos y atentos, de conocedor. Pero desde hacía mucho tiempo habría renunciado a beber. Ahora la gran viuda ensopaba trozos de pan blanco en un vaso lleno de vino y masticaba, masticaba.\n\n\nEl viejo de los guantes debía de tener a veces accesos de vergüenza, como si estuviera cortejando a una mujer y temiera parecer avaro.\n\n\n—¡Vino también para mí! —dijo.\n\n\nPero enseguida se arrepintió de haberlo dicho, pensó que tal vez acabaría con su pensión antes de fin de mes y tendría que ayunar días y días con el abrigo puesto en el frío de su buhardilla. No se sirvió vino. «Tal vez», pensó, «pueda devolverlo sin tocarlo, decirle que se me han ido las ganas y no pagarlo».\n\n\nY las ganas realmente se le habían pasado, incluso las de comer; metía la cuchara en la sopa insípida masticando con sus escasos dientes, mientras la gran viuda ingurgitaba grandes bocados de macarrones untados de mantequilla.\n\n\n«Esperemos que ahora se callen», pensaba yo, «que uno u otro termine enseguida y se marche». No sé de qué tenía miedo. Eran seres monstruosos, tanto el uno como el otro, cargados, bajo su perezosa apariencia de crustáceos, de un odio recíproco y temible. Imaginaba una lucha entre ellos como la de monstruos abisales que se destrozaran lentamente.\n\n\nEl viejo estaba ya casi sitiado por las vituallas de la viuda en los papeles de envolver desparramados sobre la mesa, confinado en un ángulo con su sopa insípida y los dos magros panecillos de la cartilla de racionamiento. Hizo un gesto para acercar sus panecillos como si temiera que se extraviaran en el campo enemigo, pero un falso movimiento de la mano enguantada y tullida empujó un trozo de queso que cayó al suelo.\n\n\nDelante de él la viuda enorme soltó una risita sarcástica.\n\n\n—Disculpe… disculpe… —dijo el enguantado.\n\n\nLa viuda lo miraba como se mira un animal nuevo: no contestó.\n\n\n«Ya está», pensaba yo, «ahora él le grita: ¡Basta! y arranca el mantel».\n\n\nEn cambio se agachó, hizo debajo de la mesa unos torpes movimientos en busca del queso. La gran viuda lo miró un momento y después, casi sin moverse, dejó caer al suelo una de sus enormes garras, levantó el trozo de queso, lo limpió, lo acercó a su boca de insecto, lo tragó antes de que el viejo de los guantes hubiera reaparecido.\n\n\nFinalmente él se incorporó, dolorido por el esfuerzo, rojo de confusión, con el sombrero torcido y el hilo del aparato acústico atravesado.\n\n\n«Ya está», pensaba yo, «ahora coge el cuchillo y la mata».\n\n\nEn cambio el hombre parecía no encontrar manera de consolarse del mal papel que estaba convencido de haber hecho. Y le dieron ganas de hablar, de discurrir sobre cualquier cosa con tal de disipar esa atmósfera de incomodidad. Pero no conseguía decir una frase que no naciera de esa incomodidad, que no fuera de disculpa.\n\n\n—Ese queso… —dijo—. De veras es una lástima… Lo siento.\n\n\nA la gran viuda ya no le bastaba humillarlo con su silencio; quería literalmente aplastarlo.\n\n\n—No tiene mucha importancia —dijo—. En Castel Brandone tengo hormas así de ese queso —e hizo un gesto.\n\n\nPero no fue la amplitud del gesto lo que impresionó al viejo enguantado.\n\n\n—¿Castel Brandone? —dijo y le brillaban los ojos—. ¡Yo estuve en Castel Brandone cuando era subteniente! En el 95: para el concurso de tiro. ¡Usted que es de allí conocerá seguramente a los condes Brandone D’Asprez!\n\n\nLa risita burlona de la viuda se transformó en franca risa. Se reía y se volvía a mirar a su alrededor para ver si los otros parroquianos habían observado también lo ridículo que era aquel hombre.\n\n\n—Usted no se acordará —continuó el viejo—, seguramente no se acordará… pero aquel año, para el concurso de tiro en Castel Brandone, ¡fue el rey! ¡Hubo una recepción en el castillo de los D’Asprez! Y entonces fue cuando ocurrió lo que voy a contarle…\n\n\nLa gran viuda miró el reloj, pidió un plato de hígado y se puso a comer nuevamente deprisa, sin escucharlo. El viejo de los guantes comprendió que hablaba solo para sí, pero no cedió: si cedía quedaba mal parado, tenía que terminar el relato que había comenzado.\n\n\n—Su majestad entró en el salón todo iluminado —continuó con lágrimas en los ojos—. A un lado estaban las señoras con vestidos de noche haciendo la reverencia y al otro, todos nosotros, los oficiales, haciendo la venia. Y el rey besó la mano de la condesa y saludó a unos y a otros. Después se acercó a mí…\n\n\nEn la mesa los dos cuartos de vino estaban juntos: el de la viuda casi terminado, el del viejo todavía lleno. Distraídamente la viuda se sirvió el vino del cuarto lleno y bebió. El viejo, aun en el entusiasmo del relato, lo advirtió: ahora ya no había esperanza, tendría que pagarlo. Y tal vez la gran viuda se lo bebiera todo. Pero no sería delicado señalarle el error, podría sentirse confundida. ¡No, no sería delicado!\n\n\n—Y su majestad me preguntó: ¿Y usted, teniente? Me preguntó eso, exactamente. Y yo, haciendo la venia: subteniente Clermont De Fronges, majestad. Y el rey: ¡Clermont! ¡Conocí a su padre, dijo, un buen soldado! Y me estrechó la mano… Dijo exactamente eso: ¡un buen soldado!\n\n\nLa gran viuda había terminado de comer y se había levantado. Ahora revolvía en su bolso apoyado en la otra silla. Se había agachado y por encima de la mesa solo se le veía el trasero, un enorme trasero de mujer gorda, cubierto de tela negra. El viejo Clermont De Fronges tenía delante ese gran trasero que se movía. Seguía contando, con el rostro transfigurado:\n\n\n—… Toda la sala con las lámparas encendidas y los espejos… Y el rey me estrechó la mano. Bravo, Clermont De Fronges, me dijo… Y alrededor todas las señoras con vestidos de noche…\n\n\n*FIN*\n\n\n\n\n1949\n\n"}