{"metadata": {"length": 8321, "words": 1463, "reading_time_min": 7.315}, "text": "—¡Brr… qué niebla!… —dice el buen hombre al poner el pie en la calle.\n\n\nRápidamente, se levanta el cuello, ciñe la  bufanda sobre la boca, y con la cabeza baja y las manos en los bolsillos de detrás, sale hacia el despacho silbando.\n\n\nSí, hay una densa niebla. En las calles no es demasiada; en el corazón de las grandes ciudades la niebla no dura  más que la nieve. Los tejados la desgarran, los muros la absorben; se pierde en las casas a medida que éstas se abren, pone escurridizas las escaleras y húmedos los pasamanos. El movimiento de los coches, el ir y venir de los transeúntes, esos transeúntes tempraneros tan presurosos y tan pobres, la desgarran, se la llevan consigo, la dispersan. Se agarra a la ropa de los oficinistas, estrecha y fina, a los impermeables de las dependientas, a los velitos flojos, a las grandes cajas de hule. Pero en los muelles aún desiertos, en los puentes, en las márgenes, en el río, es una bruma densa, opaca, inmóvil, en medio de la cual sube el sol, tras la catedral de Notre-Dame, con el débil resplandor de una lamparilla en un vaso deslustrado.\n\n\nPese al viento, pese a la bruma, el hombre en cuestión sigue los muelles, siempre los muelles, para ir a su despacho. Podría tomar otro camino, pero parece que el río tiene sobre él un atractivo misterioso. Le gusta ir a lo largo de los parapetos, rozarse con esas barandas de piedra desgastadas por los codos de los desocupados. A esa hora y con el tiempo que hace,  los azotacalles son escasos. Sin embargo, de tarde en tarde, se encuentra a una mujer cargada de ropa blanca apoyándose en el antepecho, o algún pobre diablo acodado, inclinado hacia el agua con aire de aburrimiento. Cada vez el hombre vuelve atrás la cabeza, los mira con curiosidad y después mira al agua, como si un pensamiento íntimo mezclase en su mente a esas personas con el río.\n\n\nEsta mañana el río no está alegre. Esa bruma que sube del agua parece hacerlo más pesado. Los tejados oscuros de las orillas, todos esos tubos de chimenea desiguales y torcidos que se reflejan, se cruzan y humean en medio del agua, hacen pensar en no sé qué lúgubre fábrica que, desde el fondo del Sena, enviase a París todos sus humos en forma de niebla. Nuestro hombre no parece encontrar aquello tan triste. La humedad le cala por todas partes, sus ropas no tienen ni un hilo seco; pero, pese a ello, él sigue silbando con una plácida sonrisa en las comisuras de los labios. ¡Hace tanto tiempo que  está habituado a las brumas del Sena! Además, sabe que al llegar le espera un buen folgo bien forrrado, su estufa que le aguarda zumbando, y la pequeña placa caliente sobre la cual prepara su desayuno todas las mañanas. Son goces de empleado, placeres de prisión, que sólo conocen  esos pobres seres achicados cuya vida entera cabe en un rincón.\n\n\n—Es menester que no se me olvide comprar manzanas —se dice de vez en cuando. Y silba, y se apresura. No ha visto usted jamás a nadie que vaya a su trabajo tan alegre.\n\n\nLos muelles, siempre los muelles, luego un puente. Ya está detrás de Notre-Dame. En aquella punta de la isla, la bruma es más intensa. Viene de tres lados a la vez, medio anega las altas torres, se amontona en el ángulo del puente como si quisiera ocultar algo. El hombre se detiene; allí es.\n\n\nSe distinguen confusamente algunas sombras siniestras, personas en cuclillas sobre la acera con aspecto de estar esperando algo, y, como ante las verjas de los hospicios y de los jardines públicos, banastas expuestas con hileras de bizcochos, de naranjas, de manzanas. ¡Oh, qué hermosas  manzanas, tan frescas, tan rojas bajo la niebla!… Se llena los bolsillos, sonriendo a la vendedora, que tirita, con los pies encima de su calentador; en seguida empuja una puerta entre la niebla y atraviesa un pequeño patio, donde hay aparcada una carreta enganchada.\n\n\n—¿Hay algo para nosotros? —pregunta al pasar.\n\n\nUn carretero, empapado, le responde:\n\n\n—Sí, señor; e incluso algo muy lindo.\n\n\nEntonces entra rápidamente en su despacho.\n\n\nAllí sí hace calor, y se está bien. En un rincón zumba la estufa. El folgo se halla en su sitio. Le espera su sillón, bien iluminado, junto a la ventana. La cortina de niebla en los cristales produce una claridad suave y dulce, y los grandes libros de lomo verde se alinean correctamente en sus estanterías. Un verdadero despacho de notario.\n\n\nEl hombre respira; está en su casa.\n\n\nAntes de ponerse a trabajar, abre un gran armario, saca de él unos manguitos de lustrina que se pone cuidadosamente, un platillo de barro encarnado y unos terrones de azúcar procedentes del café, y comienza a pelar las manzanas, mirando a su alrededor con satisfacción. El hecho es que no se puede ver una oficina más alegre, más clara, más  ordenada. Pero hay algo singular allí, es ese ruido de agua que se oye por todas partes, que te rodea, te envuelve, como si estuvieras en un camarote de un barco. Abajo, el Sena golpea, gruñendo, los pilares del puente y desgarra su raudal de espumas en aquella punta de la isla, siempre llena de tablas, de zampas y de despojos. Dentro de la casa misma, en torno a la oficina, hay un chorreo de agua vertida a cántaros, el estruendo de un gran lavado. No sé por qué, aquel agua hiela sólo con oírla. Se comprende que cae sobre un piso duro, rebota sobre anchas losas, sobre mesas de mármol que la hacen parecer aún más fría.\n\n\n¿Qué hay, pues, que lavar tanto dentro de aquella extraña casa? ¿Alguna mancha imborrable?\n\n\nA ratos, cuando se suspende ese chorreo, allá lejos, al fondo, se oye caer gotas una a una, como después de un deshielo o un gran chaparrón. Se diría que la niebla condensada sobre los tejados, sobre los muros, se funde al calor de la estufa y gotea continuamente.\n\n\nEl hombre no presta atención a ello. Está absorto en sus manzanas, que comienzan a chisporrotear en el platillo rojo, desprendiendo un tenue perfume de caramelo, y aquella agradable canción le impide oír el ruido de agua, el siniestro ruido de agua.\n\n\n—¡Cuando guste, escribano! —dice una voz enronquecida en la pieza del fondo.\n\n\nEcha una mirada a sus manzanas y sale de allí a disgusto. ¿Adónde va? Por la puerta entornada un minuto penetra un aire desabrido y frío que huele a cañas, a pantano; y como una visión de ropas puestas a secar en cordeles, blusas descoloridas, chambras, un vestido de indiana colgado a lo largo por las mangas, que gotea…, gotea…\n\n\nAcaba. Vuelve a entrar. Deja sobre su mesa unos cuantos objetos menudos empapados, y se dirige friolero hacia la estufa, para desentumecer sus manos enrojecidas por el frío.\n\n\n—¡Se necesita estar desesperado de verdad, con este tiempo!… —dice para sus adentros, tiritando—. ¿Qué les pasa a todas?\n\n\nY después de calentarse bien y de que su azúcar empiece a formar perlitas en el borde del plato, se pone a desayunar en una esquina de su mesa. Mientras come, abre uno de sus registros y lo hojea con satisfacción. ¡Está tan bien llevado ese libro! Líneas rectas, epígrafes con tinta azul, centelleos de polvos de oro, papel secante a cada página, un esmero, un orden…\n\n\nParece que las cosas marchan bien. El buen hombre tiene el aire satisfecho de un tenedor de libros ante un buen inventario de fin de año. Mientras se deleita en volver las páginas de su libro, se abren las puertas de la sala de al lado y resuenan sobre las losas los pasos del gentío; hablan a media voz, como en una iglesia:\n\n\n—¡Oh, qué joven!… ¡Qué lástima!…\n\n\nY se empujan y cuchichean.\n\n\n¿Qué puede importarle a él que sea joven? Al acabar de comerse las manzanas, pone tranquilamente ante sí los objetos que trajo hace un momento. Un dedal lleno de arena; un monedero, con una moneda de cinco céntimos; un par de tijeritas oxidadas, tan oxidadas, que no podrán emplearse ya jamás, ¡oh, nunca jamás!; una cartilla de obrera, cuyas páginas están pegadas unas a otras; una carta hecha jirones, borrosa, donde pueden leerse algunas palabras: \nEl niño…; sin din…; mes de nodriza…\n\n\nEl tenedor de libros se encoge de hombros, como diciéndose:\n\n\n—Conozco el tema.\n\n\nLuego coge su pluma, sopla con cuidado las migas de pan caídas sobre su libro mayor, hace ademán de colocar bien la mano, y con su más hermosa letra redondilla escribe el nombre que acaba de descifrar en la cartilla mojada: \nFelicia Rameau, bruñidora, diecisiete años\n.\n\n\n*FIN*\n\n\n\n\nTraducción de Esperanza Cobos Castro\n\n"}