{"metadata": {"length": 117876, "words": 19989, "reading_time_min": 99.945}, "text": "I\n\n\nEn ningún sitio se detenía tanto público, en el mercado de Schukin, como ante la tienda de cuadros, que en verdad ofrecía la más variada colección de curiosidades. La mayoría de los cuadros eran óleos, recubiertos con un barniz verde oscuro y con dorados marcos de estilo. Paisajes invernales con árboles blancos, anocheceres rojos como el arrebol de un incendio, campesinos flamencos fumando en pipa y con un brazo doblado, con más aspecto de pavos con mangas que de personas, eran los temas favoritos. A ellos habría que agregar varios grabados: el retrato de Jozrev-Mirza con gorro de piel de oveja, y los de unos generales de tricornio, con la nariz torcida. Además, a la entrada de estas tiendas suele haber ristras enteras de litografías populares, de gran tamaño, que revelan que el ruso tiene un talento innato para esas cosas. En una aparecía la princesa Miliktrisa Kirbítevna; en otra, la ciudad de Jerusalén, sobre cuyas casas e iglesias se había paseado despiadadamente la pintura roja, que además se extendía a una parte del suelo y a dos campesinos que oraban con las manoplas puestas. Estas obras atraen a pocos compradores, pero sí a mucho público. Entre éste no faltará el criado despreocupado que bosteza ante ellos, en la mano las fiambreras con la comida de la fonda para su señor, que, sin duda, se tendrá que comer bastante tibia la sopa. También son fijos el soldado con capote, que en los mercados al aire libre trafica con un par de navajas; y la vendedora del Ojta, con un cajón lleno de zapatos. Cada uno se extasía a su manera: los campesinos suelen señalar las cosas con el dedo; los caballeros observan circunspectos; los mandaderos y los pinches intercambian bromas referentes a las caricaturas expuestas; los viejos lacayos con abrigo de lana basta observan únicamente porque en algún sitio tienen que bostezar; las buhoneras, jóvenes mujeres rusas, acuden llevadas por el instinto para enterarse de lo que habla la gente y para mirar lo que la gente mira.\n\n\nEn ese instante, y sin proponérselo, ante la tienda se detuvo el joven pintor Chartkov, que a la sazón pasaba por allí. El abrigo viejo y el traje, pasado de moda, descubrían al hombre entregado por entero a su obra, sin tiempo para atender a su indumentaria, cuestión que tan misteriosamente absorbe a los jóvenes. Se detuvo ante la tienda y al principio aquellas abominables pinturas le hicieron sonreír para sus adentros. Después, sin querer, se puso a pensar si aquellas obras podrían interesar a alguien. No le extrañaba que hubiera rusos atraídos por los grabados del caballero Eruslán Lanzárevich, del zampón y del beberrón, de los personajes Fomá y Erioma: para el pueblo los asuntos dibujados resultaban familiares y comprensibles; pero ¿quién compraba aquellas bambochadas chillonas, sucias, grasientas? ¿A quién interesaban aquellos campesinos flamencos, esos paisajes rojos y azules con su pretensión de ser más arte que los grabados, pero que eran muestra de una profunda degeneración? Indudablemente no habían sido pintados por un niño autodidacta. De lo contrario, por encima de lo característico se habría puesto de manifiesto el ingenio. Aquí se revelaba únicamente la torpeza, la mediocridad impotente y senil, entremetida en las filas del arte, cuando su sitio estaba entre los chabacano, mediocridad que, pese a todo, seguía fiel a su vocación y llevaba al arte su gusto ramplón. ¡Los mismos colores, los mismos trazos, la misma mano avezada, rutinaria, que más bien pertenecía a un tosco autómata que a un humano…! Permaneció un largo rato ante aquellos abominables cuadros, por fin sin pensar ya en ellos, y sin darse cuenta de que el dueño de la tienda, un hombrecillo gris con un abrigo de paño tosco y una barba sin afeitar desde el domingo, llevaba un buen rato hablándole, dándole precios, incluso sin saber aún qué le había gustado ni qué quería.\n\n\n—Mire, por estos campesinos y por el paisajillo, le cobro diez rublos. ¡Fíjese qué pintura! ¡Es que te cautivan! Están recién llegados del depósito; el barniz no ha tenido tiempo de secarse. O ese paisaje invernal, ¡llévese el paisaje invernal! ¡Quince rublos! El marco vale más. ¡Eso sí que es invierno! —y el vendedor dio un papirotazo al lienzo, como queriendo demostrar que el paisaje había sido pintado a conciencia—. Si quiere, los ponemos en un solo paquete y se los mandamos a casa. ¿Sus señas, por favor? ¡Eh, chico, trae una cuerda!\n\n\n—Un momento, amigo, no tan deprisa —dijo el pintor al ver que el diligente vendedor comenzaba a atarlos de verdad. Y, avergonzado de no comprar nada después de haber permanecido tanto tiempo en la tienda, añadió—: Aguarde, amigo, a ver si veo algo que me interese.\n\n\nY, agachándose, comenzó a levantar viejos lienzos apilados en el suelo, con rasguños, cubiertos de polvo, que, al parecer, no eran tenidos en ninguna estima. Había allí vetustos retratos familiares, la pista de cuyos descendientes habría sido imposible rastrear; imágenes casi irreconocibles con el lienzo rasgado; marcos con el oropel desconchado; en una palabra: trastos viejos. Pero el pintor los examinaba pensando para sí: “A lo mejor aparece algo”. Más de una vez había oído contar casos de cacharrerías en las que, entre cachivaches, habían hallado telas de grandes maestros.\n\n\nEl dueño, viéndole enfrascado, le dejó en paz, recuperó su tono e importancia habituales y volvió a apostarse ante la puerta, para reclamar la atención del público apuntando con la mano hacia la tienda…\n\n\n—¡Por aquí, caballero! Entre y verá qué cuadros; recién llegados de la sala de ventas.\n\n\nCuando se cansó de gritar, casi siempre sin resultado, y de charlar ante la puerta con el mercero dé la tienda de enfrente, recordó finalmente que tenía en la tienda a un parroquiano, dio la espalda al público y volvió al interior.\n\n\n—Qué, caballero, ¿ha elegido algo?\n\n\nPero el pintor llevaba un rato inmóvil, contemplando un retrato con un marco grande que había sido excelente y en el que solo quedaban restos de la pintura dorada. Era un anciano de cara broncínea, angulosa y flaca; sus rasgos parecían captados en un instante de desasosiego y evidenciaban una energía no norteña. Llevaban la impronta de un mediodía ardiente. Iba ataviado con un holgado traje asiático. El retrato se hallaba muy maltrecho y cubierto de polvo; cuando hubo quitado el polvo que cubría la cara, comprendió que era obra de un gran pintor. El retrato parecía inacabado, pero el pincel tenía una fuerza asombrosa. Lo más extraordinario en él eran los ojos: daba la impresión que el artista había puesto en ellos todo su poder y su sensibilidad de artista. Los ojos miraban, solo eso: miraban, miraban desde el lienzo, y su extraordinaria vivacidad parecía romper la armonía del conjunto. Llevó el cuadro hasta la puerta y los ojos le miraron más intensamente aún. En el público también causaron una impresión semejante. Una mujer que miraba a espaldas de Chartkov exclamó: “¡Me está mirando, me está mirando!”, y se apartó. Él sintió una sensación desagradable, que no habría podido explicar, y colocó el retrato en el suelo.\n\n\n—Bueno, llévese el retrato —dijo el dueño.\n\n\n—¿Cuánto vale? —preguntó el pintor.\n\n\n—No le pediré mucho. Deme setenta y cinco kopeks.\n\n\n—No.\n\n\n—¿Cuánto daría?\n\n\n—Veinte —dijo el pintor y se dispuso a marchar.\n\n\n—¡Oiga, eso no es precio! El marco vale más. Pocas ganas tiene de comprar. ¡Caballero, caballero, vuelva y añada siquiera diez kopeks! No pido más Está bien, está bien, vengan los veinte. Le aseguro que es por estrenarme: usted es el primer comprador, que si no… —E hizo un gesto con la mano, como diciendo: “Es perder dinero”.\n\n\nDe esta forma, y sin proponérselo, Chartkov adquirió aquel viejo retrato. Al mismo tiempo, pensaba: “¿Qué necesidad tenía de comprarlo? ¿Qué falta me hacía?” Pero el trato ya estaba hecho, así es que sacó los veinte kopeks, se los dio al dueño y se fue con el cuadro bajo el brazo.\n\n\nPor el camino recordó que los veinte kopeks pagados al mercader eran los últimos. El desánimo se apoderó de sus ideas: en un instante se sintió dominado por el tedio y por una sensación de vacío. “¡Qué vida más perra!”, pensó, como hace el hombre ruso cuando las cosas le van mal. Caminaba a buen paso, casi maquinalmente, indiferente hacia todo.\n\n\nEl rojo del ocaso aún se mantenía en la mitad del cielo; las casas orientadas en aquella dirección brillaban tenuemente, bañadas por su luz cálida, pero el halo azulado y frío de la luna se hacía más intenso. Las ligeras Nombras casi transparentes proyectadas por las casas y por las piernas de los viandantes se alargaban en el suelo. El pintor fue fijándose más y más en el cielo, iluminado por una delicada luz, diáfana y vaga, y sus labios pronunciaron casi al mismo tiempo estas dos frases: “¡Qué tonos tan delicados!” y “¡Diablos, qué rabia!” Volvió a acomodarse bajo el brazo el retrato, que se deslizaba constantemente, y apretó el paso.\n\n\nA su casa, en la calle Quince de la Isla Vasilev, llegó cansado y sudoroso. Con no pocos esfuerzos, y respirando trabajosamente, subió la escalera rociada de lavazas y ornada con las huellas de gatos y perros. Llamó a la puerta y no tuvo respuesta: el criado no estaba en casa. Se apoyó en la ventana, dispuesto a esperar con paciencia, hasta que oyó, a sus espaldas, los pasos de su criado para todo, un joven que vestía camisa azul, que le hacía de modelo, le mezclaba los colores y limpiaba el suelo, que sus botas volvían a manchar inmediatamente. El muchacho se llamaba Nikita y, cuando el amo no estaba en casa, se pasaba todo el tiempo fuera. Nikita forcejeó un buen rato para introducir la llave en la cerradura, invisible en la oscuridad. Abierta por fin la puerta, Chartkov entró en el vestíbulo, donde el frío era insoportable, como siempre pasa en las casas de los pintores, aunque ellos, por lo demás, no lo advierten. No dio el abrigo a Nikita y con él puesto entró en su taller, una habitación cuadrada, grande, pero de techo bajo, con escarchadas ventanas, donde se apilaban toda dase de trabajos artísticos: fragmentados brazos de escayola, marcos con lienzos, bocetos abandonados a medio terminar, cortinas colgando de las sillas.\n\n\nEstaba muy cansado. Se quitó el abrigo, colocó distraídamente el retrato entre dos pequeños lienzos y se dejó caer en un estrecho diván, que mal podría llamarse tapizado en cuero, pues la hilera de pequeños clavos de bronce que otrora lo habían sujetado hacía tiempo que andaban por su lado, y el cuero por el suyo, de forma que Nikita guardaba debajo de él las medias, las camisas y toda la ropa sucia.\n\n\nAl poco de haberse acomodado, dentro de la comodidad que permitía el exiguo diván, Chartkov solicitó una vela.\n\n\n—No hay velas —dio Nikita.\n\n\n—¿Cómo que no hay?\n\n\n—Ayer ya no las había —respondió Nikita.\n\n\nEl pintor recordando que, efectivamente, tampoco la víspera había habido velas, se apaciguó y calló. Se desvistió, ayudado por el criado, y se puso su gastadísima bata.\n\n\n—Ah, estuvo el casero —dijo Nikita.\n\n\n—Vino a cobrar. Ya lo sé —replicó el pintor con un ademán*\n\n\n—Es que no venía solo —agregó Nikita.\n\n\n—¿Pues con quién vino?\n\n\n—No sé con quién…, con un policía.\n\n\n—Y el policía ¿qué quería?\n\n\n—No sé; preguntó por qué no pagaba el alquiler.\n\n\n—¿Y a qué lleva todo eso?\n\n\n—Pues no sé a qué lleva; dice que si no quiere usted pagar, que deje el piso. Mañana volverán los dos.\n\n\n—Que vengan —dijo Chartkov con resignada indiferencia, mientras el pesimismo se apoderaba de su ánimo.\n\n\nEl joven Chartkov era un pintor de talento, prometía mucho. En ocasiones ponía de relieve sus dotes de hombre observador, imaginativo, con un claro afán de mantenerse próximo a la naturaleza. “Ten cuidado, amigo —más de una vez le había dicho su profesor—: tienes talento y sería un pecado que lo echases a perder. Pero te falta paciencia. Lo que de verdad te atrae, lo que te gusta, te seduce de tal forma, que todo lo demás es para ti indigno de una mirada. No te vayas a convertir en un pintor de moda. Tus colores ya se vuelven demasiado llamativos. A tu dibujo le falta precisión, y a veces es tan flojo, que la línea desaparece; buscas los efectos de luz que están en boga, lo vistoso. Cuídate, porque eso te llevaría a imitar a los ingleses. Ándate con cuidado, que te estás dejando seducir por lo mundano; alguna vez te veo un elegante pañuelo al cuello, un sombrero de efecto… Es muy tentador ponerse a pintar cuadritos y retratitos por dinero. Pero coarta y malogra el talento. Ten paciencia. Medita cada obra que haces, no presumas, deja que otros se forren de dinero. El tuyo no se lo llevará nadie”.\n\n\nEl profesor tenía, en parte, razón. Cierto, en ocasiones nuestro pintor se vio tentado por las ganas de divertirse, de presumir, en una palabra, de alardear de su juventud olvidándose de todo. Se ponía a pintar y, cuando lo dejaba, tenía la sensación de un hermoso sueño interrumpido. Su gusto evolucionaba claramente. No alcanzaba aún la profundidad de Rafael, pero ya le fascinaba la rápida y amplia pincelada de Guido, ya se detenía ante los retratos de Tiziano, ya admiraba a los flamencos. Aún no había logrado ver más allá de la pátina oscura que vela los viejos lienzos; pero ya iba descubriendo en ellos algunas cosas, aunque en su fuero interno no compartiera la opinión del profesor de que los viejos maestros eran inalcanzables; incluso creía que el siglo diecinueve era considerablemente superior en algunas cosas, que ahora la imitación de la naturaleza era más viva, próxima, íntima, en una palabra, pensaba lo que el joven que, habiendo vislumbrado algo, se siente orgulloso de ello. A veces sufría viendo como un pintor itinerante, francés o alemán, que a menudo ni siquiera tenía vocación de pintor, producía, nada más que con destreza, con un pincel ágil y colores subidos, un revuelo general y en un santiamén se hacía con un capital.\n\n\nEsas ideas le asaltaban a Chartkov no cuando se pasaba la jornada entera entregado a su trabajo, olvidándose de beber y de comer y del mundo entero, sino cuando se veía acosado por la pobreza, sin dinero para comprar pinceles ni colores, y cuando el dueño le fastidiaba diez veces al día para exigirle el alquiler. Era entonces cuando envidiaba la suerte del pintor rico. En tales ocasiones, incluso le asaltaba una idea, muy habitual en las mentes rusas: mandarlo todo a paseo y ahogar las penas en vino. Ahora estaba a punto de hacerlo.\n\n\n—Ya sé: ¡aguanta, aguanta! —exclamó con enfado—. Pero el aguanté también tiene sus límites. ¡Aguanta! ¿Y con qué dinero voy a comer mañana? Nadie me fía nada. Y, si pusiera en venta todos mis cuadros y dibujos, seguro que no sacaba ni veinte kopeks. Es cierto: pintándolos he aprendido, cada cuadro me enseñó algo, pero ¿de qué me ha servido? Bocetos y ensayos y más bocetos y ensayos, a los que no se ve el final. ¿Cómo me van a comprar, si mi nombre no es famoso? Además, ¿a quién pueden interesar modelos antiguos, hechos en las clases de dibujo o mi inacabado “Amor de Psique”, o la perspectiva de mi habitación, o el retrato de mi Nikita, aunque sean mejores que los retratos de muchos de los pintores que están en el candelero? ¿Hasta cuándo? ¿Para qué sufro y sigo como un párvulo, sin pasar del abecedario, cuando podría demostrar que no soy peor que otros y tener el dinero que ellos tienen?\n\n\nApenas hubo pronunciado esas palabras, el pintor se estremeció de pronto y quedó lívido: desde el lienzo, pero como por detrás de su superficie, le observaba un rostro convulsamente desfigurado. Los dos ojos, aterradores, le miraban como si quisieran devorarle; los labios le imponían silencio. Asustado, quiso llamar a Nikita, que ya llenaba el zaguán con sus poderosos ronquidos, pero se contuvo y se echó a reír. Su miedo desapareció inmediatamente: la mirada partía del cuadro comprado, del que se había olvidado por completo. La luz de la luna al caer sobre él había dado al retrato una vivacidad extraña. Se puso a examinarlo y limpiarlo. Mojó una esponja en agua y, pasándola varias veces por el lienzo, eliminó casi todo el polvo y la suciedad acumulados. Devuelta la tela a la pared, volvió a asombrarse de lo excepcional de la obra: la cara casi había cobrado vida, y los ojos le miraron de tal modo, que, estremecido, retrocedió y pronunció con asombro: “Está mirando, está mirando con ojos humanos”.\n\n\nDe pronto recordó una historia que hacía mucho le contara su profesor, sobre un retrato del famoso Leonardo de Vinci, que el gran maestro, pese a llevar varios años trabajando en él, consideraba inacabado, mientras que, según Vasari, todos los estimaban su obra más perfecta y consagrada. Lo más logrado eran los ojos, que maravillaban a los contemporáneos; el pintor no había olvidado, y había trasladado al lienzo, las vetas más pequeñas, apenas visibles.\n\n\nPero el retrato que ahora veía Chartkov ante sí tenía algo muy singular. Aquello ya no era arte, aquello incluso rompía la armonía del propio retrato. Eran ojos animados, eran ojos humanos. Parecían extraídos a un ser vivo, para colocarlos aquí. No producían ya el gozo interior que invade el espíritu al contemplar la obra de un pintor, por espeluznante que sea su argumento: creaban un sentimiento morboso, de angustia. “¿Qué ocurre? —se interrogó involuntariamente el pintor—. Sin duda está tomado del natural, de la vida; pero, entonces, ¿por qué produce esa extraña desazón? ¿Quizá porque la imitación servil, literal dé la naturaleza es una transgresión y causa el efecto del chillido disonante? ¿O porque, si te aproximas al objeto con indiferencia, con imparcialidad, no te ofrece más que su horrorosa realidad, no iluminado por la luz de la idea inaccesible, presente en todo, aparecerá con la crudeza con que aparecería la persona que admiras si, armado de un bisturí, le abrieras las entrañas para descubrir las repulsivas vísceras? ¿Por qué la naturaleza simple captada por un pintor no te produce ningún sentimiento mezquino, sino, por el contrario, gozo? ¿Por qué, después, a tu alrededor todo se mueve y desplaza con mayor sosiego y suavidad? ¿Y por qué esa misma naturaleza, interpretada por otro pintor, se presenta vil, abominable, aun cuando él también haya sido fiel a su modelo? Pero le falta ese algo que ilumina. Lo mismo ocurre con un paisaje natural, que puede ser excelente, pero que resulta defectuoso si en el cielo no hay sol”.\n\n\nSe aproximó de nuevo al retrato, para observar aquellos ojos asombrosos, y con espanto comprobó que sí, que le estaban observando. Aquello era algo más que una copia del natural: era la extraña vivacidad que habría tenido la cara de un muerto resucitado. Ya fuera por la luz de la luna, que todo lo envuelve en una atmósfera delirante, que a todo da un aspecto distinto, contrapuesto a su apariencia diurna, ya fuera por otras razones, el caso es que, de pronto, sintió miedo de encontrarse solo en el cuarto. Se distanció cautelosamente del retrato y desvió la mirada, procurando no verlo, aunque con ello no logró que los ojos dejaran de mirar. Finalmente incluso sintió miedo de andar por la habitación; le parecía que, acto seguido, alguien comenzaría a caminar a sus espaldas, y, cada vez que daba un paso, miraba tímidamente hacia atrás. Nunca había sido cobarde, pero sí imaginativo y nervioso, y aquella noche él mismo no lograba explicarse la razón de aquel pavor involuntario. Se sentó en un rincón, pero también allí se imaginó que alguien, asomando por encima del hombro, pudiera mirarle la cara. Los ronquidos de Nikita, que le llegaban del zaguán, tampoco ahuyentaban su miedo. Por fin se levantó y, apocado, sin levantar la vista, pasó al otro lado del biombo y se acostó en la cama. Por entre las rendijas del biombo distinguía la habitación, iluminada por la luna, y veía el retrato, colgado en la pared de enfrente. Los ojos, aun más terribles, aun más penetrantes, se clavaron en él como si no quisieran ver nada más. Lleno de un sentimiento de angustia, se levantó, cogió una sábana, se fue hacia el retrato y lo tapó. Hecho eso volvió a acostarse, más tranquilo, y se puso a meditar sobre la miserable suerte del pintor y sobre el camino de espinos que le quedaba por recorrer. A todo eso, sus ojos, involuntariamente, observaban, por una rendija del biombo, el retrato cubierto con la sábana. La luz de la luna acentuaba la blancura de la sábana, que él llegó a imaginar traspasada por los terribles ojos. Horrorizado fijó la mirada, para cerciorarse de que aquello era absurdo. Pero en ese momento, y con toda realidad, vio…, vio claramente que la sábana había desaparecido… y que el retrato estaba al descubierto y le miraba, evitando todo lo demás, penetrando en su interior… Chartkov sintió que se le helaba el corazón. Y vio que el anciano se movía, se apoyaba en el marco con ambas manos. Finalmente, levantándose a pulso, sacó las piernas y saltó del marco… Por la rendija del biombo ya solo se veía el marco vacío.\n\n\nEn la habitación resonaron unos pasos que se aproximaban al biombo. El corazón del pobre pintor latió con fuerza. Sin atreverse a respirar, aterrado, esperó el momento en que el viejo se asomara tras el biombo. Y así fue: asomaron su cara broncínea y los enormes ojos. Chartkov quiso gritar, pero advirtió que había quedado sin voz; intentó revolverse, hacer algún movimiento, pero los miembros no le obedecieron. Boquiabierto, contenida la respiración, observaba al espantoso fantasma, gigantesco de estatura, vestido con una holgada chilaba asiática, y esperó a ver qué hacía. El anciano se sentó casi a sus pies y sacó algo de entre los pliegues de su ancha vestimenta. Era una bolsa. La desató, la agarró por las dos puntas y la volvió. Con sordo ruido cayeron al suelo unos paquetes pesados, en forma de largos cartuchos. Envueltos en papel azul, cada uno llevaba esta inscripción: 1000 chervonets. Librando sus manos largas, huesudas, de las anchas mangas, el anciano comenzó a deshacer los cartuchos. Brilló el oro. Pese a la enorme angustia y al pavor que le dominaba, el pintor puso los ojos en el oro y observó, con mirada inmóvil, cómo caía el dinero en las huesudas manos, cómo brillaba, y con un tintineo fino y sordo, volvía a los cartuchos. En esto descubrió Chartkov que uno de ellos había rodado más lejos que los demás, cerca de la cabecera de su cama. Estremecido, agarró el cartucho y observó, temeroso, si le había visto el anciano. Pero éste, que parecía demasiado ocupado en reunir los envoltorios, los reintegró a la saca y, sin mirar a Chartkov, desapareció tras el biombo.\n\n\nA Chartkov el corazón le latió alocado al oír el susurro de los pasos que se alejaban en la habitación. Temblando todo él, apretó el cartucho en una mano. De pronto, volvieron a ser audibles los pasos, que se aproximaban otra vez al biombo: al parecer el anciano había echado de menos el cartucho. De nuevo se asomó tras el biombo. Desesperado, Chartkov aferró con todas sus fuerzas el cartucho, hizo un esfuerzo por moverse, gritó y se despertó.\n\n\nUn sudor frío le bañaba todo el cuerpo, el corazón le palpitaba con todo el ímpetu de que era capaz. Tenía el pecho oprimido, como si de él hubieran extraído el último aliento. “¿Es posible que haya sido un sueño?”, dijo según se llevaba las manos a la cabeza. Pero el terrible verismo de la escena no parecía propio de un sueño. Ya despierto, había visto cómo retornaba el anciano a su marco, e incluso el aleteo de los bajos de su holgada chilaba; y su mano conservaba aún la clara sensación de haber soportado, hada un instante, un peso. La luz de la luna alumbraba el cuarto, rescatando de los rincones aquí un lienzo, allí un brazo de escayola, más allá un cortinaje abandonado sobre una silla, y en tal otra parte unos pantalones y unas botas sin limpiar. Solo entonces se percató de que no estaba acostado en la cama, sino de pie, ante el retrato. No lograba comprender cómo había llegado hasta allí. Más aún le asombró que el retrato estuviera descubierto, sin la sábana que él le había puesto. Paralizado por el miedo, observó el lienzo y vio cómo se clavaban en él aquellos ojos humanos, vivos. Un sudor frío le cubrió la cara; quiso alejarse, pero los pies se le habían quedado pegados al suelo. Y vio, pero no en sueños, que los rasgos del anciano se movían y sus labios avanzaban hacia él, como si pretendieran succionarlo… Se apartó, con un grito de desesperación, y despertó.\n\n\n“¿Es posible que también éste haya sido un sueño?” Con el corazón a punto de estallar, tanteó, con las manos, a su alrededor. Estaba tumbado en la cama, en la misma postura en que se había dormido. Ante él tenía el biombo: la luz de la luna llenaba la habitación. Por una rendija del biombo se veía el retrato tapado con la sábana, igual que él lo había dejado. De manera que aquello había sido otra quimera. Pero la mano, crispada aún, guardaba la sensación de haber sujetado algo. Los latidos de su corazón eran, de puro fuertes, casi insoportables. Escudriñó a través de la rendija y miró con detenimiento la sábana. Vio claramente que aquélla se arrugaba, como si por debajo de ella una mano se estremeciera, empeñada en arrancarla. “Dios mío, ¿qué ocurre?”, gritó conforme se santiguaba desesperadamente y despertó.\n\n\n¡También esta vez había estado soñando! Saltó de la cama, casi loco, con los sentidos alterados, incapaz ya de comprender qué estaba ocurriendo: si aquello era una pesadilla, o un fantasma, el delirio de una fiebre o una visión real. Intentando vencer la confusión de espíritu y de apaciguar la sangre alterada, que con pulsaciones tensas golpeaban las venas, se acercó a la ventana y abrió el postigo. Una bocanada de viento frío le reanimó. La claridad lunar aún se reflejaba en los tejados y en las paredes blancas de las casas, aunque las pequeñas nubes que cruzaban el cielo se hacían más abundantes. Todo era silencio. De cuando en cuando llegaba a sus oídos el lejano tintineo de un coche de alquiler, cuyo dueño dormitaba en algún recóndito callejón, mecido por su indolente jumento, en espera de algún cliente rezagado. Pasó un buen rato asomado al postigo. En el cielo se insinuaba la aurora. Finalmente, sintiendo modorra cerró la ventana, se retiró, tendióse en la cama y pronto cayó, como muerto, en el sueño más profundo.\n\n\nSe despertó muy tarde y con lo desagradable sensación del que ha dormido en un ambiente violado: le dolía la cabeza. La habitación estaba a oscuras: una humedad desapacible flotaba en el aire y penetraba por las rendijas de las ventanas, obstruidas con cuadros y lienzos preparados. Mohíno, malhumorado como un gallo mojado, se sentó en el desvencijado diván, sin saber qué emprender, y por fin recordó su sueño. A medida que iba haciendo memoria, el sueño adquiría en su imaginación mayores visos de realidad angustiosa, hasta el punto de que llegara a sospechar que tal vez no había sido un sueño ni una simple pesadilla, sino otra cosa, una visión.\n\n\nArrancó la sábana al cuadro y, a la luz del día, se puso a observar el extraño retrato. Los ojos llamaban de verdad la atención, por su extraordinaria vivacidad, pero no hallaba en ellos nada aterrador, aunque sí producían un desasosiego inexplicable. Ello no obstante, seguía sin convencerse de que aquello hubiera sido enteramente un sueño. Tenía la impresión de que en el sueño se había intercalado un terrible trozo de realidad. Incluso, en la propia mirada y en la expresión del anciano, algo parecía insinuar que había bajado al cuarto la noche anterior. La mano de Chartkov sentía aún la sensación de haber sostenido un peso que le acabaran de arrebatar hacía solo un instante. Era como si hubiese tenido el cartucho atenazado en la mano aun después de despertar.\n\n\n“¡Dios mío, si fuera mía siquiera una parte de aquel dinero!”, dijo y suspiró acongojado. Y en la imaginación vio cómo salían de la saca todos los cartuchos que llevaban el fascinante letrero de 1000 chervonets. Los cilindros se desenrollaban, el oro brillaba y volvía a quedar envuelto en el papel. Chaitkov permaneció inmóvil, con la mirada perdida en el vacío, incapaz de desentenderse de aquel objeto, igual que el niño cuya boca se hace agua viendo cómo los demás comen el postre. Por fin, un golpe en la puerta le hizo volver en sí con desagrado. Entró el casero con el comisario de policía del barrio, cuya aparición es, para el pobre, más desagradable que para un rico la aparición de un solicitante.\n\n\nEl dueño de la pequeña casa que habitaba Chartkov era uno de esos típicos caseros de la calle Quince en la Isla Vasilev, del barrio Petersburzhki, o de algún suburbio lejano, como Kolomna: una criatura que se da mucho en Rusia y que es tan indefinible como el color de una levita gastada. En su juventud había sido capitán y camorrista; también había realizado algún que otro cometido civil; se prestaba muy bien a jurar y azotar, era despabilado, presuntuoso y tonto; pero a la vejez hizo de cada una de esas particularidades concretas un impreciso amasijo. Era viudo, estaba retirado, ya no presumía, no se vanagloriaba, no armaba gresca; no le gustaba más que tomar el té y, mientras lo tomaba, decir estupideces o pasear por la habitación despabilando la vela. Puntualmente, al vencer el mes, visitaba a sus inquilinos, para cobrar el alquiler; salía a la calle, llave en mano, para observar el tejado de su casa; sacaba varias veces al día al portero de su cuchitril, donde el hombre se refugiaba para dormir; en resumen, era un jubilado que, después de una vida de juergas y tumbos por todos los caminos, conserva únicamente los hábitos más triviales.\n\n\n—Ahí le tiene, Váruj Kuzmich —dijo el dueño al policía extendiendo los brazos—; ahí le tiene, que no hay forma de que pague el alquiler.\n\n\n—¿Qué puedo hacer, si no tengo dinero? Espérese, ya se lo pagaré.\n\n\n—Yo, señor mío, no puedo esperar —dijo enfadado el dueño, acompañándose con un ademán, llave en la mano—. Sepa usted que el teniente coronel Potogonkin lleva viviendo siete años en mi casa; Anna Petrovna Bujmísterova me alquila un cobertizo y una cuadra con dos establos y tiene tres criados; ya ve qué clase de inquilinos tengo. Yo, permítame que se lo diga, no admito que me demoren el alquiler. Haga el favor de pagar ahora mismo y deje el piso.\n\n\n—Mire, si lo tienen acordado así, haga el favor de pagar —dijo el policía en tanto agitaba ligeramente la cabeza y hundía un dedo en el peto de la guerrera.\n\n\n—La cosa es que no puedo pagar, en este instante no tengo un kopek.\n\n\n—En tal caso haga el favor de satisfacer a Iván Ivánovich con artículos de su fabricación —dijo el policía—; quizás acceda a cobrarle en cuadros.\n\n\n—Ah, eso no, señor; de cuadros, ni hablar. Hombre, si fueran pinturas de contenido noble, para colgar en la pared, como un general con estrella o el retrato del príncipe Kutúzov, un suponer…; pero vea usted lo que pinta: un paleto, a un paleto en camisa; es el mozo que le prepara las pinturas. ¡Y que de tal cerdo encima hagan retratos! A ése le voy yo a partir la cara: el muy granuja me ha sacado todos los clavos de los pestillos. Fíjese usted, qué cosas dibuja: la habitación. Hombre, si pintara la habitación arreglada, limpia, ¡pero es que te la pinta con toda la basura! Fíjese qué sucia me ha dejado la habitación, usted mismo puede verlo. Oiga, que en mi casa hay inquilinos que llevan viviendo siete años: coroneles, Anna Petrovna Bujmísterova… Mire lo que le digo: no hay peor inquilino que un pintor; los pintores viven como los cerdos. ¡Dios nos asista!\n\n\nEl pobre Chartkov no tenía más remedio que escuchar todo eso con resignación. Entretanto el comisario del barrio se había puesto a mirar los cuadros y bocetos y allí mismo tuvo ocasión de demostrar que tenía un corazón más sensible que el del casero y que no era indiferente al arte.\n\n\n—Vaya —dijo según ponía el dedo en uno de los lienzos, que representaba a una mujer desnuda—, este tema, pues… tiene su picardía. Diga, por qué a éste le puso un color tan negro debajo de la nariz. ¿Qué pasa, que aspira rapé?\n\n\n—Es la sombra —respondió Chartkov con voz severa y sin mirarle.\n\n\n—Mejor si se la pone en otra parte, debajo de la nariz es un sitio que se ve mucho —comentó el policía—. Y este retrato ¿de quién es? —continuó, conforme se acercaba al del anciano—. Demasiado terrorífico. ¿Era así en la realidad? Ah, es que parece que le esté mirando a uno. ¡Menudo estafermo! ¿A quién se lo pintó?\n\n\n—Es de un… —dijo Chartkov.\n\n\nPero no acabó la frase, porque se oyó un crujido. Al parecer, el policía, que era un manazas, había apretado demasiado fuerte el marco del retrato. Las tablas laterales se rompieron, y una cayó al suelo, y, junto con ella, con un golpe seco, cayó un cartucho de papel azul. Chartkov tuvo tiempo de ver la inscripción: 1000 chervonets. Se lanzó como un loco a recoger el cartucho, lo levantó y lo apretó en la crispada mano, que cedió al peso.\n\n\n—Parece que ha sonado dinero —observó el policía, que había oído el ruido, pero, debido a la rapidez con que se lanzó Chartkov a recoger el cartucho, no pudo precisar la causa.\n\n\n—No es asunto suyo lo que yo tenga.\n\n\n—Asunto mío es que tiene usted que pagar al dueño el alquiler, y que, teniendo dinero, no quiere hacerlo; eso mismo.\n\n\n—Bien, le pagaré hoy.\n\n\n—Entonces ¿por qué no lo hizo antes y causa molestias al dueño y a la policía?\n\n\n—Porque no quería tocar ese dinero. Le pagaré esta misma tarde y dejaré la casa mañana sin falta, pues no deseo relaciones con este casero.\n\n\n—Bueno, Iván Ivánovich, ya ve usted que le va a pagar —dijo el policía al dueño—. Y si resulta que esta tarde no satisface usted su deuda como es debido, entonces aténgase a las consecuencias, señor pintor.\n\n\nDicho esto, se caló su tricornio y salió al zaguán seguido del dueño, que iba con la cabeza baja y como meditabundo.\n\n\n—¡Gracias a Dios que el diablo se los ha llevado! —exclamó Chartkov, cuando oyó el golpe que daba la puerta al cerrarse.\n\n\nRevisó el zaguán, se inventó un pretexto para que Nikita se fuera, cerró tras él, retomó a la habitación y, con el corazón trepidante, se puso a deshacer el cartucho. Contenía flamantes monedas de oro, ardientes como brasas. A punto de enloquecer, se sentó ante el montón de oro preguntándose si no estaría soñando. El cartucho contenía justo mil monedas y su aspecto exterior coincidía plenamente con el visto en sueños. Pasó varios minutos mirando y remirando las monedas, incapaz de dar crédito a sus ojos.\n\n\nA su imaginación acudieron de pronto todas las historias sobre tesoros y bargueños con gavetas secretas legados por previsores antepasados a descendientes cuya mina estimaban inevitable. Se preguntó si algún abuelo habría decidido dejar un regalo a su nieto escondiéndolo en el marco de un retrato familiar. Llevado por las fantasías románticas, se puso a buscar en aquello alguna relación oculta con su destino, una eventual vinculación entre la existencia del retrato y su propia existencia, y a preguntarse si la adquisición del retrato no sería una predestinación.\n\n\nSe puso a hurgar en el marco del cuadro. En un costado vio una acanaladura en la madera y cubierta con una tablilla tan bien ajustada, que, si la mano torpe del policía no los hubiera quebrado, el dinero habría seguido allí, de fijo, hasta el fin de los siglos.\n\n\nMientras examinaba el retrato, volvió a asombrarse de la perfección con que estaban pintados los ojos, que ya no se le antojaban terribles, pero le seguían causando desazón.\n\n\n“No —se dijo—, no sé de quién eres abuelo, pero yo te pondré cristal y un marco dorado”. Al mismo tiempo puso la mano sobre el montón de oro que tenía ante sí, y el corazón, a su contacto, le latió con fuerza. “¿Qué hacer con ellas? —pensaba, clavados los ojos en las monedas—. Ahora estoy asegurado para tres años, por lo menos. Puedo encerrarme y trabajar. Tengo para comprar pinturas, para comer, para el té, para vestir y para pagar el alquiler. Ahora nadie vendrá a molestarme, a estorbar mi trabajo. Me comparé un buen modelo, encargaré un torso de escayola, tornearé unas piernas, pondré una Venus, adquiriré reproducciones de los mejores cuadros. Y, si trabajo tres años para mí, sin prisas ni apremio por vencer, aventajaré a todos ellos y podré ser un buen pintor”.\n\n\nAsí pensaba, atendiendo a lo que le dictaba la razón; pero en su interior sonaba otra voz aún más fuerte y sonora. Mirando otra vez el oro, fue mayor el ímpetu con que se manifestaron sus veintidós años y el ardor juvenil. Ahora tenía a su alcance todo lo que hasta ese momento había contemplado con ojos envidiosos, lo que había admirado de lejos, tragando saliva. ¡Cómo le palpitó el corazón con solo pensarlo! Ponerse un frac de moda, desayunarse tras una vigilia tan larga, alquilar un buen piso, irse inmediatamente al teatro, a la pastelería, a… en fin.\n\n\nCogió el dinero y, de un brinco, se plantó en la calle. Primero fue a una sastrería, se vistió de pies a cabeza, sin cesar de mirarse al espejo, como un niño. Compró lociones y pomadas. Alquiló, sin regatear, el primer apartamento excelente que encontró en la Avenida Nevski; con espejos y grandes ventanales. Compró casualmente unos impertinentes caros; también casualmente adquirió un montón de corbatas de todas las clases, más de las que necesitaba; se hizo un rizado en la peluquería; se paseó en coche por toda la ciudad, nada más que por darse ese gusto; se atiborró de confites en la pastelería y entró en un restaurante francés del que tenía una noción tan remota como del Imperio chino. Allí comió muy ufano, mirando por encima del hombro a los demás y arreglándose a cada instante los rizos ante el espejo. Allí mismo se tomó una botella de champán, otra de las cosas que conocía solo de oídas. El vino se le subió ligeramente a la cabeza, y salió a la calle animado, alegre, dispuesto a ponerse el mundo por montera. Iba con aire arrogante por la acera enfocando a todo el mundo con los impertinentes. En el puente, habiendo visto a un antiguo profesor, se hizo el distraído; el profesor permaneció un buen rato donde estaba, el rostro hecho un interrogante.\n\n\nEsa misma tarde trasladó todos sus trabajos —caballete, lienzos, cuadros— al suntuoso departamento. Colgó los cuadros mejores en los lugares más visibles, arrinconó lo peor y, luego, paseó por las espléndidas salas mirándose a cada paso en los espejos. Volvió a sentir el deseo incontenible de hacerse famoso. Ya sonaban en sus oídos los gritos de “¡Chartkov, Chartkov! ¿Han visto ustedes los cuadros de Chartkov? ¡Qué trazo tan firme tiene ese Chartkov! ¡Qué extraordinario talento el de Chartkov!” Paseaba excitado por el cuarto, llevado muy lejos por la imaginación.\n\n\nAl día siguiente tomó una decena de chervonets y se fue a ver al editor de un periódico muy difundido, en solicitud de su magnánima y generosa ayuda. Fue muy bien recibido por el periodista, que inmediatamente le otorgó el título de “honorable”, le estrecho ambas manos, inquirió con detalle su nombre, patronímico y lugar de residencia. Un día más tarde, inmediatamente después de la noticia sobre la invención de las velas de sebo, en el diario aparecía un artículo que, con el título de “Chartkov, un talento extraordinario”, decía lo siguiente:\n\n\n \n\n\n“Nos apresuramos a participar a la población culta de la capital la noticia de un hallazgo, valga la expresión, excepcional en todos sentidos. Todos estarán de acuerdo en que tenemos muchas fisonomías hermosísimas, rostros maravillosos que hasta ahora no habían podido ser trasladadas a la tela en la que perdurarían como mensaje a la posteridad. Desde ahora, eso podrá ser subsanado: ha surgido un pintor que reúne todas las condiciones requeridas. Ahora la mujer hermosa puede estar segura de que será retratada con toda la gracia de su belleza etérea, sutil, encantadora, maravillosa, semejante a la mariposa que en primavera vuela de flor en flor. El honorable padre de familia aparecerá rodeado de sus seres queridos. El comerciante, él militar, el ciudadano, el hombre de Estado, todos, proseguirán su obra con renovados bríos. Acudid, acudid; al regreso de la fiesta, del paseo, de la visita al amigo, a la prima, al elegante establecimiento, de allá de donde vengáis, visitad el excelente taller del pintor (Avenida Nevski, número tal), abarrotado de retratos hechos por su pincel, dignos de un Van Dyck o de un Tiziano. No sabe uno qué admirar más, si la fidelidad y el parecido con el original, o el extraordinario colorido y frescor de su pincel. Alabado sea, pintor: a usted le ha tocado el gordo de la lotería. ¡Viva Andréiy Petróvich! (el periodista, como se ve, era bastante fresco). Acreciente su fama y la nuestra. Nosotros sabremos valorarle. La afluencia masiva de público y, junto a ello, el dinero —aunque algunos miembros de nuestro gremio de la prensa lo rechacen— será su recompensa”.\n\n\n \n\n\nEl pintor leyó el anuncio con oculta satisfacción; su cara se dilató en una sonrisa. Era la primera vez que veía su nombre en letra impresa. Volvió varias veces al texto. Verse comparado con Van Dyck y con Tiziano le agradó sobremanera, La frase “¡Viva Andréiy Petróvich!” también le gustó muchísimo; que en letras de molde pusieran su nombre y patronímico era un honor que hasta entonces no le habían dispensado.\n\n\nComenzó a pasear a grandes zancadas por la habitación, a alborotarse los cabellos; se sentaba en la butaca, volvía a levantarse, para sentarse en el diván, imaginándose a cada instante cómo recibiría a los señores y señoras visitantes; se acercaba al lienzo y trazaba en él un atrevido garabato con el pincel, procurando dar al brazo un movimiento elegante.\n\n\nAl día siguiente, a su puerta sonó la campanilla. Chartkov se lanzó a abrir. Entró una señora, precedida de un lacayo con librea forrada de piel; con la dama venía una señorita de unos dieciocho años, su hija.\n\n\n—¿Es usted monsieur Chartkov? —preguntó la señora.\n\n\nEl pintor hizo una reverencia.\n\n\n—De usted se escribe tanto, dicen que sus retratos son el no va más de la perfección.\n\n\nCon esas palabras, la dama se llevó a los ojos los impertinentes y comenzó a escudriñar las paredes, en las que no había nada.\n\n\n—No veo sus retratos.\n\n\n—Los han retirado —dijo un tanto turbado el pintor—. Acabo de mudarme a este piso y aún están en camino…, no han llegado todavía.\n\n\n—¿Ha estado usted en Italia? —indagó la dama, a falta de otra cosa que mirar, apuntaba hacia él los impertinentes.\n\n\n—No, no he estado allí, pero quisiera… Aunque, por ahora, lo he aplazado… Aquí tiene una butaca, estará usted cansada…\n\n\n—Gracias, he estado mucho tiempo en el coche. ¡Ah, por fin veo una de sus obras! —exclamó la dama y corrió hacia la pared opuesta, para, enfocando con los impertinentes los estudios, bocetos, perspectivas y retratos colocados en el suelo, agregar—: \nC’est charmant\n, Use! \nLise, venei ici\n: una habitación al gusto de Teniers. Fíjate qué desorden, todo en desorden; una mesa y, sobre ella, un busto, un brazo, una paleta; fíjate en el polvo, cómo está dibujado el polvo. \nC’est charmant\n! Ahora, mira este otro cuadro, de una mujer lavándose la cara: \nquelle jolie figure\n! ¡Ah, un mujik! ¡Lise, un mujik con camisa rusa! Mira: un mujik. Así que usted no solo hace retratos, ¿verdad?\n\n\n—Bah, son minucias… Divertimientos… Bocetos…\n\n\n—Dígame, ¿qué juicio le merecen los retratistas de ahora? Los de ahora no son como el Tiziano, ¿verdad? No tienen ese colorido enérgico, no tienen esa…, ¡lástima que no lo sepa decir en ruso! —la señora era aficionada a la pintura y con sus impertinentes se había recorrido todos los museos de Italia—. Sin embargo, tome a monsieur Noll…, ¡cómo pinta! ¡Qué pincel más extraordinario! Para mi gusto, sus caras son más expresivas que las de Tiziano. ¿Conoce usted a monsieur Noll?\n\n\n—¿Quién es ese Noll? —preguntó el pintor.\n\n\n—Monsieur Noll. ¡Qué talento! ¡Pintó el retrato de Use cuando ella tenía solo doce años! Usted tiene que venir a casa, sin falta. Use, enséñale tu álbum. Sabe usted, venimos a qué comience inmediatamente su retrato.\n\n\n—Ah, bien, estoy listo. Un momento.\n\n\nEn un instante aproximó el caballete con el lienzo dispuesto, cogió la paleta, clavó el ojo en la carita pálida de la hija.\n\n\nDe haber conocido la naturaleza humana, en un instante habría leído en la cara de ella el despertar de una pasión pueril por los bailes, el comienzo del fastidio y de las quejas por la lentitud con que pasan las horas antes y después de la comida, el afán de lucir el vestido nuevo, las huellas deprimentes que deja el practicar sin pasión las distintas artes a instancias de una madre preocupada por elevar el espíritu y los sentimientos de su hija. Pero Chartkov solo veía el rostro, cuya transparencia, casi de porcelana, tentaba su pincel; la suave languidez que la hacía más atractiva; el esbelto cuello y la aristocrática gracia de su talle. Ahora demostraría con qué facilidad y brillantez manejaba el pincel, anteriormente solo empleado en plasmar groseros rasgos de modelos toscos, rígidas piezas antiguas y copias de algún clásico. Ya imaginaba la creación que obtendría de aquella suavísima carita.\n\n\n—¿Sabe usted? —dijo la señora, con una expresión casi conmovedora—, ahora lleva un vestido que…, francamente, no quisiera que saliera con ese vestido, al que estamos tan habituados…, quisiera que la representase vestida con sencillez, sentada a la sombra de un árbol, contemplando los campos y, a lo lejos, unos rebaños, o un bosque… Que no dé la impresión de que va a un baile o a una velada de sociedad. Nuestros bailes, se lo confieso, dañan tanto el espíritu, que acaban con los últimos vestigios de nuestros sentimientos…, sencillez, cuanto más sencillo, mejor.\n\n\nPor cierto, las caras de madre e hija mostraban que no se perdían uno solo de aquellos bailes; por eso tenían el color de la cera.\n\n\nChartkov puso mano a la obra. Acomodó a la modelo, reflexionó un instante y, tras haber tomado mentalmente sus puntos de referencia, con el pincel describió en el aire una voluta; entornó un ojo, echó el cuerpo hacia atrás, observó de lejos y… en una hora tenía acabado el perfil. Contento del resultado, se puso a pintar absorbido por el trabajo. Se olvidó de todo, incluso de que se hallaba en presencia de damas aristocráticas, y en ocasiones puso de manifiesto sus modales de pintor emitiendo distintos sonidos, canturreando, como suelen hacer los artistas enfrascados en él trabajo. Sin ningún miramiento, hacía un ademán con el pincel cuando quería que levantara la cabeza la modelo, que finalmente comenzó a moverse, a mostrar fatiga…\n\n\n—Basta, por ser la primera vez, es suficiente —dijo la señora.\n\n\n—Un poquito más —pidió, absorto en su trabajo, el pintor.\n\n\n—¡No, ya es hora! ¡Lise, son las tres! —dijo la madre. Sacó entonces un diminuto reloj que llevaba colgado del cinturón con una cadena de oro y gritó—: ¡Qué tarde es!\n\n\n—Un momento nada más —insistió Chartkov con la voz sincera y suplicante del niño.\n\n\nPero, al parecer, la señora no estaba dispuesta a satisfacer ese día sus exigencias artísticas, si bien prometió, que en la vez siguiente se quedarían más tiempo.\n\n\n“Qué lástima —pensó Chartkov para sí—. Ahora que la mano iba adquiriendo soltura…”\n\n\nY recordó que, cuando trabajaba en su taller de la Isla Vasilev no le interrumpía nadie: Nikita podía permanecer en la misma postura cuanto tiempo quisiera, y él pintarle a voluntad; incluso se dormía en la postura que le mandara adoptar. Disgustado, Chartkov dejó pincel y paleta sobre la silla y consideró con aire vago el lienzo.\n\n\nLos elogios que le dedicó la dama le sacaron de su ensimismamiento. Apresuróse a acompañar a sus visitantes hasta la puerta; ya en la escalera, le invitaron a comer, la semana próxima, en su casa.\n\n\nRegresó risueño a la habitación. La aristocrática dama le había seducido por completo. Hasta ese momento, aquellos seres habían sido inaccesibles para él, como nacidos únicamente para pasar en una suntuosa carroza, con lacayos de librea y un elegante cochero, lanzando alguna mirada indiferente al desdichado peatón que camina envuelto en su raída capa. Y he aquí que uno de aquellos seres entraba en su estudio, le encargaba un retrato, le invitaban a comer. Exultante de satisfacción, decidió regalarse con una opípara comida, un espectáculo nocturno y un paseo en coche por la ciudad, sin rumbo fijo.\n\n\nEn todos aquellos días ni siquiera fue capaz de pensar en el trabajo cotidiano. No hizo otra cosa que esperar el instante en que sonara el timbre. Por fin, la aristócrata se presentó con su pálida hija. Las acomodo, acercó el caballete y comenzó a pintar, pero ahora con pretensiones y modales mundanos. El día de sol y la buena luz le ayudaron mucho. En su distinguida modelo logró captar numerosos detalles que, trasladados a la tela, podían dar gran relevancia al retrato. Vio que, si asimilaba la naturaleza con la perfección con que ahora se revelaba el original, podría conseguir algo fuera de lo común. El corazón le palpitó con fuerza cuando se dio cuenta de que lograría expresar lo que otros habían pasado por alto. Absorbido por el trabajo, se sumergió por entero en la pintura, olvidando de nuevo la procedencia aristocrática de su modelo. Contenida la respiración, veía aparecer los ligeros trazos y la figura casi transparente de aquella criatura de diecisiete años. Captaba todos los matices de la retratada: el tenue color amarillento, las apenas insinuadas ojeras. Cuando ya se disponía a plasmar un pequeño grano que la joven tenía en la frente, oyó sobre sí la voz de la madre.\n\n\n—Eso ¿para qué? Eso está de más —dijo la señora—. Por otra parte… mire, en algunos sitios el color resulta un poco amarillento, y también hay como unas manchas oscuras.\n\n\nEl pintor intentó explicarle que aquellas manchas y aquel tono amarillo armonizaban muy bien y eran lo que daba a la cara aquel aspecto atractivo, ligero. Pero se le objetó que aquello no daba ninguna ligereza y que no armonizaba en absoluto; que eran, todo, imaginaciones suyas.\n\n\n—Pero permítame poner aquí, solo en este sitio, un toque de amarillo —solicitó ingenuo el pintor.\n\n\nNo se lo permitieron. Se le hizo saber que ese día Lise estaba un poco indispuesta, que su cutis, lejos de ser amarillo, llamaba atención por la frescura de su color.\n\n\nAfligido, comenzó a borrar lo que el pincel le había obligado a plasmar en el lienzo. Desaparecieron muchos detalles apenas perceptibles, y con ellos se desvaneció una parte del parecido. Desilusionado, recurrió a esos matices comunes que convierten las caras, incluso las retratadas del natural, en bocetos fríos y perfectos, como los que pintan los alumnos. Pero la dama se quedó muy satisfecha cuando el hiriente color desapareció por completo. Únicamente le asombró que el trabajo durara tanto, pues tenía oído que dos sesiones eran suficiente para acabar un retrato. El pintor no supo qué responder. Las damas se levantaron, dispuestas a marchar. Él dejó los pinceles, las acompañó hasta la puerta y, después, ofuscado, permaneció largo tiempo ante el retrato. Mientras lo observaba con expresión estúpida, reproducía en la imaginación aquellos ligeros rasgos femeninos, aquellos matices y tonos etéreos que, captados por él, su pincel había destruido implacablemente.\n\n\nLleno aún de esas impresiones, apartó el retrato y buscó una cabeza de Psique que, solo esbozada en el lienzo, había abandonado inconclusa. Dibujada con destreza, resultaba, sin embargo, idealizada, fría, hecha, toda ella, de lugares comunes, que no había llegado a adquirir la calidad de la carne viva. Sin mejor cosa que hacer, se puso a retocar el retrato traspasando a él todo lo que había descubierto en el rostro de la joven aristócrata. Los rasgos, matices y tonos captados, los trasladaba depurados, como nos los ofrece el pintor que, observando la naturaleza, después se aparta de ella para reproducir su equivalente en el lienzo. Psique cobraba vida, y la idea, apenas insinuada, adquiría el carácter de un cuerpo real. La cara de la joven aristocrática fue involuntariamente transferida a Psique, la cual adquirió esa singular expresión que distingue a la obra verdaderamente original. Era como si a base de las partes Chartkov hubiera conseguido la integridad del original. Apasionado por su nueva obra, durante varios días no se ocupó de otra cosa. Precisamente estaba en ello cuando, sorprendido por sus nuevas clientes, no tuvo tiempo de retirar del caballete el cuadro.\n\n\nLas dos damas lanzaron un alegre grito de asombro, batieron palmas.\n\n\n—¡Lise! ¡Lise! ¡Qué parecida has salido! \nSuperbe! Superbe!\n Su idea de ponerle un vestido griego es excelente. ¡Vaya sorpresa!\n\n\nEl pintor no sabía cómo sacar a las damas de su lisonjero engaño. Avergonzado y con la cabeza baja, musitó:\n\n\n—Es Psique.\n\n\n—¿Vestida de Psique? \nC’est charmant\n! —dijo sonriente la madre—. ¿Verdad, Lise, que te favorece mucho el vestido de Psique? \nQuelle idée délicieuse\n! ¡Qué arte! Un auténtico Correggio. Había leído y oído hablar de usted, pero reconozco que no le imaginaba tanto talento. No, usted tiene que pintar mi retrato, sin falta.\n\n\nProbablemente, también la señora quería aparecer en imagen de Psique.\n\n\n“¿Qué hacer con ellas? —pensó el pintor—. Pero, ya que se empeñan, que se pliegue Psique a lo que de ella exigen”. Y en voz alta dijo:\n\n\n—Tengan la bondad de sentarse un poco. Quisiera hacer unos pequeños retoques.\n\n\n—Ay, temo que, sin querer, vaya usted a… Había quedado tan parecida…\n\n\nComprendiendo que lo que ella temía era el tono amarillento, Chartkov las tranquilizó diciendo que solo quería dar más brillo y expresión a los ojos. La realidad era que, avergonzado, pretendía aumentar un poco el parecido con el original, para que nadie le reprochara su descaro. Efectivamente, los rasgos de la pálida muchacha comenzaron a revelarse más claramente en la fisonomía de Psique.\n\n\n—¡Basta ya! —intervino la madre, que comenzaba a temer un parecido excesivo.\n\n\nEl pintor recibió todos los premios imaginables: sonrisas, dinero, halagos, efusivos apretones de manos e invitaciones a comer; en una palabra, mil recompensas, a cuál más agradable.\n\n\nEl retrato armó revuelo en la ciudad. La señora lo mostró a sus amigas; todos se asombraban del arte con que el pintor había logrado conservar el parecido y a la vez conferir belleza al original. Esta última observación se hacía, claro está, con un ligero sonrojo de envidia. Be pronto, el pintor se vio agobiado de encargos. Toda la ciudad parecía empeñada en hacerse retratar por él. A su puerta no cesaba de sonar el timbre. Esto tenía su lado bueno, pues pintar tantas caras de gente tan variada enriquecía su experiencia. Pero, para su desdicha, era gente inconstante, que siempre andaba con prisas, o que pertenecía a la alta sociedad, y por tanto, estaba más ocupada que nadie y mostraba extrema impaciencia. Todos querían ser retratados bien y pronto. El pintor vio que acabar las obras era de todo punto imposible; que, en tales circunstancias, sobre todo necesitaba pintar rápido y con soltura. Captar únicamente el conjunto, la expresión más común, procurando no entrar en elucubraciones espirituales; en resumen, que le era imposible profundizar en su modelo. Por otra parte, casi todos los clientes tenían sus exigencias particulares. Las damas pedían que el retrato revelara, sobre todo, su espiritualidad y carácter; que en todo lo demás no fuera excesivamente fiel; que limara aristas, suavizara las imperfecciones y, mejor aún, se olvidara de ellas. En una palabra, que quien mirara el retrato se sintiera atraído e, incluso, enamorado. Para ello, cuando posaban, a veces adoptaban gestos que pasmaban al pintor: una ponía cara de melancolía; otra, de romántica; la tercera, empeñada en salir con una boquita pequeña, la achicaba tanto, que, al fin, la convertía en un punto no mayor que la cabeza de un alfiler. Y, pese a todo eso, querían salir parecidas y naturales. Tampoco los hombres eran mejores. Uno exigía un perfil duro y enérgico; otro, que se viese inspiración en sus ojos alzados; un teniente de la guardia se empeñaba en que su mirada reflejase a Marte; un alto funcionario quería para sí una expresión de sinceridad y nobleza, y que la mano apareciese apoyada en un libro en que se leyese claramente: “Paladín dé la verdad”.\n\n\nAl comienzo, cuando oía tales exigencias, el pintor temblaba: eran cosas que requerían imaginación y meditación, mientras que los plazos que le daban eran pequeños. Finalmente dio con la clave del asunto y ya no experimentó más dificultades. Dos o tres palabras le bastaban para saber cómo quería verse el retratado. Al que quería ser Marte le estampaba a Marte en la cara; al que se las daba de Byron, le colocaba en una postura y en un escorzo byronianos. Ante las damas que querían ser Corina, Ondina, Aspasia, accedía complaciente y por cuenta propia agregaba una considerable prestancia de figura que nunca está de más y hace que al pintor se le perdone incluso la falta de parecido. Pronto él mismo comenzó a asombrarse de la rapidez y agilidad de su pincel. Los retratados, huelga decir, estaban encantadísimos y proclamaban que era un genio.\n\n\nChartkov se convirtió en pintor de moda. Se dedicó al visiteo; acompañaba a las damas, a las galerías de arte, e incluso a pasear; comenzó a vestir con elegancia y a afirmar en voz alta que el pintor tiene que ser hombre mundano, que debe cuidar su prestigio, que los pintores visten como zapateros, no saben comportarse, no se mantienen a la altura de las circunstancias y carecen de toda cultura. En su casa y en el taller, llevó la pulcritud y la limpieza a sus cotas más elevadas; contrató a dos lacayos de excelente presencia; se hizo con alumnos de la alta sociedad; cambiaba de ropa de calle varias veces al día; se rizaba el pelo; estudió las reglas de la buena sociedad, para recibir a los visitantes; recurrió a todos los medios para mejorar su aspecto exterior y, así, causar grata impresión a las damas; en una palabra, pronto se hizo imposible reconocer en él al modesto pintor que, desconocido, trabajaba en su cuchitril de la Isla Vasilev.\n\n\nAhora sus juicios sobre los pintores y el arte eran tajantes; afirmaba que los pintores de antes estaban sobrevalorados, que todos, hasta la aparición de Rafael, no pintaban personajes, sino arenques; que la celebridad de sus obras era imaginación del espectador; que el propio Rafael no siempre pintó bien, y que muchas de sus obras son famosas por la leyenda que las rodea; que Miguel Ángel era un fanfarrón, porque solo pretendía demostrar que conocía la anatomía, carecía de gracia y que el auténtico arte, la energía y el colorido en la pintura había que buscarlos en los pintores de aquel momento. Aquí, naturalmente, y de manera espontánea, el tema se orientaba hacia él. “No, no comprendo —decía— cómo algunos se pasan sentados horas ante el caballete, derrochando sudor. Al que consume varios meses dándole vueltas a un mismo cuadro, le tengo yo por un obrero, no por un pintor. Que no me vengan diciendo que ése tiene talento. El pintor genial es valiente y rápido. Yo, por ejemplo —decía, dirigiéndose a las visitas—, este retrato lo hice en dos días; esta cabeza, en uno solo; esa otra, en unas horas; y esto, en poco más de una hora. No, no… yo, hablando con franqueza, no llamo arte a lo que se va haciendo punto por punto; será artesanía, pero no arte”.\n\n\nAsí hablaba a sus visitantes, y éstos quedaban admirados de la fuerza y la agilidad de su pincel. Incluso lanzaban exclamaciones, oyendo la rapidez con que había pintado, y después lo transmitían a los demás: “¡Es un talento, un auténtico talento! ¡Fíjese cómo habla, cómo le brillan los ojos!\n Il y a quelque chose d’extraordinaire dans toute sa figure\n!”\n\n\nEl pintor se sentía halagado oyendo tales cosas sobre sí. Cuando, en una revista, aparecía un artículo laudatorio, se ponía contento como un niño, aunque hubiera costeado las loas con su dinero. Llevaba el periódico a todas partes, para mostrarlo, como por casualidad, a sus conocidos y amigos, y se pavoneaba con una ingenuidad cándida. Su fama crecía, el trabajo y los encargos aumentaban.\n\n\nEmpezó a cansarle, sin embargo, siempre los mismos retratos, las mismas caras, en posturas y escorzos que se sabía desmemoria. Ahora los pintaba con desgana, limitándose a esbozar a la buena de Dios la cabeza; lo demás lo daba a terminar a los alumnos. Si antes procuraba hallar alguna postura nueva, asombrar con un detalle enérgico, con un efecto, ahora también eso le aburría. Su mente estaba cansada de inventar y de pensar. Ya no tenía ni fuerzas ni tiempo para ello: la vida disipada y la sociedad, donde intentaba hacer el papel de mundano, todo eso le apartaba del trabajo y de las ideas. Su pincel se hizo más frío y vulgar, y, sin darse, cuenta se enclaustró en estereotipos siempre idénticos. Los rostros monótonos, fríos, siempre acicalados y como encorsetados, por así decirlo, de funcionarios, militares y civiles, no permitían dar expresión a su arte: estaba olvidando ya aquellos fondos magníficos, los trazos enérgicos, la pasión creadora. Hablar de conjuntos, de choques dramáticos, de temáticas, estaba fuera de la cuestión. Él solo tenía que vérselas con uniformes, corsés, fracs que helaban al pintor y apagaban su inspiración. De sus obras habían desaparecido incluso las virtudes más elementales, no obstante lo cual seguían gozando de fama, aunque los verdaderos entendidos y los pintores se encogían de hombros contemplando las últimas obras de Chartkov. Los que habían conocido al antiguo Chartkov no lograban comprender qué se había hecho del talento, del que diera claras pruebas al iniciar su carrera, e intentaban descifrar, sin conseguirlo, las causas de la decadencia de un pintor recién llegado a la plenitud de sus fuerzas.\n\n\nPero la soberbia impedía al pintor oír tales comentarios. Estaba entrando en la madurez de la inteligencia y de la edad: comenzó a engordar y a ensancharse visiblemente. Los periódicos ya le denominaban “nuestro honorable Andréiy Petróvich”, “nuestro emérito Andréiy Petróvich”. Le proponían cargos honoríficos, le invitaban a participar en exámenes y en comités. Cernió fuera de esperar, con la madurez, comenzó a tomar partido por Rafael y por los viejos maestros, pero no porque estuviera plenamente convencido de su gran mérito, sino para motejar el trabajo de los jóvenes pintores. Ya comenzaba, como hacen todos al llegar a esa edad, a acusar a los jóvenes, sin distinción, de amorales y perversos. Comenzaba a convencerse de que en el mundo todo se hace de manera espontánea, de que la inspiración sublime no existe y de que todo debe someterse a las rígidas reglas de la puntualidad y de la uniformidad. En una palabra, su vida ya se acercaba a la edad en que todo lo que significa ímpetu se contrae en el hombre, en que el poderoso arco del violín no llega al alma ni sonidos penetrantes envuelven el corazón, en que el contacto con la belleza no transforma las fuerzas vírgenes en fuego, en llama, sino que todos los sentimientos, quemados ya, se vuelven más sensibles al sonido del oro, prestan más oído a su música cautivadora, y, poco a poco, sin darse cuenta, se dejan adormecer por ella.\n\n\nLa fama no puede satisfacer a quien la ha robado sin merecerla; solo produce emoción en los corazones que son dignos de ella. Por eso, todos sus sentimientos y afanes se centraron en el oro. El oro se convirtió para él en ideal, pasión, temor, placer y objetivo. Los fajos de billetes se iban apilando en las arcas y, como siempre ocurre con todos los agraciados con tan terrible regalo, se tornó sombrío, sensible únicamente al dinero, tacaño sin motivo, ahorrador sin meta, y ya estaba a punto de transformarse en uno de esos extraños seres que tanto abundan en nuestra sociedad apática, a quienes el hombre lleno de vida y de corazón observa con horror, pues se le antojan pétreos ataúdes móviles con un cadáver dentro, en lugar de corazón. Pero un acontecimiento produjo a Chartkov una fuerte conmoción y alteró toda su vida.\n\n\nUn día encontró sobre la mesa una nota en la que la Academia de Artes le pedía, como a digno miembro de tal institución, que acudiese a juzgar la obra que acababa de enviar de Italia un pintor ruso que allí ampliaba sus estudios. Aquel pintor, antiguo compañero suyo, sentía, desde su edad más temprana, auténtica pasión por el arte, y al arte se había entregado, con el fervor del hombre laborioso, alejándose de los amigos, de los familiares, de las gratas costumbres y marchando adonde crece bajo el cielo el hermoso vergel del arte, a la maravillosa Roma, cuyo nombre hace palpitar con intensidad y fuerza el corazón vehemente del artista. Allí se entregó como un ermitaño a su trabajo y a sus estudios, que nada habría sido capaz de interrumpir. No le importaba que criticaran su carácter, su incapacidad para alternar, su olvido de los convencionalismos de sociedad, su torpe vestimenta, indigna de un artista. No le preocupaba en absoluto ser antipático a sus colegas. Lo rechazó todo, lo entregó todo al arte. No se cansaba de recorrer los museos, se pasaba horas ante las obras de los grandes maestros, para atrapar y comprender el misterio de su asombroso arte. Nunca acababa un cuadro sin antes compararlo varias veces con estos grandes maestros y sin extraer de sus obras un consejo silencioso, pero elocuente. No intervenía en las discusiones y disputas ruidosas; no estaba ni a favor ni en contra de los puristas. A cada maestro daba lo que se merecía, aprendiendo de él únicamente lo que tenía de bello, y por último se quedó con el divino Rafael como único maestro, lo mismo que el gran poeta que, habiendo leído infinidad de obras abundantes en virtudes y bellezas, al fin adopta como único libro de cabecera La Ilíada de Homero, al descubrir que contiene cuanto ha estado buscando y que no hay nada que no haya sido plasmado en ella con el más profundo y sublime grado de perfección. En recompensa, a aquel joven pintor le enseñaron aquellos maestros la magna idea de la creación, la poderosa belleza del pensamiento, el encanto sublime de un pincel excelso.\n\n\nAl entrar, Chartkov encontró la sala abarrotada de público congregado ante el cuadro. Un profundo silencio, que pocas veces se establece cuando los entendidos son numerosos, reinaba en el local. Se acercó al cuadro y se dispuso a adoptar la expresión conspicua del entendido. ¡Dios Santo, qué estaba viendo!\n\n\nPura, inmaculada, hermosa como una novia, aparecía ante él la obra del pintor. Modesta, divina, inocente y simple como el genio, se alzaba por encima de todo. Se hubiera dicho que, asombradas ante tantas miradas puestas en ellas, las celestiales figuras habían entornado, cohibidas, las bellas pestañas. Con un sentimiento involuntario, de admiración, los entendidos contemplaban la obra del nuevo y desconocido artista. Parecía que su pincel había asimilado por igual las enseñanzas de Rafael, que se reflejaban en la sublime nobleza de las posturas, y el magisterio de Correggio, plasmado en el perfecto colorido. Pero sobre todo resaltaba la fuerza creadora del propio pintor. Hasta el último detalle del cuadro estaba penetrado de ese espíritu. En todo se lograba esa vibrante flexibilidad de las líneas que ofrece la naturaleza y que, percibida solo por la mirada del artista, en el copista aparece angulosa. Se veía que todo lo extraído del mundo exterior del artista lo había llevado antes al alma, y de allí aquella fuente espiritual brotaba como un canto armonioso y solemne. Y a todos, incluso a los profanos, se hizo visible el abismo insondable que separa el arte creador de la simple copia de la naturaleza.\n\n\nEs casi imposible describir el extraordinario silencio que involuntariamente se estableció en el público, que mantenía clavados los ojos en el cuadro: ni un susurro, ni un sonido. El lienzo, entretanto, parecía más enaltecido con cada momento, iba separándose de todo para surgir más bello y milagroso, hasta, finalmente, quedar sublimado en el fruto de ese instante de divina inspiración y del cual toda una vida humana es preludio. Lágrimas involuntarias estaban a punto de correr por los rostros de los espectadores. Parecía que todos los gustos, por más groseras que fuesen sus desviaciones, se hubiesen fundido en un mudo himno en honor a la excelsa obra.\n\n\nChartvok quedó inmóvil, boquiabierto; poco a poco el público y los entendidos comenzaron a susurrar comentando las virtudes del cuadro, hasta que, por fin, pidieron su opinión. Solo entonces volvió en sí; quiso adoptar una actitud indiferente, cotidiana, emitir uno de esos juicios triviales a que recurre el pintor insensible, algo así como: “Indudablemente, a ese pintor no se le puede negar el talento; tiene algo…, se ve que intentó expresar algo…, no obstante, y en lo tocante a lo esencial…” Para, a continuación, agregar las consabidas alabanzas que hacen más daño que un insulto. Lo intentó, pero la palabra murió en sus labios, y, por toda respuesta, prorrumpiendo en lágrimas y sollozos, huyó de la sala como un loco.\n\n\nPor un momento permaneció inmóvil, insensible en mitad de su lujoso taller. Todo su ser, toda su vida había despertado en un instante, como si hubiera recobrado la juventud, como si las apagadas ascuas del talento se hubieran reavivado. De sus ojos había caído la venda. ¿Cómo pudo dilapidar de una manera tan despiadada los mejores años de su juventud; destruir, apagar la chispa del fuego que tal vez ardía aún en su pecho, que tal vez ahora habría podido dar origen a una obra sublime y hermosa, acaso capaz de hacer brotar lágrimas de admiración y gratitud, y malogrado todo, echarlo a perder sin compasión? En ese instante creyó renacidas las pasiones y los ímpetus de antaño. Tomó el pincel y se acercó al lienzo. El esfuerzo hizo brotar el sudor en su cara. Tenía un solo deseo, una sola idea: pintar el ángel caído: la idea que mejor se correspondía con su estado de ánimo. Pero, ¡ay!, las figuras, las posturas, los grupos surgían forzados, sin gracia. Su pincel y su imaginación habían estado sometidos demasiado tiempo a un molde, y el ímpetu ya no alcanzaba a superar los límites y los marcos que él mismo había levantado y eran el motivo de las imperfecciones y los errores. Por desdén, había eludido la cansina y larga escalera de las primeras nociones y preceptos básicos que dan acceso al sublime porvenir. Lleno de despecho, mandó sacar del taller todas sus últimas obras, todos los cuadros inanimados, todos los retratos de húsares, damas aristocráticas y consejeros de Estado. Se encerró en su habitación, ordenó que no dejaran entrar a nadie y se entregó a su trabajo. Era la labor del joven paciente, del alumno. Pero lo que salía de su pincel era implacablemente ingrato. Por ignorancia de las leyes básicas, tenía que detenerse a cada paso. Una cosa tan simple, elemental como la rutina entibiaba su inspiración y se convertía en una traba para la imaginación. El pincel volvía involuntariamente a las formas acostumbradas; las manos salían en idéntica disposición, la cabeza no osaba hacer un giro inusitado, los propios pliegues de la ropa retenían su movimiento, se resistían a adaptarse a desacostumbradas posturas del cuerpo. Y Chartkov no solo veía, sino que comprendía todo eso.\n\n\n“¿Acaso tuve talento alguna vez? —se dijo finalmente^. ¿No estaría engañado?” Tras estas palabras, se acercó a las viejas obras pintadas con tanta generosidad, con tanto desinterés, allí en el mísero cuartucho de la lejana Isla Vasilev, apartando de la gente, de la abundancia y de todas las veleidades. Y, mientras las examinaba, rememoraba su miserable vida de otrora. “Sí —exclamó con desesperación—, yo tenía talento. En todas partes, en todo, se ven testimonios y pruebas…”\n\n\nDe pronto, comenzó a temblar todo él: sus ojos acababan de encontrarse con otros, que se clavaban en él. Era el extraordinario retrato que había comprado en el mercado Schukin. Oculto todo el tiempo, tapado por otros cuadros, había dejado de pensar en él. Y ahora, como hecho intencionadamente, sacados del taller todos los retratos y cuadros de moda que los abarrotaban, aquella tela emergía junto con las obras de su juventud. Y, al, recordar toda la extraordinaria historia, al recordar que aquel extraño retrato era, en parte, responsable de su transformación, que el tesoro llegado a sus manos de forma tan prodigiosa había desatado su vanidad y malogrado su talento, la rabia estaba a punto de apoderarse de su espíritu.\n\n\nMandó inmediatamente que retiraran el odioso retrato. Pero no recuperó el sosiego espiritual: todos sus sentimientos y todo su ser estaban conmocionados hasta lo más hondo y conoció el terrible tormento que, como extraña excepción, padecen a veces los talentos débiles que intentan expresarse por encima de sus posibilidades y no lo consiguen; el dolor que en el joven genera lo sublime, pero que en el que ha perdido sus ilusiones se vuelve sed estéril; el terrible suplicio que hace al hombre capaz de horrendos crímenes.\n\n\nSintió una envidia feroz, una envidia acompañada de la rabia. La amargura asomó a su cara ante el espectáculo de una obra marcada por el talento. Y mientras miraba el cuadro, hecho un basilisco, hacía rechinar los dientes. En su alma nació el más diabólico propósito que abrigara hombre alguno y, con una energía vehemente, se lanzó a ponerlo en práctica.\n\n\nComenzó a comprar lo mejor que producía el arte. Cuando compraba un cuadro, pagando por él un elevado precio, lo llevaba a su habitación y se lanzaba sobre él con la furia del tigre, lo rasgaba, lo cortaba en pedazos y los pisoteaba riendo de placer. Las incontables riquezas acumuladas le permitían satisfacer un deseo tan demoníaco. Desató todas sus sacas de oro y abrió sus arcas. Jamás un monstruo de la ignorancia destruyó tantas obras hermosas como destruyó ese furibundo vengador. En cuantas subastas se presentaba él, todos perdían la esperanza de adquirir una obra de arte. Se hubiera dicho que el cielo, furioso, había mandado al mundo un azote tan terrible para privarle de todo lo armonioso.\n\n\nEsa horrible pasión le marcó con un color espantoso: a su cara siempre asomaba la bilis. El anatema contra el mundo y la negación se reflejaban sin rebozo en sus rasgos. Parecía la encarnación del horrible demonio que tan impecablemente describió Pushkin. Sus labios solo pronunciaban palabras venenosas, y eternas censuras. Aparecía en la calle semejante a una arpía, y quienes le avistaban, incluso sus conocidos, procuraban eludir el encuentro alegando que eso hubiera bastado para amargarles el día entero.\n\n\nPara bien del mundo y del arte, aquella vida tan intensa y tan violenta no podía prolongarse mucho: la magnitud de las pasiones era excesiva para sus débiles fuerzas. Los accesos de rabia y de locura se fueron sucediendo cada vez con mayor frecuencia, hasta que, por fin, todo aquello degeneró en terrible enfermedad. Una cruel fiebre y una tisis galopante minaron su cuerpo de tal forma, que en tres días se volvió una sombra de sí mismo. A ello contribuyeron los síntomas de una demencia incurable. A veces, varias personas no se bastaban para sujetarlo. En sus pesadillas veía los ya olvidados, vivaces ojos del extraordinario retrato, y entonces su ira no tenía límites. Cuantos rodeaban su lecho se le antojaban terribles retratos. Y el retrato se doblaba, se cuadruplicaba a sus ojos; en todas, las paredes veía colgados retratos que clavaban en él sus ojos inmóviles y vivos. Los espantosos retratos le miraban desde el techo, desde el suelo; la habitación se ampliaba y se prolongaba hasta el infinito, para dar mayor cabida a aquellos ojos inmóviles…\n\n\nEl médico que le asistía, y que ya había oído algo de su extraña historia, se empeñó en hallar la relación oculta entre los fantasmas que veía el enfermo y las cosas reales de su vida, pero no tuvo tiempo para ello. El enfermo no comprendía ni sentía nada, fuera de sus padecimientos; lanzaba terribles alaridos y palabras incoherentes. Su vida se quebró por fin en un postrero y mudo ataqué de dolor. Su cadáver ofrecía un aspecto atroz. De sus enormes riquezas no se halló nada; pero ante los fragmentos de tantas obras de arte, cuyo precio ascendía a millones, se vio el horrible uso que había hecho de ellas.\n\n\nII\n\n\nUn sinfín de carrozas, coches y berlinas se agolpaba a la entrada del edificio en que se subastaban los bienes de uno de esos ricos aficionados al arte que se pasaron la vida dormitando entre Céfiros y Cupidos y que, sin buscarlo alcanzaron fama de mecenas y en ello invirtieron ingenuamente los millones amasados por sus prudentes padres e incluso por ellos mismos, con su propio esfuerzo. Como es notorio, hoy día no existen tales mecenas, en nuestro siglo XIX han sido sustituidos por la adusta fisonomía del banquero que goza de sus millones únicamente en forma de cifras sobre el papel.\n\n\nEn la larga sala se agolpaba el público más heterogéneo, dispuesto a lanzarse como aves de rapiña sobre el cadáver insepulto. Había aquí toda una flotilla de mercaderes rusos de los almacenes Gostiny, e incluso de los mercaderes al aire libre, con chaquetas de dril alemanas. Su aspecto y la expresión de sus caras era aquí más segura, más natural, sin la empalagosa obsequiosidad que en su tienda derrocha el mercader ruso ante el comprador. Aquí no respetaban jerarquías, pese a que en la sala había muchos aristócratas ante los cuales, de ser otro lugar, se hubieran mostrado dispuestos a barrer con sus reverencias el polvo que los otros traen en sus borceguíes. No: allí estaban completamente sosegados, palpaban sin remilgos los libros y los cuadros, para comprobar la calidad de la mercancía, y sin arredrarse sobrepujaban las ofertas de avezados condes. Había allí muchos asiduos para quienes asistir a diario a las subastas era más imprescindible que desayunar; aristócratas entendidos que, sin más cosa que hacer entre doce y una, se consideraban obligados a aprovechar la ocasión de multiplicar sus colecciones; finalmente estaban los nobles señores de ropas y bolsillos raídos, que acuden todos los días desinteresadamente con el único propósito de ver en qué acaba la cosa, quién da más, quién menos, quién vence a quién y quién se lleva lo subastado.\n\n\nHabía muchos cuadros, dispuestos sin ningún orden; mezclados con ellos, muebles y libros con el escudo del anterior propietario, que tal vez no había tenido la loable curiosidad de abrirlos. Jarrones chinos, planchas de mármol para las mesas, muebles nuevos y viejos, de torneadas líneas, con grifos, esfinges y garras de león, dorados o sin dorar; arañas, quinqués… Apilado, sin el orden propio de una tienda, todo se ofrecía en artístico caos. En general una subasta nos causa una sensación deprimente: es lo más parecido a un cortejo fúnebre. Siempre se celebra en una sala lúgubre; las ventanas, abarrotadas de muebles y cuadros, apenas dejan pasar la luz; el silencio que se retrata en las caras y la voz fúnebre del subastador, que da golpes con el martillo, canta un responso a las pobres artes que de manera tan extraña se han juntado allí. Todo ello no hace sino reforzar la desagradable impresión.\n\n\nLa subasta parecía estar en su apogeo. Toda una muchedumbre rivalizaba en pujar. De todas partes salían las palabras: “un rublo, un rublo, un rublo”, sin dar al subastador tiempo para repetir la cifra aumentada, que ya había sobrepasado cuatro veces el precio de salida. La concurrencia pujaba por un retrato que por fuerza había de llamar la atención de todo el que entendiera algo de pintura. No había duda de la gran calidad del pintor. El retrato, que parecía restaurado varias veces, representaba a un hombre asiático, moreno, con una vestimenta holgada y una rara expresión en el rostro; pero lo que más llamaba la atención del público eran los ojos, de una vivacidad extraordinaria. Cuanto más los miraba uno, tanto más parecían penetrar hasta el fondo de su alma. Esa singularidad, ese extraordinario escorzo del pintor, atraía la atención de casi todos. Muchos de los que comenzaron la puja se retiraban, porque el cuadro estaba alcanzando precios increíbles. Solo quedaban dos conocidos aristócratas, aficionados a la pintura, que no estaban dispuestos a renunciar a tal adquisición. Se hallaban excitados y probablemente habrían llevado la puja a lo imposible, si de pronto alguien de entre el público no hubiera dicho:\n\n\n—Permítanme interrumpir la puja. Tal vez tenga yo más derecho que nadie a quedarme con ese retrato.\n\n\nCon esas palabras acaparó inmediatamente la atención general. Era un hombre esbelto, de unos treinta y cinco años, de cabellera negra y rizosa. Su cara, agradable, de expresión serena, denotaba a un hombre ajeno a todas las conmociones mundanas que preocupaban a los demás. En su manera de vestir no había una sola concesión a la moda, todo en él revelaba al artista. Era, ni más ni menos, el pintor B., a quien muchos conocían.\n\n\n—Aunque les extrañen mis palabras —continuó, al ver que toda la atención se centró en él—, si consienten en escuchar una pequeña historia, comprobarán mi derecho a pronunciarlas. Todo indica que éste es el retrato que busco.\n\n\nUna curiosidad muy natural se despertó en todas las caras, y el propio subastador quedó boquiabierto y con el martillo en el aire, dispuesto, también él, a escuchar. Al comienzo del relato muchos sin poder evitarlo, ponían los ojos en el cuadro; pero, a medida que avanzaba la historia, fueron concentrándose únicamente en el narrador.\n\n\n—Ustedes conocen la parte de la ciudad que llaman Kolomna —comenzó—. Allí todo se diferencia de los demás barrios de Petersburgo; no es ni capital ni provincia; cuando se adentra, en las calles de Kolomna, tiene uno la impresión de haber perdido tolos los deseos e ilusiones juveniles. Allí no se asoma el porvenir: todo es silencio y retiro; es que allí se remansa el ajetreo de la capital. Hacía ese barrio se mudan los funcionarios jubilados, las viudas, la gente pobre que ha tenido que vérselas con el Senado y que por filio se han condenado a vivir allí casi toda su vida; cocineros retirados que se pasan el día en el mercado, que charlan de tonterías con el dependiente de la cacharrería y que todos los días compran cinco kopeks de café y cuatro de azúcar; y, finalmente, toda esa clase de personas a quienes cabría dar el nombre genérico de cenicientos; gente suyo vestido, rostro, pelo y ojos ofrecen un aspecto apagado, gris, como esos días en los que en el cielo no hay tormenta ni sol, sino algo que no es ni lo uno ni lo otro: la bruma desciende y en ella los objetos se vuelven imprecisos. En ese grupo se pueden incluir a empleados de los teatros, a consejeros titulares jubilados, los hombres de armas retirados con un ojo de menos y un labio partido. Es gente privada de pasiones; camina sin reparar en nada y calla sin pensar en cosa alguna. En sus casas no abundan los bienes; a veces no tienen más que una botella de la más simple vodka rusa, que liban monótonamente durante todo el día sin que se les suba a la cabeza, con lo que se evitan esos fuertes mareos que produce tomarla de un golpe, como suelen hacerlo los domingos los jóvenes artesanos alemanes, hombres bragados de la calle Meshchánskaya, dueños y señores de toda la acera después de la medianoche.\n\n\n“La vida en Kolonma es terriblemente solitaria. Rara vez aparece un carruaje, como no sea el que transporta a actores, que, con su estruendoso traqueteo, se basta, él solo, para quebrar el profundo silencio. Todos allí son viandantes; si pasa un coche, con frecuencia lo hará sin pasajeros, acarreando heno para su cernejuda caballería. Pueden alquilarse allí habitaciones por cinco rublos al mes, incluso el desayuno. Las viudas que reciben pensión constituyen la aristocracia de ese barrio; son de buena conducta, barren con frecuencia su habitación, hablan, con las amigas, de la carestía de la carne y del repollo; muchas de ellas tienen una hija joven —criatura silenciosa, muda, a veces bastante bonita—, un perro insoportable y un reloj de pared con un péndulo que produce un triste tictac. Luego vienen los actores, a quienes sus ingresos no les permite alejarse de Kolomna; gentes libres, como todo artista, viven para el placer. Sentados en bata, reparan una pistola, reparan, con cartón, toda suerte de útiles domésticos, juegan a las damas o a las cartas con un amigo que les visita y así pasan la mañana, repitiendo casi lo mismo, por la tarde, con la inclusión de un ponche. Tras estos magnates y aristócratas figuran los pelagatos. Enumerarlos sería tan difícil como contar los bichos en el vinagre rancio. Hay viejas que rezan, viejas que se emborrachan, viejas que rezan y se emborrachan, viejas que viven Dios sabe de qué milagros, hormigas que acarrean trapos y ropa vieja desde el puente Kalinkin hasta el mercado al aire libre, por lo que sacan quince kopeks; en una palabra, suele ser lo más desdichado de la humanidad, seres cuya situación ningún bien intencionado especialista en economía política ha hallado la manera de mejorar. Los he enumerado únicamente para demostrarles que, necesitada de una ayuda provisional, urgente, esa gente recurre con mucha frecuencia a los préstamos; por eso entre ellos anidan unos usureros muy especiales, que les suministran pequeñas sumas con intereses muy elevados. Esos pequeños usureros suelen ser mucho más insensibles que los grandes, porque se instalan entre una pobreza y entre unos andrajos que saltan a la vista, algo que el usurero rico no ve, pues sus clientes acuden en coche. Por eso muere tan pronto en aquéllos todo sentimiento humano.\n\n\n“Entre esos usureros había uno… pero creo oportuno decir que la historia que quiero referirles ocurrió el siglo pasado, bajo el reinado de la difunta emperatriz Catalina Segunda. Como imaginarán, desde entonces tanto el aspecto de Kolomna como su vida interior han cambiado mucho. Así pues, entre aquellos usureros había uno, un personaje descollante en todos los sentidos que llevaba mucho tiempo viviendo en esa parte de la ciudad. Vestía un holgado traje asiático; su tez morena hablaba de su procedencia meridional; pero nadie habría podido decir a ciencia cierta a qué nacionalidad pertenecía: si era hindú, griego o persa. Su elevada estatura, casi extraordinaria, su cara oscura, enjuta, tostada, de un color indefinido y sobrecogedor, sus ojos, grandes y ardientes, y las cejas, muy pobladas, le distinguían de manera neta y viva de los demás cenicientos habitantes de la capital. Tampoco su casa se parecía a las demás casuchas de madera. La suya era de fábrica, semejante a las que tan pródigamente levantaron otrora los mercaderes genoveses: con ventanas de forma irregular y de diferentes tamaños, con contraventanas de hierro y trancas. Este usurero se diferenciaba de los demás porque podía facilitar cualquier suma a quienquiera, desde a la anciana mísera al aristócrata manirroto. Ante su casa paraban con frecuencia carruajes suntuosos, de cuyas ventanillas asomaba, a veces, la cabeza de una elegante dama. Los rumores como es habitual afirman que, pese a tener sus arcas de hierro repletas de incontables sumas de dinero, alhajas, brillantes y todo lo que le dejaban en prendas, no era ambicioso como otros usureros. Siempre estaba dispuesto a prestar dinero, concediendo, a lo que parecía, plazos de devolución muy favorables. Pero, por irnos extraños cálculos aritméticos, los intereses alcanzaban sumas inmensas. Por lo menos, eso se rumoreaba. Pero lo más raro, y lo que tenía asombrados a muchos, era la extraña suerte de los que recibían de él dinero: todos acababan su vida de una manera trágica, aunque nunca llegó a saberse si esto eran habladurías estúpidas o bulos que alguien difundía interesadamente. Pero algunos casos concretos, ocurridos en un corto período de tiempo y a la vista de todos, por fuerza tenían que causar extrañeza.\n\n\n“Entre la aristocracia de entonces llamó pronto la atención un muchacho de una de las mejores familias, que, en plena juventud, destacaba ya por sus servicios al Estado; entusiasta partidario de todo lo auténtico y sublime, protector de cuanto crean el arte y la inteligencia humana, en él se advertía ya un mecenas. Pronto sus méritos fueron recompensados por la Emperatriz, que le asignó un puesto importante que colmaba todas sus aspiraciones y desde el cual podía contribuir al progreso de las ciencias y del bien común.\n\n\n“El joven aristócrata se rodeó de pintores, poetas y científicos. Estaba empeñado en impulsarlo y alentarlo todo. Costeó muchas edificaciones útiles, encargó muchas obras, creó premios estimulantes, gastó en ello un montón de dinero, hasta que se arruino. Pero, movido por intenciones generosas, y no queriendo abandonar su empresa, tuvo que recurrir al citado usurero. Y, aunque obtuvo un considerable préstamo, en muy poco tiempo cambió por completo: comenzó a perseguir y a fustigar a los sabios y a los talentos que despuntaban, en cada obra veía solo los lados negativos, hacía interpretaciones tergiversadas de cada palabra. Fue la época en que desdichadamente se produjo la revolución francesa. Ello le sirvió de excelente pretexto para incurrir en toda clase de felonías. En todo comenzó a ver designios revolucionarios y subversión. Se volvió tan desconfiado, que acabó desconfiando de sí mismo, hizo denuncias terribles e injustas y causó mucho mal. Naturalmente, estos actos tenían, por fin, que llegar a oídos de la soberana. La generosa Emperatriz se horrorizó, y, con gran nobleza de espíritu, que es adorno de las testas coronadas, dijo unas palabras que no han llegado con rigurosa literalidad, pero cuyo sentido profundo caló muy hondo en muchos. La soberana manifestó que la monarquía no reprime los impulsos generosos y nobles del alma, que no menosprecia ni persigue las creaciones del intelecto, de la poesía y del arte; que, por el contrario, los monarcas han sido sus únicos protectores, que los Shakespeare, Moliere florecieron bajo su generosa protección, mientras que para Dante no había sitio en su patria republicana; que los genios auténticos surgen con el esplendor y el poderío de los monarcas y de los Estados, y no con los abominables acontecimientos políticos y los terrorismos republicanos, que hasta hoy no han dado al mundo un solo poeta; que es preciso premiar a los poetas creadores, porque ellos llevan al alma la paz y el hermoso sosiego, no la agitación ni la protesta; que los sabios, los poetas y todos los artistas son gemas en la corona imperial, ornato y gala del reinado de un gran soberano. Baste decir que pronunciando esas palabras, la Emperatriz irradiaba divina hermosura. Recuerdo que los ancianos no podían hablar de ello sin que en sus ojos apareciesen las lágrimas. Todos se sentían partícipes de aquello. En honor de nuestro orgullo nacional, es justo reconocer que en el corazón del ruso siempre anida el hermoso afán de ponerse al lado del oprimido. El aristócrata que defraudó la confianza depositada en él recibió un castigo ejemplar y fue destituido. Pero mayor aún fue el castigo que leyó en los rostros de sus compatriotas. Era el desprecio decidido y unánime. Es imposible referir cómo padecía aquel espíritu arrogante; la soberbia, la vanidad frustrada, la esperanza perdida coincidieron en un solo momento y, en un arrebato de locura y, de rabia, puso fin a su vida.\n\n\n“Otro hecho desconcertante se produjo también a la vista de todos: de todas las bellezas, en las que entonces era pródiga nuestra capital norteña, una descollaba decididamente sobre los demás. En ella se había producido una maravillosa unión de la belleza que da nuestro porte y la meridional: una gema como pocas veces se producen. Mi padre decía que en su vida no había visto nada comparable a ella. Lo tenía todo: riqueza, inteligencia y grandeza espiritual. Sus pretendientes formaban muchedumbres; entre ellos destacaba el príncipe R., el más noble y mejor de los jóvenes, hermoso de cara y de impulsos caballerescos y generosos, el ideal sublime de las novelas y de las mujeres, un Grandisson, en todos los aspectos. El príncipe R. estaba locamente enamorado de ella y era correspondido de igual manera. Pero los familiares de la joven no lo consideraban buen partido: había perdido su patrimonio, su apellido no gozaba del favor de la corte y su precaria situación era conocida de todos. De pronto el príncipe abandonó temporalmente la capital, con el pretexto, de sanear su economía, y, poco después, reapareció rodeado de un boato y de un lujo increíbles. Sus fastuosos bailes y fiestas le hicieron famoso en la corte. El padre de la bella se mostró mejor dispuesto y en la ciudad se celebró una boda interesantísima. El cambio y la inusitada prosperidad del novio era algo que nadie habría logrado explicar, si bien se rumoreaba que había aceptado ciertas condiciones a cambio de un préstamo concedido por un insólito usurero. Comoquiera que fuere, de la boda habló toda la ciudad. Los novios eran objeto de la envidia general. Todos conocían su amor apasionado y fiel, la larga espera y las grandes cualidades de ambos. Las mujeres apasionadas se imaginaban de antemano la paradisíaca felicidad de que disfrutaría la joven pareja. Pero el desenlace fue muy distinto. En un año el marido registró un terrible cambio. El veneno de los celos suspicaces, la intransigencia y los continuos caprichos emponzoñaron su hasta entonces excelente carácter. Se convirtió en tirano y torturador de su mujer y llegó a los actos más inhumanos, algo que jamás habría sospechado nadie, e incluso a los malos tratos. Pasado un año, nadie habría logrado reconocer a la mujer que hacía tan poco brillaba y arrastraba tras de sí a una muchedumbre de rendidos adoradores. Finalmente, no pudiendo soportar más tan terrible destino, ella habló de separación. La sola idea de ello enfureció al marido. En un arrebato de rabia, entró con un cuchillo en la habitación de su esposa, a quien habría asesinado, de no ser sujetado a tiempo. Entonces, arrastrado por la cólera y la desesperación, volvió el arma contra sí mismo y puso fin a su vida en una horrible agonía.\n\n\n“Además de estos dos ejemplos, de los que fue testigo toda la sociedad, se hablaba de muchos otros, acaecidos entre gente de clase inferior, casi todos de trágico final. Un hombre sobrio y honrado se volvía un borracho; un dependiente de comercio robaba a su dueño; un cochero que llevaba varios años realizando honestamente su trabajo, mataba por unos kopeks al pasajero. Estos sucesos, que los relatos siempre exageraban algo, por fuerza tenían que asustar a los humildes habitantes de Kolomna. Nadie dudaba de que aquel prestamista era portador de una fuerza maligna. Se decía que las condiciones a que sujetaba sus préstamos ponían los pelos de punta, pero el desdichado solicitante no osaba revelarlas a nadie; afirmaban que su dinero tenía propiedades magnéticas, que se ponía al rojo vivo inexplicablemente y que llevaba unos signos extraños… En una palabra, se propalaban bulos a cuál más descabellado. Lo más curioso es que teda esa población dé Kolomna, todo ese mundo de macilentas ancianas, de pequeños funcionarios, de pobres artistas, en una palabra todos los pelagatos a los que he aludido, preferían aguantar y conocer los mayores rigores, antes que recurrir al terrible usurero; se hallaron incluso, muertas de inanición, ancianas que habían preferido perder la vida, antes que condenarse el alma. Quienes tropezaban con él en la calle sentían un miedo instintivo. El viandante retrocedía con cautela, y después volvía durante mucho tiempo la cabeza, para comprobar que la gigantesca silueta desaparecía a los lejos. Tanto había de extraordinario en su aspecto, que todo el mundo le atribuía dotes sobrenaturales. Aquellos rasgos enérgicos, tan excepcionalmente acentuados; aquella tez retostada, aquellas cejas pobladísimas, y los ojos, irresistibles, aterradores, como incluso los amplios pliegues de su vestimenta asiática, todo parecía indicar que las pasiones que animaban aquel cuerpo hacían palidecer las de los demás humanos. Mi padre, cuando se cruzaba con él, se detenía en seco y exclamaba: “¡Es un diablo, un auténtico diablo!”. Pero urge que les dé a conocer a mi padre, que, por cierto, es el verdadero protagonista de esta historia.\n\n\n“Mi padre era una persona notable en muchos aspectos. Era un pintor excepcional, uno de esos fenómenos que solo puede alumbrar el vientre virginal de Rusia, un pintor autodidacta, sin maestros, sin escuelas, que halló en su alma sus propias leyes y reglas, con el afán de la perfección como único incentivo, y que, por razones que quizá ni él mismo sabía, marchó únicamente por el camino que su alma le señalaba; era uno de esos prodigios naturales, que los contemporáneos a veces motejan con la insultante palabra de “profanos” y para los cuales los insultos y los propios reveses son acicate que les dan nuevos bríos para superar espiritualmente aquella obras por las que fueron tildados de profanos. Un elevado instinto interior le permitió descubrir en cada objeto la presencia de la idea; comprendió el verdadero sentido del término “pintura histórica”; comprendió por qué una simple cabeza, un simple retrato de Rafael, de Leonardo de Vinci, de Tiziano, de Correggio puede considerarse pintura histórica, y por qué un enorme cuadro de argumento histórico no pasará de tableau de genre, pese a todas las pretensiones del artista de haber hecho pintura histórica. Movido por un sentimiento interno y una convicción propia, se dedicó a los temas cristianos, la etapa superior y última de lo sublime. No conocía la vanidad ni la irritación, cosa tan frecuente en muchos pintores. Era hombre de carácter firme, honesto y franco, incluso brusco, envuelto por una corteza bastante dura, con algo de arrogancia espiritual, y que, al hablar de la gente, se mostraba condescendiente y tajante a la vez. “¿Por qué debo hacerles caso —solía decir— si no trabajo para ellos? Mis cuadros no los colgaré en un salón: irán a una iglesia. El que me entienda me lo agradecerá, y el que no me entienda rezará, por lo menos, a Dios. No reprochemos al hombre mundano su ignorancia sobre la pintura; él sabe jugar a las cartas, distingue los buenos vinos, entiende de caballos. Un señor no necesita saber más. Peor sería que anduviera metiéndose en esto y aquello y dándoselas de sabio; eso, sí, es intolerable. Cada uno a lo suyo; que cada cual se ocupe de sus cosas. Prefiero al que confiesa abiertamente no entender de algo, al hipócrita que afirma saber lo que en realidad ignora y que solo es maestro en echar a perder las cosas”. Cobraba poco por su trabajo, es decir que cobraba únicamente lo justo para mantener a su familia y sacar adelante su trabajo. Además, nunca se negaba a echar una mano a un pintor pobre, ni a ayudar al prójimo; su fe era la fe sencilla y piadosa de sus mayores, y tal vez eso explique por qué las caras pintadas por él tenían esa expresión elevada que no lograban los talentos brillantes. Finalmente, por su esfuerzo constante y su perseverancia en el camino elegido, se ganó el respeto de quienes le llamaban profano y pintor mediocre. Siempre tenía encargo de alguna iglesia, nunca estaba desocupado. Uno de aquellos encargos le absorbió por completo. Ya no recuerdo el tema, solo que en el cuadro debía figurar el espíritu de las tinieblas. Estuvo mucho tiempo pensando en su aspecto; quería que en su rostro apareciera todo lo que agobia y sojuzga al hombre. Estando en esas reflexiones, en más de una ocasión imaginó al misterioso usurero y pensó involuntariamente: “Ese sería un buen modelo para representar al diablo”. Imaginen su asombro cuando un día, estando en su taller, oyó llamar a la puerta y a continuación entró el terrible prestamista. Mi padre no pudo contener un estremecimiento interno que recorrió todo su cuerpo.\n\n\n“—¿Eres pintor? —preguntó sin rodeos a mi padre.\n\n\n“—Sí, lo soy —dijo él extrañado, a la espera de lo que fuese a suceder.\n\n\n“—Bien, pues hazme un retrato. Acaso muera pronto, y, no teniendo hijos, no quiero desaparecer del todo, quiero seguir vivo. ¿Puedes hacerme un retrato que me represente como si estuviese vivo?\n\n\n“Mi padre pensó: “¿Habría mejor ocasión? Él mismo me invita a qué le pinte como demonio de mi cuadro”. Se lo prometió. Acordaron la fecha y el precio, y, al día siguiente, mi padre se presentó en su casa con la paleta. La verja alta, los perros, las puertas de hierro y los cerrojos, las ventanas arqueadas, lo cofres cubiertos con viejas alfombras y, finalmente, el dueño, tan extraordinario, sentado inmóvil ante él, todo esto le producía una sensación extraña. En las ventanas, como hecho adrede, se apilaban incontables objetos, de forma que la luz solo penetraba por la parte superior. “Diablos, qué bien cae la luz en su cara”, pensó el pintor. Y comenzó su obra con avidez, como temiendo la desaparición de la luz adecuada. “¡Qué fuerza! —repitió para sí—; si logro captar aunque solo sea la mitad de su naturaleza, los santos y los ángeles del cuadro palidecerán a su lado. ¡Qué poder diabólico! Si soy fiel a la naturaleza, seguro que trascenderá del lienzo. ¡Qué rasgos tan extraordinarios!”, reiteraba mientras crecía su pasión y veía cómo algunos de aquellos rasgos pasaban al lienzo. Pero cuanto mejor los captaba, tanto mayor era su sensación de agobio, de zozobra, algo que ni él mismo podía explicar. Pese a ello, se impuso la obligación de llevar al lienzo los pormenores y matices más imperceptibles con una fidelidad plena. Comenzó por los ojos. Aquellos ojos tenían tanta fuerza, que pintarlos tal y como eran en la realidad parecía empeño imposible. No obstante decidió, costara lo que costara, captar sus menores detalles y desentrañar, así, su secreto… Pero, apenas penetrar en ellos el pincel, sintió una aversión tan extraña, una angustia tan incomprensible, que en varias ocasiones tuvo que interrumpir el trabajo. Finalmente, incapaz de soportar aquello por más tiempo, sintió que aquellos ojos se le habían clavado en el alma y provocaban en ella una inquietud misteriosa. Según pasaban los días esa sensación iba en aumento. Sintió miedo. Abandonó el pincel y le dijo que no podía seguir pintándolo.\n\n\n“Aquella declaración transformó por completo al terrible usurero. Arrojándose a los pies de mi padre le suplicó que acabara el retrato, pues de él dependía su destino y su existencia en el mundo. Añadió que él ya había penetrado con su pincel en su esencia, y que, si transmitía fielmente sus rasgos, su vida, por una fuerza superior, perduraría en el cuadro y, de esa forma, él no moriría del todo; que necesitaba permanecer en el mundo. Al oír tales palabras, mi padre quedó horrorizado: le parecieron tan extrañas y tan terribles, que abandonando pincel y paleta, huyó de la habitación.\n\n\n“Lo ocurrido le tuvo preocupado todo el día y toda la noche, y, al día siguiente, recibió de parte del usurero el retrato, que le trajo su criada, el único ser que permanecía a su lado, diciendo que el dueño renunciaba al cuadro, que se lo devolvía y que no le pagaría nada.\n\n\n“Esa misma noche mi padre se enteró de que el usurero había muerto y que se disponían a enterrarle según los ritos de su religión. Todo esto le pareció muy extraño, y no le encontraba explicación.\n\n\n“Pero, a partir de ese día, el carácter de mi padre sufrió un cambio sustancial: una zozobra y una desazón, cuyas causas no acertaba a explicar, apoderóse de él; poco después cometió un hecho que había esperado de su persona: de un tiempo a aquella parte las obras de uno de sus discípulos comenzaban a llamar la atención del reducido grupo de entendidos y aficionados. Mi padre, que siempre había considerado aquel alumno dotado de talento, y que le mostraba una simpatía especial, de pronto comenzó a sentir envidia. Los comentarios y las conversaciones que suscitaba se le hicieron insoportables. Finalmente se enteró con disgusto de que a su alumno le habían encargado un retablo para una suntuosa iglesia en construcción; fue la gota que colmó el vaso. “¡No, jamás consentiré que triunfe un niñato! —decía—, es demasiado pronto, amiguito, para que aplastes en el lodo a los viejos. Gracias a Dios, aún me quedan fuerzas. Ya veremos quién aplasta a quién”. Y aquel hombre recto y honrado urdió intrigas y estratagemas, cosas que tanto había detestado; por fin, logró que el cuadro para la iglesia saliera a concurso y que otros pintores pudieran acudir con sus obras. Después, encerrado en su cuarto, se puso a pintar con pasión. Parecía que en ello le fuera la vida. Justo es reconocer que aquélla fue una de sus mejores obras. Nadie dudaba que él sería el vencedor. Los cuadros fueron entregados; todos los demás eran, frente al suyo, lo que la noche frente al día. De pronto uno de los presentes, creo que un clérigo, hizo una observación que asombró a todos: “El cuadro revela, sin duda, un gran talento; pero en las caras no hay santidad; es más, los ojos tienen algo demoníaco, como si al pintor le inspiraran sentimientos impíos”. Todos se fijaron en ello y se convencieron de que decía verdad. Mi padre se lanzó hacia el cuadro, como queriendo comprobar si era justa la humillante observación, y vio, con horror, que a casi todas las figuras les había pintado los ojos del usurero. Aquellos ojos le miraban con una fuerza tan demoníaca, que él mismo se estremeció involuntariamente. El cuadro fue rechazado y mi padre escuchó con amargura cómo proclamaban vencedor a su alumno. Es imposible describir la rabia con que regresó a casa. Poco faltó para que pegara a mi madre, nos echó a los hijos, rompió los pinceles y el caballete, descolgó el cuadro del usurero, cogió un cuchillo y mandó encender la lumbre, dispuesto a despedazar el lienzo y quemarlo. En ese instante entró uno de sus amigos, pintor como él, hombre alegre, siempre en paz consigo mismo, que no se hacía grandes ilusiones, que trabajaba con alegría, y con más alegría aún comía y bebía.\n\n\n“—¿Qué haces, qué vas a quemar? —preguntó y se acercó al retrato—. Hombre, pero si es una de tus mejores creaciones. El usurero que murió hace poco. Es una obra maestra. No le diste entre ceja y ceja, sino en los mismos ojos. Nunca en la vida unos ojos miraron como miran los suyos en ese cuadro.\n\n\n“—Pues ahora veré cómo miran entre las llamas —dijo mi padre e hizo ademán de arrojar al fuego el retrato.\n\n\n“—¡Por Dios, detente! —dijo el amigo y le retuvo—; si tanto te desagrada, dámelo a mí”.\n\n\n“Mi padre se resistió al principio, pero luego accedió; muy satisfecho de su adquisición, aquel hombre alegre se llevó el retrato a casa.\n\n\n“Cuando hubo marchado, mi padre se serenó un tanto. Fue como si, con el retrato, le hubieran quitado un peso de encima. Y él mismo se asombró de que los malos sentimientos, envidia y la que hicieran presa en él, y del indudable cambio operado en su carácter. Tras un examen de su conducta, mi padre, apesadumbrado y lleno de íntimo dolor, dijo:\n\n\n““Ha sido un castigo de Dios; la derrota de mi cuadro fue oportuna. Yo pinté el cuadro para perder a un colega. El sentimiento demoníaco de la envidia guiaba mi pincel y ése sentimiento demoníaco tenía que reflejarse en la obra”. Salió inmediatamente al encuentro de su antiguo discípulo, le dio un fuerte abrazo, le pidió perdón y en todo lo que pudo procuró reparar la injusticia. Su pintura retornó a sus cauces apacibles; pero se volvió más meditabundo. Rezaba con mayor frecuencia, callaba más y sus opiniones sobre la gente ya no eran tan tajantes; incluso su rudo aspecto se suavizó algo. Poco después ocurrió un hecho que le impresionó. Llevaba algún tiempo sin ver al compañero que le había pedido el retrato, y se disponía a visitarle, cuando aquél se presentó de pronto en su taller. Tras un intercambio de palabras y de preguntas, el otro dijo:\n\n\n“—Por algo, amigo, querías quemar el retrato. El diablo se lo lleve, hay en él algo raro… Aunque no creo en las brujas, te aseguro que contiene una fuerza diabólica…\n\n\n“—¿Cómo? —indagó mi padre.\n\n\n“—Desde que lo colgué en la habitación, siento una angustia… como deseos de asesinar a alguien. Toda la vida había dormido bien, pero, de pronto, no solo conocí el insomnio, sino que sufrí pesadillas… aunque no sabría decirte si se trataba de sueños o si era el maldito anciano. En una palabra, no puedo contarte mi estado de ánimo. Jamás me había ocurrido nada igual. Todos estos días anduve como loco, sentía un miedo inexplicable, una angustiosa espera de algo. Me sentía incapaz de decir a nadie una sola palabra alegre y sincera; era como si tuviera a mi lado a un espía. Y solo después de regalar el retrato a mi sobrino, que me lo pidió insistentemente, logré quitarme de encima aquel peso. De pronto recuperé la alegría, como ves. ¡Menudo diablo pintaste, amigo!\n\n\n“Mi padre escuchó con una atención tensa ese relato, y, al final, preguntó:\n\n\n“—Entonces ¿el retrato lo tiene ahora tu sobrino?\n\n\n“—¡Qué va!, tampoco él pudo soportarlo —dijo aquel genio alegre—. Como que el espíritu del usurero se había metido en mi sobrino: se salía del marco, paseaba por la habitación…; mi sobrino cuenta cosas que no caben en la cabeza. Si no hubiera experimentado yo algo parecido, le habría tomado por loco. Vendió el retrato a un anticuario, que, incapaz también de sufrirlo, lo revendió a su vez.\n\n\n“El retrato impresionó a mi padre. A fuerza de cavilar, cayó en la hipocondría y acabó convencido de que su pincel había servido de instrumento al diablo, de que la vida del usurero se había trasplantado a aquel retrato que despertaba en la gente zozobra y afanes diabólicos, desorientaba a los pintores, provocaba terribles envidias y otras pasiones. Las tres desdichas que se produjeron después de esto, las tres muertes repentinas: de la esposa, de una hija y de un hijo de corta edad, las consideró un castigo del cielo y decidió abandonar el mundo. Cuando yo cumplí los nueve años me ingresó en la academia de artes, pagó las deudas y se retiró a un apartado monasterio, donde poco después tomaba los hábitos. Su vida de penitencia y su sometimiento pleno a todas las reglas allí vigentes asombró a la cofradía. El abad, al enterarse de que era pintor, le mandó ejecutar el que habría de ser icono principal de la iglesia. Pero el obediente hermano se empecinó en que no era digno de tomar el pincel, que su pincel estaba mancillado, que primero era preciso que, mediante trabajos y grandes sacrificios, purificase él su alma hasta ser digno de aquella obra. No quisieron forzarle a ello. Él mismo se imponía el máximo rigor de la vida monástica, que finalmente se le hizo poco severa. Con la bendición del abad se retiró a una ermita donde estuviera solo por completo. Allí, con ramas de árboles, levantó una capilla; se alimentaba únicamente de raíces crudas, transportaba1 piedras de un lugar a otro, permanecía de sol a sol en un mismo lugar, con los brazos extendidos y rezando sin cesar. En una palabra, se imponía las más rigurosas penitencias y esa inverosímil abnegación de la que solo hallamos ejemplo en las vidas de los santos. Así, mortificando su cuerpo, a la vez que lo vigorizaba con la fuerza vivificante de la oración, pasó mucho tiempo, varios años. Un día se presentó en el monasterio y dijo con firmeza al abad:\n\n\n“—Ahora ya estoy dispuesto; si Dios lo quiere, realizaré mi obra.\n\n\n“Eligió el tema de la natividad de Jesús. Invirtió en pintarlo un año entero. No abandonaba su celda y se alimentaba con la mayor frugalidad y rezando continuamente. Al término del año el icono quedó acabado. Era como un milagro de la pintura. Conste que ni los monjes ni el abad eran grandes conocedores del arte, pero todos se mostraron asombrados ante la extraordinaria pureza de las imágenes. La resignación divina y la humildad del rostro de la purísima madre inclinada sobre el niño, la honda sabiduría de los ojos del divino niño, que parecía columbrar algo a lo lejos, el solemne silencio de los reyes asombrados por el deífico portento y postrados a sus pies y, por último, el santo e indescriptible sosiego que envolvía la escena, constituían un conjunto de una vitalidad tan armoniosa y tan pletorica de belleza, que causaba la impresión de un milagro. Los hermanos se hincaron de rodillas ante la nueva imagen y el abad exclamó:\n\n\n“—No, un hombre, apoyándose únicamente en el arte humano, habría sido incapaz de crear esta obra: tu pincel iba guiado por una fuerza divina suprema y la bendición del cielo marca tu trabajo.\n\n\n“Precisamente entonces acabé yo mis estudios en la academia, donde obtuve medalla, de oro y, con ella, la alegre esperanza de un viaje a Italia, el mayor sueño de un pintor de veinte años. Únicamente me faltaba despedirme de mi padre, al que llevaba doce años sin ver. Reconozco que tenía borrada de mi memoria hacía tiempo incluso su imagen. Habiendo oído hablar de la rígida santidad de su vida, me disponía de antemano a encontrar al ermitaño adusto, ajeno a cuanto en el mundo rebase su celda y sus rezos, extenuado, consumido por el ayuno y la vigilia corporales. Pero cuál no sería mi sorpresa al ver ante mí a un anciano venerable, casi excelso. Lejos de traslucir agotamiento, su rostro expresaba una alegría de divina luminosidad. La barba, blanca como la nieve, y los cabellos, finos, etéreos, del mismo color plateado, se derramaban de manera pintoresca por el pecho y sobre los pliegues de su sayuela negra y caían hasta el cordón con que amarraba su pobre vestimenta monacal; pero lo más asombroso fue oírle unas palabras y unas ideas sobre el arte, que, lo juro, guardaré mucho tiempo en mi alma. Y quisiera, de verdad, que todos mis colegas hicieran lo mismo.\n\n\n“—Te esperaba, hijo mío —me dijo cuando me acerqué a recibir su bendición—. Estás al comienzo de un camino por el que desde ahora rodará tu vida. Es un camino diáfano, no lo abandones. Tienes talento, que es el mayor don de Dios; no lo malogres. Investiga, estudia cuanto veas, somételo a tu arte, pero aprende a hallar en todo su lógica interna y, especialmente, procura dominar el sublime secreto de la creación. Bienaventurado el elegido que lo domina. Para él no hay en la naturaleza nada vil. El artista creador es en lo ínfimo tan grande como en lo sublime; no reconoce lo despreciable, porque detrás de ello brilla el hermoso espíritu de lo creado, y lo detestable se dignifica para él porque ha permanecido en el purgatorio de su alma. En el arte se insinúa el paraíso celestial y, por ello, el hombre se halla por encima de todo. Y del mismo modo que el solemne sosiego aventaja a cualquier emoción, la creación aventaja a la destrucción. Igual que el ángel únicamente provisto de la inocencia de su alma clara es superior a las fuerzas sin cuento y a las pasiones arrogantes de Satanás, el espíritu creador del arte supera a todas las demás cosas del mundo. Sacrifícalo todo por él y ámalo con toda la pasión, no con la pasión que rezuma concupiscencia, sino con la suave pasión celestial; sin ello, el hombre será incapaz de despegar del suelo y de producir la maravillosa melodía de la serenidad. Pues la suprema creación del arte desciende al mundo para serenarnos y reconciliamos. El arte no puede llevar el enojo al alma, pues es una plegaria sonora que se eleva eternamente hacia Dios. Pero hay instantes, instantes tenebrosos…\n\n\n“Se detuvo y, de pronto, observé que su radiante rostro se oscurecía como sombreado por una súbita nube.\n\n\n“—Hay un suceso que marca mi vida —me dijo—. Aún hoy sigo sin comprender qué era aquella extraña figura cuyo retrato pinté. Fue como un fenómeno diabólico. Ya sé que el mundo niega la existencia del diablo, y por eso no lo mencionaré. Pero sí que lo pintaba con aversión, que no sentía ningún amor por lo que hacía. Quise obligarme a hacerlo, sin inspiración, sin sujetarme y mantenerme fiel a la naturaleza. Aquello no era una obra de arte, por eso cuantos la veían captaban sentimientos protervos, sentimientos inquietantes, no los de un artista, porque el artista, incluso en la inquietud respira calma. Me dijeron que el retrato pasaba de un dueño a otro sembrando la angustia, la envidia, el odio entre hermanos, el incontenible afán de perseguir y sojuzgar. Líbrete Dios, de tales pasiones. Ninguna es más terrible que ellas. Más vale soportar toda la amargura de las posibles persecuciones, que proyectar sobre alguien la sombra de una persecución. Vigila la pureza de tu espíritu. El que posee talento tiene que exhibir un alma más limpia que ninguna. Lo que a otro se perdona, a él no le es perdonado. Al que salió de casa con inmaculadas ropas festivas, con una salpicadura de las ruedas de un carro tiene suficiente para que todos le rodeen y le señalen con el dedo criticando su desaliño, mientras que esa misma gente no se fijará en los chafarrinones de los que llevan ropa de labor. En los vestidos ordinarios no se ven las manchas.\n\n\n“Me bendijo y me abrazó. Jamás en la vida me sentí tan reconfortado. Con una devoción profunda, con un sentimiento superior al de hijo recliné la cabeza en su pecho y besé sus guedejas de plata. En sus ojos brillaron las lágrimas”.\n\n\n—Cumple, hijo mío, un ruego que te voy a hacer —me dijo cuando estábamos a punto de despedirnos—. Tal vez tengas ocasión de ver el retrato del que te he hablado. Lo reconocerás enseguida, por sus extraordinarios ojos, por su expresión sobrenatural; destrúyelo, cueste lo que cueste…\n\n\nJuzguen ustedes mismos si podía negarle la promesa de cumplir ese ruego. En quince años, nada he visto que se pareciera lo más mínimo a la descripción hecha por mi padre. Y he aquí que ahora, en la subasta…\n\n\nEl pintor se interrumpió y volviose hacia la pared para mirar otra vez el retrato. Ese mismo movimiento lo repitió inmediatamente la muchedumbre que le escuchaba. Pero, ante la estupefacción general, el retrato había desaparecido del muro. Susurros y rumores confusos recorrieron la concurrencia, tras lo cual oyeron nítida y repentinamente las palabras: “Lo han robado, lo han robado”. Alguien aprovechando que el público se hallaba pendiente del relato, se lo había llevado.\n\n\nLos reunidos tardaron en salir de su estupor, dudando si realmente habían visto aquellos ojos extraordinarios, o si era, simplemente, una ilusión que se había aparecido por un momento a los suyos, cansados de tanto mirar viejos cuadros.\n\n\n*FIN*\n\n\n\n\n“Портрет”, 1835\n\n"}