{"metadata": {"length": 28148, "words": 4910, "reading_time_min": 24.55}, "text": "El auto reduce la marcha y se detiene junto a la acera de una callejuela de baldíos. Desde la Universidad nos llegan la música tropical y los ecos de las consignas comunistas, mezclados con vivas y aplausos. “Es la técnica de irlos emborrachando de ruidos”, explicaba Bill. “Cuando llegan los discursos, ya están hipnotizados y las orientaciones entran mejor.” Andrade me toca el brazo despacito, como si yo fuera un convaleciente. Le acepto un cigarrillo, me lo enciende y se pone a lidiar con su pipa. Lanzamos el primer humo hacia adelante, juntos por última vez. Nunca más el café en su despacho lleno de libros (“¿Ha leído a David Halberstam? Lléveselo.”) El único uruguayo con despacho propio en la Embajada.\n\n\nEn la tarde de agosto, casi la noche, ha empezado a lloviznar. “El tiempo conviene”, dice Andrade, pero no le contesto. El invierno de Montevideo empaña el parabrisas, pero adentro se está bien. Como en Georgetown. Mi nuevo laconismo con Andrade, la despedida de Bill en el porche de Carrasco (su puño y el mío con el pulgar en alto, \neverything under control\n),  los nueve tipos que dependerán de mis pasos, mi ropa todavía colgada en el apartamento de Maud, Nico en la sede del Movimiento con la radio sintonizada en la frecuencia policial, la salida ilegal por la frontera brasileña, son hechos solamente míos, la única realidad. Ni siquiera mi padre, con todo su poder, es capaz de anularla; ni siquiera Bill, que hace llorar a Nico, si se le ocurriera dar una contraorden. El molino de hechos se ha puesto a girar y los acumulo como documentos de identidad. Algunos son además certificados de nacimiento; prueban que Darío Méndez Muller vino por fin al mundo, veintitrés años después de haber nacido. En todo caso, éste es recién mi segundo invierno de verdad, contando el de Langley.\n\n\nAntes de que apareciera Bill, a Darío no le gustaba el invierno. Cuando llegaban a Montevideo los vientos y el frío de julio, se iba con su madre al Brasil, pero no a Copacabana o Angras, sino a Petrópolis: las antiguas quintas portuguesas, la neblina, el olor de los pinos, los senderos boscosos cubiertos de hojas muertas. “Por algo el Emperador vino a vivir aquí” se extasiaba ella, paseando del brazo de su hijo en los mediodías adormecidos bajo el canto de pájaros extraños. En Petrópolis parecía más cierta la ascendencia de la señora, donde habría un Correia, venido con el general Lecor a la rendición de Montevideo. Siempre la dejaba triste evocar la fugacidad de la Provincia Cisplatina y que no fuéramos parte del Brasil, en vez de este país tan pobre y tan pequeño.\n\n\nEl padre nunca estaba para contradecirla; no iba con ellos en el viaje de invierno. Darío lo recordaba ajeno, siempre alejado en el Ministerio o la clínica. A veces se encontraban en la cena y hablaban, pero de otras personas, no de ellos mismos. Darío conocía mejor la vida de su padre a través de los diarios: qué pensaba, qué había hecho o qué iba a hacer el Ministro, el cardiólogo famoso o el seguro candidato a consejero de Gobierno.\n\n\nEn Petrópolis, Darío y la madre se tomaban una tregua de esos personajes y de otros: el amante de su secretaria, el padre que no miraba de frente al hacer una crítica, el médico joven que fue a Salto para casarse con la hija fea de un estanciero millonario con apellido alemán, pero dejó de dormir con ella para siempre, sin divorciarse, cuando quedó embarazada de Darío.\n\n\nDurante esas ocho semanas de Petrópolis, el hijo suspendía la amortización de su deuda con el doctor Amílcar Méndez Ríos por el prestigio social, la casa en Punta del Este, la cuenta bancaria y la motocicleta. Correspondía incluir, también, haberlo llevado a la recepción del 4 de Julio en casa del Embajador, donde conoció a Andrade, que lo presentó a Bill Forbes. Hasta ahí la deuda. Por todo lo que vino después, no.\n\n\nLa demora del cigarrillo no es por mi culpa: estos minutos se los ha tomado el joven del pelo rubio que encanta a las putas finas. No confundir: lo mío es eso que el instructor llamaba “tensión operativa”, pero lo de él es miedo. La crispación del estómago que se pasa a la entrepierna no tiene nada que ver conmigo. Es del otro, que está aterrorizado porque no sabe qué va a pasamos. Yo lo sé. Como en el ajedrez, muevo una pieza después de haber imaginado todos los movimientos que vendrán; con mi jugada decido el juego de los otros.\n\n\nQuedan unas pitadas, pero aplasto el pucho en el cenicero, distraigo a Andrade con una media sonrisa y salgo del auto. El ha estado preparando instrucciones finales o alguna de sus filosofías para jóvenes que nacieron a los veintitrés años; no le doy tiempo y cierro la puerta. Entonces tiene que inclinarse a través del asiento para asomarse a la ventanilla: la sonrisa falsa y la dentadura falsa, demasiado perfectas; la ansiedad, no tan falsa. “¿Se acuerda de todo, Darío?” “Me acuerdo de todo.”\n\n\nYa no llovizna. Con las solapas levantadas, camino hacia la Universidad. El viento del invierno que recibo en la cara como un desafío, hace tiritar al rubio y lo despeina. Carlos Puebla canta que la reforma agraria va. La mano indecisa, que anoche debió partir la boca de Maud, tantea en el bolsillo del sobretodo hasta empuñar la pistola, su acero tibio.\n\n\nEl viaje a Washington y a la Zona del Canal de Panamá para él y Nico Nielsen, que andaban siempre juntos en la Facultad, fue idea de Bill. Él arregló todo y viajó unos días antes, para recibirlos en Miarni. La primera mañana, cuando Bill salió de su despacho en la Agencia, donde los habían entrevistado varios hombres y mujeres que hablaban español, fueron a ver los bosques de Langley en invierno. Esa vez Nico y Darío estrenaron sus gorros de piel, iguales al de Bill. Hicieron la excursión muchas veces; bajaban del auto y se internaban entre los abetos. Bill les mostraba sobre la nieve blanquísima la hilera de pisadas de los ciervos, aunque nunca encontraron alguno. “Son ciervos de Inteligencia”, explicaba Bill con un guiño y los hacía pararse en un lugar de la nieve donde diera el sol, a fotografiarlos. “Unas instantáneas para no enviar a la familia”, bromeaba. “Just a few snapshots not as a souvenir.”  Bill era una especie de maniático de la fotografía. En el auto siempre tenía la Contax para blanco y negro, con teleobjetivo, y otra cámara tipo \nreflex\n,  con un costoso juego de filtros, para color. Antes de enfocarlos, siempre les acercaba al rostro un fotómetro. “Cuidado, tiene micrófono”, reía. Durante el viaje les tomó más de un centenar de instantáneas, pero nunca les dio copias. “Para los archivos”, decía. “Snapshots are for the files.” Fuera de Montevideo, Bill mezclaba su excelente español con el inglés, dirigiéndose casi siempre a Nico.\n\n\nLos dos muchachos fueron huéspedes de la madre de Bill en su casa de Georgetown, un barrio que no parecía estar en Washington, porque casi no se veían vecinos negros. Después de la cena, la señora Forbes llevaba el café a la sala de chimenea siempre encendida y ventanales empañados por el fino del verdadero invierno. Entonces Bill, que era del Partido Demócrata, empezaba con sus historias de John Fitzgerald Kennedy, amigo desde los tiempos de colegio. “Querían casarme con Rosemary, la hija tonta de la familia”, contaba entre carcajadas, palmeando la rodilla de Nico. El fuego de los troncos hacía brillar el retrato del antepasado materno que vino en el Mayflower y fue acusador público en Salem. En esas noches, Darío iba encontrando las respuestas. Tal vez la nostalgia de la Provincia Cisplatina no era tan extravagante.\n\n\nLuego de tres semanas viajaron con Bill a la Zona del Canal en un avión militar lleno de soldados taciturnos, que leían revistas de historietas o dormitaban. Ya en tierra, Bill sonrió al ver que Darío había bajado con el pasaporte en la mano. “No hay que entrar por ninguna aduana”, le dijo. “Aquí no es Panamá. Todavía estamos en Estados Unidos.”\n\n\nPasaron allí otra semana. Por las mañanas iban a escuchar las charlas que daban oficiales y suboficiales en un español pasable. De tarde, asistían a alguna clase de los cursos especiales, sentados al fondo del aula, o miraban los entrenamientos, entre el griterío obsceno de los sargentos y los coros con que respondían los soldados novatos, sudando bajo el sol vertical. Bill los llevó a ver cómo funcionaban las esclusas del Canal sobre el lado del Pacífico; también a hacer algunas compras en territorio panameño, adonde se entraba cruzando simplemente una calle. Pero Darío seguía pensando en la nieve de Langley.\n\n\nCuando volvieron al Montevideo abrumado de calor, la ciudad pareció a Darío mucho más sucia y pequeña; encontró a su madre demasiado envuelta en sus ensoñaciones monárquicas. Echaba de menos el frío cristalino y los ciervos invisibles, la casa de Georgetown y la risa contagiosa de Bill, que en Montevideo no reía casi nunca.\n\n\nAl llegar julio, la señora de Méndez Ríos viajó sola a Petrópolis. El Movimiento iba organizándose de a poco, sin propaganda y con muchas dificultades, porque Andrade era riguroso en la selección de la gente (sólo podían entrar estudiantes) y parco en los gastos. La sede, en la calle Tristán Narvaja, casi no tenía muebles, aparte de los largos bancos para las reuniones y de los proyectores que Bill les había comprado en Panamá. “Para el trabajo.” Las noches estaban ocupadas en la discusión de temas políticos y en la redacción de un programa; a veces, en sesiones de audiovisuales o películas enviadas por Andrade, que mostraban la realidad oculta del mundo. Cuando aparecían lugares de Estados Unidos, provocaban en Darío el punzante placer agridulce de lo ya vivido. “Allí estuvimos…”\n\n\nNico había sido nombrado secretario general, por su conocimiento del inglés y sus cursos en Langley. Hablaba poco en las reuniones; más bien escuchaba a los otros y tomaba muchos apuntes. Una noche, durante una película sobre el comunismo en Cuba, Darío lo miró en la penumbra y descubrió su rostro contraído por el odio y sus lágrimas, visibles en el centelleo de la pantalla. Pensó si las respuestas que Nico encontraba en Bill bastaban a su vida; pensó que, en realidad, nunca había hablado con Nicolás Nielsen, sino apenas con Nico, el estudiante de Ingeniería; que no sabía si Nico tenía preguntas. Cuando se encendió la luz, los ojos de Nico estaban secos y el rostro afable, como siempre.\n\n\n“¿Te acordás de los ciervos que no estaban?” preguntó otra vez a Nico. “¿Y si no estaban, cómo voy a acordarme?” contestó Nico, con tal genuina sorpresa que él renunció a seguir explicando.\n\n\nTrabajaban mucho, porque el Movimiento, según decidió Bill, debía estar organizado antes de la conferencia económica que la OEA había convocado en Punta del Este para ese invierno. El mejor estímulo de Darío eran las tardes de los sábados en la casa de Bill, en Carrasco; la morada de un norteamericano divorciado y sin hijos, que nunca hablaba de su matrimonio, pero conservaba junto al retrato de su madre, el de su mujer. En esas tardes no se mencionaban temas políticos y la voz de Bill era la de las caminatas por los bosques de Langley y el fuego de la chimenea, como el de la señora Forbes.\n\n\nEl cuarto sábado Nico se demoró hasta la noche, pero vino por primera vez con su hermana. Darío detuvo el disco de Jelly Roll Morton que acababa de poner, para ser presentado. Maud Nielsen estaba aún más hermosa que hacía tres años, cuando él la miraba desde lejos en el casino de San Rafael. Eso era antes de encontrar a Nico y entonces ella andaba siempre con norteamericanos. El no había visto nunca una muchacha tan bella, libre como un hombre, sin amigas a su alrededor.\n\n\nEsa noche Maud se quedó mirándolo sin soltarle la mano y dijo algo inesperado, con la voz pausada que él aún no había oído de cerca: “Nadie me había dicho que eras tan rubio”. Andrade rió, plácido, mientras ponía en marcha el piano de Jelly Roll. Bill levantó su vaso en un brindis silencioso, que parecía al mismo tiempo un permiso. Las ventanas estaban empañadas por el frío. Maud tenía los ojos grises del bisabue­lo danés, armador de barcos y pirata de naufragios costeros, que se había hecho dueño de las mejores tierras de Maldonado. Pero afuera estaba Carrasco, no Georgetown, y ella era sólo un poco mayor que Darío y apenas más alta, pero sobre todo menos imposible que antes.\n\n\nLa explanada de la Universidad hormiguea de rostros idiotizados. El Paraninfo debe estar repleto; el invitado principal ha entrado, según los que vieron su llegada, directamente por la escalinata. No hay oratoria, todavía; los altavoces siguen aturdiendo con las guarachas de Puebla.\n\n\nHacia Guayabos aparecen las filas de los coraceros y dos autobombas de la Policía. Más allá de las torretas giratorias y de los caballos, está la casa con el portón de hierro blanco, sin chapa ni letreros, igual a cualquier casa modesta del Cordón. Esa era mi casa verdadera, más que la quinta del doctor Méndez Ríos en el Prado o el apartamento de Maud en el Parque Rodó. Nico, en un cuarto del fondo, está solo; se ha quedado en la sede del Movimiento para ir enterándose por la radio de todo lo que voy a hacer.\n\n\nAquí, rozado por las corrientes que se forman en la multitud inquieta, estoy tan solo como él. Y en el auto que lo trajo de la conferencia de Punta del Este o en el estrado del Paraninfo, el blanco siempre ha estado solo, aunque se rodee de partidarios y guardaespaldas. Y desde que los automóviles enfilaron por la carretera hacia Montevideo, Nico y yo somos sus únicos acompañantes verdaderos, porque sabemos el final y los demás no.\n\n\nUna mañana de domingo Bill, Andrade, Nico y Darío eran las únicas personas en la Embajada silenciosa, aparte de una telefonista y los \nmarines\n de la planta baja.\n\n\nEl haz luminoso que atravesaba el despacho de Bill, reflejaba en la pantalla y a veces en su camisa o en el brazo con un puntero, barbas que masticaban un habano, sonrisas y, de pronto, el rostro de un negro muy serio con un sombrero anticuado. “Es capitán, pero le hace de chofer”, dijo Bill. El puntero tocó el ala del sombrero. “Lo compró en Nueva York hace años y nunca se lo quita.” Después desfilaron otras caras y ampliaciones de los guardaespaldas, que mostraban el bulto de las armas bajo la ropa civil. “Es fácil seguirles los movimientos; ninguno usa canana y llevan la pistola metida en la cintura.” Finalmente, Bill apagó el proyector y entreabrió las cortinas venecianas sobre la calle Paraguay. El sol anémico entró en franjas horizontales. En la penumbra, el piso de madera olía a recién encerado y en el aire flotaba el aroma extranjero de la pipa. Andrade habló desde el humo, sin dirigirse a nadie en particular; “Un hombre nunca será dueño total de su propia vida, mientras no sea dueño de la vida de otros hombres.” La frase incongruente, en realidad volvía atrás, retomando la primera conversación de los cuatro que no se había cerrado. Andrade la dijo y pareció simplemente la continuación de un diálogo y una conclusión razonable. El silencio, con el olor del piso, era como el de los despachos de la Agencia en Langley.\n\n\nEntonces Darío salió de ese recuerdo repentino y vio a los otros serios, observándolo con una confianza nueva, que lo dejaba aparte y por encima de ellos. Bill era el jefe y fue el primero en hablar. “¿Sabe, Darío, quién va a hacer esto?” La pipa ponía el aire azul entre los cuatro. “Usted”, dijo Bill. “Vos”, dijo Nicolás Nielsen, mirándolo a los ojos. “Vos”, dijo Maud, a horcajadas en Darío, oprimiéndolo con sus piernas perfectas y echada hacia atrás sobre los brazos, sin abandonar el movimiento del placer. “Vos, mi único amor.” “Sí”, dijo Darío a Maud, atrayéndola hacia él y hundiendo la boca en sus senos, exhausto pero maravillado por las respuestas de su nueva realidad.\n\n\nFrente al Paraninfo todos están en grupos; caminar solo da la sensación de una libertad que no comparto con nadie, ni siquiera con Nico. La multitud que va espesándose no es todavía la masa que se escucha, como define Bill, en burla a los actos de la izquierda. Los comercios están bajando sus cortinas metálicas y por 18 de Julio el tránsito circula ya con dificultad, sorteando a la gente que ocupa la calzada. Unos vendedores de escarapelas me ponen por delante sus trape-ríos; una muchachuela envuelta en una bufanda roja me muestra una libreta de bonos y grita algo cuando estamos pasando debajo de un altavoz, mientras arranca un bono y me lo deja en la mano. Con una reacción mecánica, le doy un billete y sigo caminando. En el bolsillo de la pistola, el bono se convierte en un papel arrugado.\n\n\nEl alumbrado público empieza a encenderse y los rostros toman la luz artificial de un escenario. Desde el Paraninfo, un entusiasta termina a los gritos la presentación del orador y estallan los aplausos. La gente de la explanada también aplaude, pero va callándose en medio de chistidos, al elevarse la voz juvenil que conozco por las cassettes. Habla lentamente pero con determinación, estirando las vocales al final de las palabras. (“Observe: ya pronuncia como si fuera cubano.”)\n\n\nAhora la gente está en silencio, escuchándose. Apartado en medio de la calzada, donde ya no pasan vehículos, siento frío y dejo de prestar atención. (“No lo oiga; usted no estará allí para eso.”) Espero solamente que se calle la voz del Paraninfo. Entonces lo veré por primera vez en persona. Alguien dice a mi lado: “También se puede matar a una fotografía” y soy yo quien lo ha dicho, en voz alta. Pero las fotografías no hablan, ni traicionan. Maud es la fotografía de una hermosa mujer con el cabello en desorden, arrodillada sobre la alfombra. Yo soy apenas una snapshot guardada en los archivos de Bill. “¿Una fotografía debe matar a otra fotografía?”, pregunto a un viejo que tengo delante. El viejo se da vuelta y me mira con ojos sin expresión. “No con calibre 22”, le aclaro.\n\n\nLa estancia en Valle Edén era de un brasileño amigo de Bill, que venía pocas veces al Uruguay. Llegábamos en grupos de cuatro o cinco en el Volkswagen de Nico, con las escopetas 22 y el equipo de acampar. Un viejo encargado nos daba las llaves de las porteras y seguíamos hacia el monte. Las pistolas venían con sus peines de repuesto en un bolso de herramientas. No sé dónde Nico había conseguido las siluetas de papel que fijábamos en los árboles, como blanco. Las prácticas eran muy temprano o al caer la tarde, cuando los disparos podían ser contra los carpinchos del arroyo o las perdices. Un mediodía fui hasta la estancia para hablar por teléfono. Después el viejo me acompañó hasta el auto y me ayudó a acomodar el medio cordero que había limpiado para nosotros. Mientras yo encendía el motor, se acercó a la ventanilla, mirándome con ojos sin expresión. “¿Con qué arma están tirándole al bicherío?”\n\n\n“Elegir entre una fotografía y un hombre”, digo todavía dando al viejo de la explanada, inútilmente, su última oportunidad. Estoy resfriándome, con este plantón al viento crudo de agosto; quizás tenga un poco de fiebre. Si las fotografías fueron suficientes, si hubo bastantes momentos para pensar a solas, sin Andrade y sin Bill y sin Nico, si las noches alcanzaron para entender a Maud, entonces podré armar el rompecabezas y elegir. El hombre de la boina negra con la estrella de comandante es otra \nsnapshot\n de Bill; nunca le estreché la mano, nunca lo toqué al pasar, como hago con este señor. Para odiarlo o amarlo, o para indultarlo, tendría que haber visto achicarse los ojos rasgados, tratando en vano de reconocerme, cuando me acerque y ya pueda ser tarde.\n\n\nEl blanco sonreía en una tribuna, con el brazo izquierdo en alto y el puño cerrado. Se adivinaban los aplausos, los coros de consignas. El puntero se detuvo bajo el brazo y marcó un costado del bolsillo con lápices y dos habanos. “Esta es una de las zonas vitales”, dijo Bill. Y añadió, con una sonrisa: “No vaya a estropear los cigarros.”\n\n\nEl Gordo y sus perros (como los llama Andrade) circulan por la explanada: son nueve en total y dos están adentro. Todos llevan sus identificaciones oficiales y sus armas de reglamento, aunque el imbécil que figura como jefe de Policía no sabe nada y seguirá sin saberlo. Los perros se han puesto en la solapa un botoncito blanco, para que los reconozca. “De todos modos”, me dijo Nico, “ellos van a estar mirándote, sin que los busques.”\n\n\nEl Gordo tiene siempre olor a pies y la barba como un rastrojo sucio. ¿Y qué pasa si después no voy hasta el Chevrolet con matrículas falsas y el motor en marcha, estacionado en Lavalleja y Acevedo? En el volante, el Gordo se pondrá a sudar como un bicho, inundará el auto con su mal olor, se arrancará puteando el botoncito, perderá por fin la impavidez profesional. Y mejor si paso lentamente, mirándolo sin reconocerlo y no entro al auto, rompiéndoles el plan y desacomodándoles la vida. Yo, siguiendo de largo, nadie sabe hacia dónde; detrás, el alboroto de los cordones policiales inútiles y el Gordo, a los gritos por la radio, tratando de explicar lo inexplicable; Andrade, atónito, pensando que me conocía bien, pero resulta que no; que podía manejarme, pero resulta que tampoco; que yo no era capaz de traicionar, pero resulta que sí.\n\n\nDebo estar sonriendo, porque un tipo insignificante, con el botoncito en la solapa, me dirige una mirada de complicidad. Voy a mandarlo a la mierda, cuando 1 a voz del Paraninfo arranca una explosión final de aplausos y gritos, adentro y afuera. Las pancartas y las banderas se agitan en la explanada. Viene ahora un himno que habla de correr al combate, pero no sé si es el himno cubano. La gente, entre la barahún-da, empieza a desplazarse hacia Acevedo, porque el blanco saldrá por la puerta lateral que comunica con el Paraninfo. He llegado antes y estoy enfrente. Cuando los dos grandes automóviles diplomáticos aparecen lentamente desde 18, cruzo al medio de la calle, por donde pasarán para recoger al blanco. La pistola está sin seguro.\n\n\nLa multitud de la explanada se agolpa frente a la puerta, que por fin se abre. La exclamación colectiva y los relámpagos de los flashes avisan que el blanco ha aparecido. Tengo que decidir: aproximarme entre el gentío o conservar la posición. Me quedaré; verlo de cerca es solo un capricho personal.\n\n\nHombres que saben manejar la situación despejan en la acera un corredor de espaldas; por allí cruza la boina con la estrella de oro en medio de un grupo con manos en alto que saludan. La gente corea la sílaba del nombre. Un reflector se enciende para iluminar la despedida y los portazos clausuran la escena. Los automóviles empiezan a moverse, sin que las motocicletas de escolta hayan llegado. Corro en diagonal y salgo al encuentro de la comitiva. El anticuado sombrero de Nueva York conduce el segundo coche; la boina con la estrella viene a su lado, pero los reflejos en el parabrisas la ocultan a cada momento. La calle se ha ido llenando de gente que correjunto a los automóviles y no puedo detenerme para tomar distancia de tiro. El primer coche abre camino, haciendo sonar su claxon. Los faros convierten a la muchedumbre en imágenes blancas y negras: la blancura de las caras, los agujeros negros de las bocas, las siluetas de todos, que vuelven a ser sombras cuando las luces han pasado. El claxon continuo me traspasa la cabeza; el segundo coche ya está sobre mí, retratándome con sus faros y yo tengo la pistola empuñada con las dos manos, pero apoyo una sobre el guardabarros con la bandera de Cuba, para ver por fin la cara del blanco. No podré; él está vuelto hacia atrás, hablando a los otros. Es el límite del plazo para obtener el último documento de identidad. Todo se detiene una fracción de tiempo ante un obturador abierto y yo integro esa fotografía nítida y acusadora. No quiero ser una fotografía. Los disparos tienen un sonido nuevo, pero los retrocesos van conmoviéndome la mano como en Valle Edén. Un gran alarido sale de las sombras que corren y un puñetazo, como una estrella que se abriera, me estalla en la frente. Después el pánico de todos me arrastra lejos de los automóviles lanzados a toda velocidad y me arroja contra la pared. Caigo de rodillas; cuando me levanto, la pistola caliente está en el bolsillo. Nadie repara ya en mí y tengo tiempo de ver todo: el cuerpode un hombre, con el abrigo manchado por la sangre que le mana de la boca, es cargado como un pelele por un policía y varios muchachos, mientras una mujer los sigue, llorando a gritos. Durante un momento me aplasto contra una puerta y todos pasan a la carrera. Después yo mismo corro y siento la fiebre, la sangre y el terror del otro.\n\n\nMás adelante, los ruidos, las sirenas y el llanto de la mujer se han borrado. Los grupos van disgregándose, en silencio. Vuelvo a caminar, desapercibido. El Chevrolet está en su sitio y el Gordo ha encendido los faros. Paso sin mirar y con un solo movimiento saco la pistola y la arrojo por la ventanilla abierta. Después sigo hacia el Sur.\n\n\nA veces los tobillos me fallan, a veces la cabeza se me cae sobre el pecho. Llevo las manos en los bolsillos del sobretodo y con la derecha palpo el bono de la muchacha de la bufanda roja, como un salvoconducto inútil. Cuando el rubio intenta que nos detengamos, yo me resisto apretando los puños. No sé por dónde vamos hasta que doblo la esquina de una avenida y veo el Parque Rodó. Me acuerdo de Nico, parado en el portón blanco y esperándome para que lo recoja, pero no regresaré nunca más a esa casa. Yo no tengo casa.\n\n\nAtravieso el ensanche donde termina Gonzalo Ramírez y comienzo a subir la cuesta curva de Javier de Viana. Después me paro bajo un árbol, mirando hacia la ventana iluminada del tercer piso, enfrente. Tengo que subir, lo he prometido anoche, para que todas las cuentas queden cerradas. Y tal vez sea la herida de la frente que sigue sangrando, tal vez la risa de Andrade en coro con la de Maud, pero el miedo que hace temblar al rubio me clava donde estoy.\n\n\n“¿Se acuerda de todo, Darío?” “Me acuerdo de todo.” La misma luz ámbar se filtraba anoche por la ventana del tercer piso y el ascensor estaba descompuesto o mal cerrado, cuando volví de la reunión en la sede, que seguía, para recoger una carpeta. De todo, Andrade: de la escalera subida a oscuras, del llavero revisado a tientas, de la llave que giró silenciosa para no despertar a Maud. De todo, Andrade, dueño de la vida de otros hombres: del aroma del tabaco de pipa extranjero que vino a mi encuentro; del único paso que di en la sombra de la puerta, para ver a Maud sobre la alfombra con su ropa en desorden, la mano de alguien guiándole la cabeza entre las rodillas de alguien. Y de la risa incontenible de Maud, a veces ahogada. El humo azul salía ya por la puerta, que cerré sin ruido, yéndome.\n\n\nEl árbol es real y me sostiene. No cruzo la calle. En mi bolsillo, el salvoconducto prueba quién soy y qué puedo hacer con la vida de otros hombres. Pero ese papel arrugado es todo lo que tengo y el miedo se transforma en terror de subir al tercer piso, donde estoy muerto desde anoche. Maud es también una de las \nsnapshots\n que Bill no devuelve. Yo, otra instantánea y el puntero señala mis zonas vitales. En el archivo de las \nsnapshots\n solo puede entrar Andrade.\n\n\nEmpiezo a bajar hacia el Parque. El rubio ya no tirita y le paso la mano por el cabello despeinado que admiran las putas finas.\n\n\nUna pareja caminaba abrazada por la orilla del lago. “Mirá ese tipo”, dijo la mujer, deteniéndose a unos pasos de Darío, que estaba boca abajo, apoyado en las manos y con la cabeza casi metida en el agua helada. Comenzó a llover, sin que él pareciera darse cuenta. “Está vivo, ¿no?”, dijo la mujer. “ Sí’, dijo el hombre, “pero no mires ahora, ni pises por ahí. Se ha vomitado encima toda la inmundicia que tenía en las tripas.”\n\n\nTexto distribuido mundialmente con una telefoto de la Associated Press, en agosto de 1961:\n\n\n(mon-1) Montevideo, aug. 18 (AP) Un particular y un policía conducen hacia un automóvil el cuerpo de Arbelio Ramírez, muerto por una bala en el cuello durante un desorden originado en la Universidad de Montevideo, inmediatamente después de un discurso pronunciado por el ministro de Industrias de Cuba, Ernesto “Che” Guevara.\n\n\n(AP) sochs.\n\n\n*FIN*\n\n\n\n\nLos ejércitos inciertos y otros relatos, \n1991\n\n"}