{"metadata": {"length": 1849, "words": 295, "reading_time_min": 1.475}, "text": "El discípulo llegó hasta el maestro y le dijo:\n\n\n-Guruji, por favor, te ruego que me impartas una instrucción para aproximarme a la verdad. Tal vez tú dispongas de alguna enseñanza secreta.\n\n\nDespués de mirarle unos instantes, el maestro declaró:\n\n\n-El gran secreto está en la observación. Nada escapa a una mente observadora y perceptiva. Ella misma se convierte en la enseñanza.\n\n\n-¿Qué me aconsejas hacer?\n\n\n-Observa -dijo el gurú-. Siéntate en la playa, a la orilla del mar, y observa cómo el sol se refleja en sus aguas. Permanece observando tanto tiempo como te sea necesario, tanto tiempo como te exija la apertura de tu comprensión.\n\n\nDurante días, el discípulo se mantuvo en completa observación, sentado a la orilla del mar. Observó el sol reflejándose sobre las aguas del océano, unas veces tranquilas, otras encrespadas. Observó las leves ondulaciones de sus aguas cuando la mar estaba en calma y las olas gigantescas cuando llegaba la tempestad. Observó y observó, atento y ecuánime, meditativo y alerta. Y así, paulatinamente, se fue desarrollando su comprensión.Su mente comenzó a modificarse y su conciencia a hallar otro modo mucho más rico de percibir.El discípulo, muy agradecido, regresó junto al maestro.\n\n\n-¿Has comprendido a través de la observación? -preguntó el maestro.\n\n\n-Sí -repuso satisfecho el discípulo-. Llevaba años efectuando los ritos, asistiendo a las ceremonias más sagradas, leyendo las escrituras, pero no había comprendido. Unos días de observación me han hecho comprender.El sol es nuestro ser interior, siempre brillante, autoluminoso, inafectado. Las aguas no lo mojan y las olas no lo alcanzan; es ajeno a la calma y la tempestad aparentes.Siempre permanece, inalterable, en sí mismo.\n\n\n-Esa es una enseñanza sublime -declaró el gurú-, la enseñanza que se desprende del arte de la observación.\n\n\nFIN\n\n\n \n\n"}