{"metadata": {"length": 9297, "words": 1621, "reading_time_min": 8.105}, "text": "Jumper Jigger había comenzado a bailar nuevamente sobre el rectángulo negro que vibra al final de la regla de pino. El tap-tap-tap-tapin de sus pies desarticulados se elevaba por encima de todos los sonidos y nos mantenía atados al desgonzamiento de su danza. Ninguno de nosotros estaba mirando a Jumper Jigger. Estábamos demasiado acostumbrados a él, demasiado acostumbrados a su baile: siempre igual, siempre distinto. Y aunque nadie, ninguno de nosotros, podía decir que le interesaban los bailes de Jumper Jigger, este era el sonido que juntaba nuestras soledades, diluyendo los cuerpos y uniéndolos unos a otros con su repetido tap-tap-tap-tapin. Y tampoco ninguno de nosotros había puesto nunca a bailar a Jumper Jigger. Se pasaba el tiempo desgonzado sobre su tablerito negro, sostenido por la flexible varilla vegetal que le salía del centro de la espalda. De alguna manera sabíamos que él no bailaría lo mismo para nosotros. Para ninguno de nosotros. Ni siquiera para el mexicano con sus ojos llenos de cadáveres y los oídos sonoros de combates en Normandía y su espeso silencio, tan parecido al del hombre que siempre hacía bailar a Jumper Jigger, y sobre todo tan parecido al del propio Jumper Jigger. O tal vez era porque Skip nunca llegaba en las tardes. Pero era que nosotros no podíamos decir el tiempo ni la estación cuando Skip llegaría y Jumper Jigger comenzaría a bailar. Porque el tiempo había dejado de ser medido y una sola estación había comenzado dentro de las paredes aún antes de que Skip naciera, aún antes de que Jumper Jigger hubiera sido comprado en Georgia, mucho antes también de que el mexicano hubiera comenzado a disparar su ametralladora en Normandía y el tap-tap-tap-tapin de los pies desarticulados de Jumper Jigger y el tap-tap-tap-tapin de los miembros desarticulados sobre Normandía se hubiera convertido en un mismo tap-tap-tap-tapin.\n\n\nAlguna vez se habían congelado los engranajes del reloj redondo pegado a las paredes, sostenido allí únicamente por el gran vertical rojo que se había estacionado tres puntos redondos y negros antes de llegar al trazo recto y negro que iniciaba un número. Y cuando entró con sus libros limpios, olorosos a papel nuevo, sus pantalones azules y su grueso saco marinero, y sacudiendo la nieve que comenzaba a derretirse entre el laberinto de cabellos amarillos y los pliegues de una pañoleta multicolor, había preguntado la hora; alguien le dijo: “Las dos y diecisiete”.\n\n\nEn un aula, el calor salía uniforme como de un gran acordeón petrificado y en un corredor repetido de grandes acordeones petrificados los relojes hacían pasar a intervalos mecánicos un largo vertical rojo sobre los trazos negros y los puntos negros y los gruesos horizontales negros. Y mientras la nieve se derretía en cincuenta y siete zapatos afirmados en sus tobillos, alguien había comenzado a hablar sobre Joyce. La nieve estaba sucia y barrosa debajo de cincuenta y siete zapatos, pero Joyce había aparecido en quebradas líneas blancas sobre la grisosa superficie del tablero. Y otra vez había nacido la nieve sobre los infinitos zapatos. Y otra vez se había derretido. Y otros nombres habían sido aprisionados con líneas blancas sobre tableros grisosos. Pero todavía eran las dos y diecisiete en un reloj redondo. Y ya Jumper Jigger había comenzado a bailar.\n\n\nLos libros no perdieron su limpio olor a cosa nueva y debajo del grueso saco marinero comenzó la blancura de una blusa de barcos lilas. Los barcos libertados se curvaron sobre la línea del bar, cedieron sin romperse a la dureza oscura de la madera y se quedaron allí: naufragados en sí mismos. Skip principió a tamborilear sobre el comienzo de la regla de pino y Jumper Jigger saltó súbitamente para empezar a bailar. Y al final de la blusa, donde los barcos lilas habían sido cortados al descuido, se inició la sorpresa de la muchacha.\n\n\n \n\n\n“Joe”\n\n\nLa moneda ni siquiera brilló en la mano hinchada, fofa, casi viscosa. Joe comenzó a reírse otra vez. A reírse con esa risa que nunca había conocido el sonido y de la cual no podía decirse que era una muestra de alegría. Los ojos debían dilatarse, los músculos de la cara distenderse, los sonidos comenzar a oírse para poder decir que era una risa. Pero la cara de Joe siguió exacta. La mueca comenzó otra vez: ampliada hasta el límite de los dientes carcomidos.\n\n\n“Joe”\n\n\nLa cabeza inició un movimiento igual y monótono de cortas y rápidas afirmaciones. Joe siguió asintiendo y riendo hasta que la saliva comenzó a gotear a intervalos cada vez más cortos, convirtiéndose en chorritos espesos que se quedaban colgados de una comisura y tardaban en caer sobre los cuadros negros y rojos de la camisa que algún viajero del norte de la península le había regalado.\n\n\n“’Joe”\n\n\nLa mano se perdió un momento entre la mano regordota y viscosa y reapareció increíblemente victoriosa de un combate con los enormes tentáculos que rodeaban el círculo sin brillo. Del largo viaje sobre superficie sin eco, blandas y humanas superficies, la moneda despertaba al cuerpo sonoro de su metal y chocaba contra sus hermanos metales en el vientre cerrado del tocadiscos, Joe se quedaba al acecho de su recorrido y al final comenzaba a hundir la doble hilera de botones numerados. Cuando el último botón había repelido el último dedo amarilloso, Joe volvía su húmeda sonrisa hacia el hombre: pero ya Jumper Jigger había comenzado a bailar de nuevo y Joe iniciaba entonces su lento y derrotado regreso hacia ningún lugar.\n\n\nLa mano apareció otra vez sosteniéndose con trabajo en el aire, los dedos se movieron por unos cortos segundos y luego cayó sobre la madera del bar para quedarse allí, absorbida por la oscuridad, deformándose como un gran animal ahogado. El choque de la botella sobre el borde invisible del vaso y la calda del líquido desde lo alto del brazo de Harry crearon un nuevo movimiento. La cabeza del hombre apareció al comienzo de la línea ancha de los labios redondeados sobre el vaso. Luego todo el cuerpo, naciendo a medida que el líquido llenaba los vacíos, apareció en un solo trazo, en un solo espasmo alcohólico: comenzado en la curva de la cabeza y terminado en el bamboleo constante de un par de piernas colgando en el vacío a una distancia inmensa del primer travesaño de la alta silla apretada contra el bar. El sonido roto de la risa del hombre hinchó los barcos que se separaron rechazando la línea de madera del bar.\n\n\n \n\n\nSkip había entrado en algún momento de esa hora permanente, en algún momento de las dos y diecisiete. Todavía la muchacha tenía sobre sus hombros el grueso saco marinero pero ya la nieve había desaparecido de la pañoleta y aun las gotas acuosas habían sido absorbidas. Pero Skip echó parte de su nieve en el mostrador al lado de los libros intactos. Y comenzó a preguntar. Había un cuarto en un dormitorio de ladrillos, rojos y los retratos masculinos de una compañera que se levantaba de pronto en la mitad de la noche y comenzaba a besarla en un sueño. Había también un pueblo en lo alto de la península con su dolorosa blancura en invierno y los lagos repitiéndose en canoas verdes en los cortos veranos. Había nombres y una escuelita con animales de Walt Disney colgados contra las paredes despobladas. Había siempre nieve, y la soledad: que había comenzado a nacer mucho tiempo después de que los ratones de sacos rojos se fugaron de sus cuadernos. El aula con Joyce resuelto en tiza blanca apareció de pronto. “No me gusta Joyce y no quiero que lleguen nunca las tres. Quisiera llamarme Lavinia, como en un cuento, como en el título de un cuento”. Y había otra vez la larga nieve y en el cuarto triangulado con banderines de siete colegios la soledad había crecido más alta que el mismo cuerpo de la muchacha; la sentía patalear en su vientre como un niño hasta que no pudo contenerla más, y siguió creciendo, creciendo. creciendo, creciendo, hasta cuando fue más grande que su cuerpo duro y adolescente, le invadió los sueños y creció aún más allá de lo soñado y la compañera siguió besándola en la mitad de la noche hasta que hubo sangre en sus labios hinchados. Pero su voz había sonado antes de su asombro, antes de que el tap tap-tap-tapin de Junper Jigger hubiera atado los dedos ágiles de Skip a la regla de pino. Y ahora se oyó otra vez. Se oyó sobre la música que había salido de los dedos de Joe. Y sobre el desgonzarse de los pies de Jumper Jigger contra el eco del último golpe de su cuerpo sobre el tablerito negro. Se oyó aún sobre el bullicio de Normandía que colmaba los oídos del mexicano. La risa sujetada del hombre se quebró como la música de un disco detenido de repente y la voz de la muchacha preguntó la hora nuevamente. El sonido pertinaz de las ametralladoras se apagó y el grito del mexicano trató de alcanzar el desbordamiento de barcos azules que se precipitaban hacia la puerta. “¡Lavinia! ¡Lavinia! Como en un cuento”. El tap-tap-tap tapin de Jumper Jigger se deshizo en los dedos de Skip, sus miembros hicieron un ruido grotesco al rebotar sobre la regla de pino que siguió vibrando en el vacío como un trampolín. Cuando el mexicano abrió la puerta el sol iluminó el cuerpo roto de Jumper Jigger, y en la calle la sofocante tarde de verano le hacía saltar el sudor de la piel bajo la tupida lana de su abrigo.\n\n\n*FIN*\n\n\n\n\nTodos estábamos a la espera\n, 1954\n\n"}