{"metadata": {"length": 44625, "words": 8004, "reading_time_min": 40.02}, "text": "Mandell es una aldea oscura al borde del océano Ártico. No es grande y la gente es pacífica, incluso más que la de las tribus adyacentes. En Mandell hay pocos hombres y muchas mujeres, por lo que se practica una poligamia feliz y necesaria; las mujeres tienen hijos con fervor y el nacimiento de cada varón se celebra y se aclama. Luego está Aab-Waak, cuya cabeza descansa siempre sobre un hombro, como si en algún momento el cuello se hubiese agotado y se negara a continuar cumpliendo con su deber.\n\n\nLa causa de todas estas cosas —el carácter pacífico, la poligamia y el cuello cansado de Aab-Waak— se remonta a la época en la que la goleta Search echó el ancla en la bahía de Mandell y Tyee, jefe de la tribu, imaginó un plan para obtener una riqueza repentina. Hasta hoy, los habitantes de Mandell, que son primos del Pueblo Hambriento que vive al oeste, recuerda y comenta lo ocurrido conteniendo el aliento. Los niños se apiñan cuando se cuenta la historia y se asombran sabiamente por la necedad de aquellos que podrían haber sido sus antepasados de no haber provocado a los de la Tierra del Sol y encontrado un final amargo.\n\n\nTodo comenzó cuando seis hombres de la Search bajaron a tierra muy bien pertrechados, como si fueran a quedarse allí, y se alojaron en el iglú de Neegah. Aunque pagaron bien en harina y azúcar, Neegah se sentía agraviado porque Mesahchie, su hija, había elegido jugársela y compartir comida y manta con Bill-Man, que era el líder del grupo de hombres blancos.\n\n\n—Ella vale un precio —se quejó Neegah un día ante los reunidos alrededor de la hoguera del consejo cuando los seis blancos se quedaron dormidos—. Vale un precio porque tenemos más hombres que mujeres y los hombres pujarían alto por ella. El cazador Ounenk me ofreció un kayak nuevo y un rifle que consiguió comerciando con el Pueblo Hambriento. Eso fue lo que me ofreció, pero ahora ella se ha ido y yo no tengo nada.\n\n\n—Yo también hice una oferta por Mesahchie —gruñó una voz no del todo triste y Peelo acercó su rostro jovial de mejillas anchas a la luz durante un momento.\n\n\n—Tú también —afirmó Neegah—. Y hubo otros. ¿Por qué son tan impacientes los de la Tierra del Sol? —preguntó de mal humor—. ¿Por qué no se quedan en sus casas? Los Pueblos de la Nieve no viajan hasta donde habitan los de la Tierra del Sol.\n\n\n—Mejor sería preguntar por qué vienen —comentó una voz desde la oscuridad y Aab-Waak se abrió camino hacia delante.\n\n\n—Eso, ¿por qué vienen? —protestaron varias voces y Aab-Waak hizo un gesto con la mano para pedir silencio.\n\n\n—Cuando los hombres excavan la tierra es por algo —empezó diciendo—. Y estoy pensando en el Pueblo de la Ballena, que también es de la Tierra del Sol, y que perdió su barco en el hielo. Todos recordáis al Pueblo de la Ballena, que llegó a nosotros en sus botes inservibles y se marchó hacia el sur con perros y trineos cuando llegó la helada y la nieve cubría la tierra. Y recordáis que, mientras esperaban al hielo, uno de ellos excavó la tierra y luego fueron dos y tres y todos, muy emocionados y con gran revuelo. No sabemos lo que sacaron de allí porque nos echaron para que no lo viéramos. Pero después, cuando se fueron, miramos y no vimos nada. Sin embargo, allí hay mucha tierra y no la excavaron toda.\n\n\n—¡Sí, Aab-Waak! ¡Sí! —gritaron admirados los demás.\n\n\n—Por eso se me ocurre —concluyó— que uno de los de la Tierra del Sol se lo contó a otro y que alguien se lo contó a estos de ahora que han venido a excavar la tierra.\n\n\n—Pero ¿cómo puede ser que Bill-Man hable nuestra lengua? —quiso saber un anciano cazador, pequeño y arrugado—. Bill-Man, al que nunca habíamos visto antes.\n\n\n—Bill-Man ha estado otras veces en la Tierra de la Nieve —respondió Aab-Waak—, o no hablaría la lengua del Pueblo del Oso, que es como la del Pueblo Hambriento, que se parece mucho a la de los mandelles. Porque ha habido muchos de los de la Tierra del Sol entre los del Oso, pocos entre el Pueblo Hambriento y ninguno entre los mandelles, excepto los de la Ballena y los que ahora duermen en el iglú de Neegah.\n\n\n—Su azúcar es muy bueno —comentó Neegah— y su harina.\n\n\n—Tienen grandes riquezas —añadió Ounenk—. Ayer estuve en su barco y vi herramientas de hierro muy ingeniosas y cuchillos y rifles, y harina y azúcar y muchos alimentos desconocidos.\n\n\n—¡Así es, hermanos! —Tyee se puso en pie y se regocijó al ver el respeto y el silencio que su pueblo le concedía—. Serán muy ricos, los de la Tierra del Sol, pero también son muy tontos. Porque, ¡mirad!, vienen a nosotros con audacia, ciegamente, y sin pensar en su gran riqueza. Ahora mismo están roncando y nosotros somos muchos y no tenemos miedo.\n\n\n—Puede que ellos tampoco tengan miedo, ya que son grandes guerreros —objetó el anciano cazador, pequeño y arrugado.\n\n\nPero Tyee lo miró enfadado.\n\n\n—No. No lo parece. Viven al sur, bajo el camino del sol, y son débiles como lo son sus perros. ¿Recordáis el perro de los de la Ballena? Nuestros perros se lo comieron al segundo día porque era débil y no sabía luchar. El sol calienta y la vida es fácil en la Tierra del Sol, y los hombres son como mujeres y las mujeres como niños.\n\n\nLas cabezas asintieron en señal de aprobación y las mujeres estiraron los cuellos hacia delante para oír mejor.\n\n\n—Se dice que son buenos con sus mujeres, a las que no les gusta trabajar —se rio nerviosa Likeeta, una joven sana y de caderas anchas, hija de Tyee.\n\n\n—Te gustaría seguir los pasos de Mesahchie, ¿eh? —gritó su padre enfadado. Luego se dirigió a los hombres de la tribu—. Oíd, hermanos, así se portan los de la Tierra del Sol. Miran a nuestras mujeres y se las llevan una a una. Como se ha ido Mesahchie, estafando a Neegah su precio, también se irá Likeeta, se irán todas y nos estafarán. He hablado con un cazador del Pueblo del Oso y lo sé. Hay miembros del Pueblo Hambriento entre nosotros, que hablen y digan si mis palabras son ciertas.\n\n\nLos seis cazadores del Pueblo Hambriento dieron fe de que decía la verdad y cada uno contó al vecino que tenía al lado las costumbres y comportamientos de los de la Tierra del Sol. Se oyeron murmullos de los hombres más jóvenes, que debían buscar esposa, y de los mayores, que tenían hijas por las que lograr un precio, y el zumbido airado fue haciéndose cada vez más audible.\n\n\n—Son muy ricos, tienen ingeniosas herramientas de hierro y cuchillos y rifles sin fin —sugirió Tyee ladinamente, mientras su sueño de alcanzar una riqueza repentina empezaba a tomar forma.\n\n\n—Yo me quedaré con el rifle de Bill-Man —proclamó Aab-Waak de pronto.\n\n\n—No, será mío —gritó Neegah—, pues debemos tener en cuenta el precio por Mesahchie.\n\n\n—¡Paz, hermanos! —Tyee extendió las manos hacia la asamblea—. Que las mujeres y niños se vayan a sus iglús. Esto es una conversación para hombres: que solo la oigan los hombres.\n\n\n—Habrá rifles de sobra para todos —dijo cuando las mujeres y los niños se retiraron de mala gana—. Creo que incluso habrá dos rifles para cada uno, además de harina, azúcar y otras cosas. Y es fácil. Esta noche mataremos mientras duermen a los seis de la Tierra del Sol que ocupan el iglú de Neegah. Mañana iremos a negociar al barco en son de paz y allí, cuando surja el momento adecuado, mataremos a todos sus hermanos. Mañana por la noche lo festejaremos con alegría y dividiremos la riqueza. Hasta el último de los hombres poseerá más de lo que antes tenía el mejor. ¿Os parece sensato lo que os he dicho, hermanos?\n\n\nRecibió como respuesta un prolongado aullido de aprobación y enseguida empezaron a preparar el ataque. Los seis del Pueblo Hambriento, como correspondía a los miembros de una tribu más rica, iban armados con rifles y bien provistos de municiones. Pero solo algún que otro mandell poseía un rifle y muchos estaban rotos, además de escasear entre ellos la pólvora y las balas. Sin embargo, esa falta de armas de fuego se veía compensada por miríadas de flechas con punta de hueso y lanzas para atacar a distancia, además de cuchillos de metal rusos y yanquis para la lucha cuerpo a cuerpo.\n\n\n—No hagamos ruido —dio instrucciones Tyee—, pero que haya muchos hombres a cada lado del iglú y cerca, para que los de la Tierra del Sol no puedan escapar. Luego tú, Neegah, seguido por seis de los jóvenes, entras hasta donde ellos duermen. No llevéis armas de fuego, que pueden dispararse cuando menos se espera, mejor es que contagiéis a los cuchillos la fuerza de vuestros brazos.\n\n\n—Y que os quede claro que no podéis hacerle daño a Mesahchie, que vale su precio —susurró Neegah con la voz ronca.\n\n\nPegados al suelo, los miembros del pequeño ejército se concentraron alrededor del iglú y detrás, expectantes y encantados, se acuclillaron muchas mujeres y niños que habían salido para presenciar la matanza. La breve noche de agosto se terminaba ya y a la luz gris del alba se distinguían las siluetas sigilosas de Neegah y los jóvenes. Sin pausa, entraron a cuatro patas en el alargado pasillo y desaparecieron. Tyee se puso de pie y se frotó las manos. Todo iba bien. Las cabezas que formaban el gran círculo se fueron levantando y esperaron. Cada uno se imaginaba la escena según su propio carácter: los hombres dormidos, los cuchillos al caer y la muerte súbita en la oscuridad.\n\n\nEl grito de uno de los de la Tierra del Sol rasgó el silencio y se oyó un disparo. Luego se armó un gran alboroto dentro del iglú. Sin premeditación, el círculo se adentró en el pasillo. En el interior, media docena de rifles de repetición empezaron a hablar y los mandelles, atrapados en aquel reducido espacio, no pudieron hacer nada. Los que iban delante luchaban por alejarse de las armas que les disparaban a bocajarro y los de atrás empujaban hacia delante para atacar. Las balas de los enormes rifles del calibre 45-90 atravesaban media docena de hombres a cada disparo, y el pasillo, lleno de hombres indefensos, se convirtió en un calvario. Los rifles acribillaban la masa humana sin siquiera apuntar, aplastándola como una ametralladora: contra semejante oleada continua de muerte ningún hombre lograba avanzar.\n\n\n—¡Jamás he visto cosa igual! —dijo jadeando uno de los del Pueblo Hambriento—. He echado un vistazo y los muertos están apilados como focas sobre el hielo tras una matanza.\n\n\n—¿No dije yo que podían ser grandes guerreros? —cacareó el cazador anciano y arrugado.\n\n\n—Era de esperar —respondió con firmeza Aab-Waak—. Luchamos en una trampa que nosotros mismos creamos.\n\n\n—¡Necios! —se enfadó Tyee—. ¡Sois unos necios! Lo que habéis hecho no estaba planeado. Solo debían entrar Neegah y los seis jóvenes. Mi astucia es superior a la de los de la Tierra del Sol, pero habéis desperdiciado la ventaja y me habéis despojado de su fuerza, lo que es peor que no tener astucia alguna.\n\n\nNadie respondió y todas las miradas se centraron en el iglú, que se recortaba borroso y enorme contra la claridad del Noreste. A través de un agujero en el techo, el humo de los rifles se elevaba despacio en el aire quedo y de vez en cuando un hombre herido se arrastraba envuelto en la luz gris.\n\n\n—Pasad la voz a los del pasillo para saber qué ocurre con Neegah y los seis jóvenes —ordenó Tyee.\n\n\nAl cabo de un rato llegó la respuesta:\n\n\n—Neegah y los seis jóvenes ya no son.\n\n\n—¡Y muchos más ya no son! —lloró una mujer desde la retaguardia.\n\n\n—Más riqueza para los que quedan —la consoló Tyee con decisión. Luego le dijo a Aab-Waak—: Vete y reúne tantas pieles de foca rellenas de aceite como puedas. Que los cazadores las vacíen en la madera exterior del iglú y del pasillo y luego les prendan fuego, antes de que los de la Tierra del Sol hagan agujeros en el iglú para dispararnos con sus armas.\n\n\nPero mientras hablaba, alguien hizo un agujero en la tierra que cubría los huecos entre los troncos, por el que surgió el cañón de un rifle y uno de los del Pueblo Hambriento se llevó la mano a un costado y saltó por los aires. Un segundo disparo, que le atravesó los pulmones, lo hizo caer al suelo. Tyee y los demás se apartaron a ambos lados para no quedar a tiro y Aab-Waak ordenó a los hombres que se apresuraran con las pieles. Evitando las troneras que surgían a cada lado del iglú, vaciaron las pieles sobre los troncos secos de deriva que el río Mandell les había llevado desde los bosques del sur. Ounenk se acercó con una antorcha y las llamas crecieron. Transcurrieron muchos minutos sin que pasara nada y mantuvieron las armas preparadas a medida que el fuego avanzaba.\n\n\nTyee se frotó las manos, contento, al ver que la estructura seca se quemaba y crujía.\n\n\n—Ya los tenemos, hermanos. Están atrapados.\n\n\n—Y nadie me negará el rifle de Bill-Man —anunció Aab-Waak.\n\n\n—Excepto Bill-Man —chilló el anciano cazador—. ¡Mirad, ahí viene!\n\n\nCubierto con una manta chamuscada y ennegrecida, el gran hombre blanco sorteó la entrada en llamas de un salto y tras él, igualmente protegidos, salieron Mesahchie y los otros cinco de la Tierra del Sol. Los del Pueblo Hambriento intentaron evitar la huida con una ráfaga de disparos mal apuntada, mientras los mandelles arrojaban una nube de lanzas y flechas. Pero los de la Tierra del Sol se deshicieron de las mantas en llamas mientras corrían y los otros vieron que cada uno llevaba una pequeña carga de munición sobre los hombros. De todas sus posesiones, eso era lo que habían preferido salvar. Veloces y decididos, atravesaron el círculo y se dirigieron al gran risco que se alzaba oscuro a la luz más clara del día y a ochocientos metros por detrás de la aldea.\n\n\nTyee echó una rodilla a tierra y apuntó al último de los de la Tierra del Sol con la mira de su rifle. Todos gritaron cuando apretó el gatillo y el hombre cayó hacia delante, consiguió incorporarse un poco y volvió a caer. Sin tener en cuenta la lluvia de flechas, uno de sus compañeros retrocedió, se inclinó sobre él y lo levantó por los hombros. Pero los lanceros mandelles se habían acercado más a ellos y una lanza arrojada con fuerza atravesó al herido. Gritó y empezó a cojear mientras su compañero lo dejaba otra vez en tierra. Entretanto, Bill-Man y los otros tres se detuvieron y dispararon contra los lanceros que avanzaban. El quinto se inclinó sobre su compañero derribado, le tocó el corazón y luego, fríamente, cortó las tiras que aseguraban la carga y se incorporó con la munición y el fusil del otro en la mano.\n\n\n—¡Será necio! —gritó Tyee, dando un salto mientras corría para esquivar el cuerpo que se retorcía de uno de los del Pueblo Hambriento.\n\n\nSu rifle se había atascado y no podía utilizarlo, por lo que ordenó a gritos que alguien derribase con una lanza al de la Tierra del Sol, que se había dado la vuelta y corría en busca de refugio protegido por el fuego de los suyos. El anciano cazador colocó una punta de lanza en el lanzador y la arrojó\n\n\n—¡Por el cuerpo del Lobo, ha sido un gran lanzamiento! —exclamó Tyee al ver tambalearse al que huía, con la lanza clavada entre los hombros, moviéndose despacio hacia delante y hacia atrás.\n\n\nEl anciano pequeño y arrugado tosió y se sentó. Un chorro rojo asomó a sus labios y se convirtió en un flujo de sangre. Volvió a toser y se oyó un extraño silbido que iba y venía al respirar.\n\n\n—Ellos tampoco tienen miedo porque son grandes guerreros —dijo con la voz entrecortada, moviendo las manos sin propósito alguno—. ¡Mira, ahí viene Bill-Man!\n\n\nTyee miró. Cuatro mandelles y uno del Pueblo Hambriento se habían precipitado hacia el herido y lo habían derribado a golpe de lanza. En un abrir y cerrar de ojos, Tyee vio a cuatro de los hombres caer bajo las balas de los de la Tierra del Sol. El quinto, ileso de momento, cogió los dos rifles, pero al levantarse para volver, el impacto de una bala en el brazo lo hizo girar hacia un lado, una segunda bala lo estabilizó y la tercera lo derribó. Bill-Man llegó al instante, cortó las tiras de los cargamentos y se hizo con los rifles.\n\n\nTyee vio todo eso —y también a su gente caer mientras avanzaba desordenadamente—, comprendió que la duda se apoderaba de ellos y decidió permanecer tumbado donde estaba para ver más. Por algún motivo inexplicable, Mesahchie corría al encuentro de Bill-Man, pero antes de que lo alcanzara, Tyee vio correr a Peelo y rodearla con sus brazos. Intentó echársela al hombro, pero ella se defendió, arañándole la cara. Luego le puso la zancadilla y ambos cayeron al suelo. Cuando se levantaron, Peelo la tenía bien agarrada: le había pasado un brazo bajo la barbilla y con la muñeca le apretaba la garganta, estrangulándola. El hombre enterró el rostro en el pecho de ella para amortiguar los golpes con su espesa mata de pelo y empezó a alejarla despacio del campo de batalla. En ese momento, en plena retirada con las armas de sus compañeros caídos, Bill-Man llegó hasta ellos. Cuando Mesahchie lo vio, se dio la vuelta para que Peelo quedase indefenso delante de ella. Bill-Man balanceó el rifle de la mano derecha y, casi sin aflojar el paso, asestó el golpe. Tyee vio a Peelo caer al suelo como si fuera un saco, mientras el de la Tierra del Sol y la hija de Neegah huían uno junto al otro.\n\n\nUn grupo de mandell, encabezados por uno de los del Pueblo Hambriento, intentó en vano un ataque que se fundió sobre el suelo ante las balas enemigas.\n\n\nTyee contuvo el aliento y murmuró:\n\n\n—Como la escarcha bajo el sol de la mañana.\n\n\n—Ya he dicho que son grandes guerreros —susurró débilmente el anciano cazador, casi vencido por la hemorragia—. Lo sé. Lo he oído. Son ladrones del mar y cazadores de focas; y disparan rápido y bien porque ese es su modo de vida y el trabajo de sus manos.\n\n\n—Como la escarcha bajo el sol de la mañana —repitió Tyee, agazapado en busca de refugio tras el moribundo y mirando de vez en cuando a su alrededor.\n\n\nAquello ya no era una batalla porque ningún mandell se atrevía a avanzar y, además, se encontraban demasiado cerca de los de la Tierra del Sol como para retroceder. Tres lo intentaron, dispersándose y correteando como conejos, pero uno cayó con una pierna rota, al otro una bala le atravesó el pecho y el tercero, entre giros inesperados y regateando, se derrumbó al borde de la aldea. De manera que los demás se agazapaban en los huecos y excavaban la tierra para protegerse en los espacios abiertos, mientras las balas del enemigo barrían la llanura.\n\n\n—No te muevas —rogó Tyee al ver que Aab-Waak se acercaba a él arrastrándose sobre la tierra como un gusano—. No te muevas, buen Aab-Waak, o atraerás la muerte sobre nosotros.\n\n\n—La muerte se ha sentado ya sobre muchos —se rio Aab-Waak—, por eso, como tú has dicho, nos repartiremos más riqueza. Mi padre respira su último aliento tras aquella roca grande y más allá yace mi hermano, retorcido como un nudo. Pero lo que les tocaba a ellos pasará a ser mío y eso es bueno.\n\n\nComo dices, buen Aab-Waak, y como yo he dicho, pero antes de dividir debemos conseguir algo para dividir y los de la Tierra del Sol aún no están muertos.\n\n\nUna bala destelló desde una roca frente a ellos y, silbando de manera estridente, pasó cerca de sus cabezas en su raudo vuelo. Tyee se agachó y tembló, pero Aab-Waak sonrió e intentó en vano seguirla con la mirada.\n\n\n—Son tan rápidas que no se las ve —comentó.\n\n\n—Pero muchos de los nuestros han muerto —dijo Tyee.\n\n\n—Y aún quedan muchos —fue la respuesta—. Todos se mantienen pegados al suelo porque han aprendido a luchar. Además, están enfadados. Y cuando hayamos matado a los de la Tierra del Sol que están en el barco solo quedarán cuatro en tierra. A esos puede que tardemos más en matarlos, pero al final lo haremos.\n\n\n—¿Cómo vamos a acercarnos al barco si no podemos movernos ni a un lado ni al otro? —preguntó Tyee.\n\n\n—Bill-Man y sus hombres están en un mal sitio —explicó Aab-Waak—. Podríamos acercarnos a ellos desde cualquier dirección y eso no es bueno, así que intentarán situarse de espaldas al risco y esperar hasta que sus hermanos del barco acudan en su ayuda.\n\n\n—¡Sus hermanos nunca saldrán del barco!, he dicho.\n\n\nTyee empezaba a recuperar el valor y, cuando los de la Tierra del Sol confirmaron la predicción retirándose al risco, se sintió tan alegre como siempre.\n\n\n—¡Solo quedamos tres! —se quejó uno de los del Pueblo Hambriento cuando se reunieron para celebrar consejo.\n\n\n—Por eso, en vez de dos rifles cada uno, recibiréis cuatro —replicó Tyee.\n\n\n—Luchamos bien.\n\n\n—Sí. Y si ocurriera que solo quedaseis dos, entonces cada uno recibiría seis rifles. Así que, luchad bien.\n\n\n—¿Y si no quedase ninguno? —susurró Aab-Waak con astucia.\n\n\n—Los rifles serían para ti y para mí —respondió Tyee en voz muy baja.\n\n\nSin embargo, para ganarse a los del Pueblo Hambriento, nombró a uno de ellos líder de la expedición al barco. El grupo estaba formado por dos tercios de los hombres que quedaban y partieron hacia la costa, a veinte kilómetros de distancia, cargados con pieles y otros objetos para comerciar. El resto de los hombres se situó formando un medio círculo a lo largo del parapeto que Bill-Man y sus hombres habían empezado a levantar. Tyee detectaba enseguida las virtudes de cada cosa y ordenó a sus hombres que cavaran trincheras poco profundas.\n\n\n—El tiempo pasará antes de que se den cuenta —explicó a Aab-Waak— y como estarán ocupados pensando en otras cosas no se preocuparán por los que ya están muertos. Pero, amparados en la oscuridad de la noche, podremos arrastrarnos despacio hacia ellos y, cuando los de la Tierra del Sol miren de nuevo a la luz del día, nos encontrarán muy cerca.\n\n\nAl calor del mediodía los hombres dejaron de trabajar y comieron pescado fresco y aceite de foca que les habían llevado las mujeres. Algunos demandaron los alimentos que los de la Tierra del Sol habían dejado en el iglú de Neegah, pero Tyee se negó a dividirlos hasta que volviera el grupo del barco. En medio de las especulaciones sobre cómo les iría oyeron un estruendo lejano que derivaba hacia tierra desde el mar. Los que tenían buena vista distinguieron una densa nube de humo que desapareció enseguida y que, según aseveraron, estaba situada justo encima del barco de los de la Tierra del Sol. Tyee opinaba que procedía de un arma de fuego enorme. Aab-Waak no sabía, pero pensaba que podía tratarse de una señal de algún tipo. Dijo que, en cualquier caso, ya era hora de que ocurriese algo.\n\n\nCinco o seis horas después divisaron a un solo hombre que cruzaba la llanura desde el mar y las mujeres y los niños corrieron en grupo hacia él. Se trataba de Ounenk que venía desnudo, sin respiración y herido. La sangre que brotaba de un corte profundo en la frente le bañaba el rostro. El brazo izquierdo, destrozado, le colgaba sin vida al costado. Pero lo que más llamaba la atención era el brillo salvaje de los ojos, que presagiaba algo que las mujeres no supieron definir.\n\n\n—¿Dónde está Peshack? —preguntó con brusquedad una anciana.\n\n\n—¿Y Olitlie? ¿Y Polak? ¿Y Mah-Kook? —gritaron varias voces a la vez.\n\n\nPero él no dijo nada y se abrió camino entre la masa vociferante, dirigiendo sus pasos tambaleantes hacia Tyee. La anciana elevó el tono de sus gemidos y, una a una, las mujeres se unieron a ella mientras seguían a Ounenk. Los hombres salieron de las trincheras y corrieron a reunirse alrededor de Tyee. Incluso los de la Tierra del Sol asomaron tras la barricada para ver qué ocurría.\n\n\nOunenk se detuvo, se limpió la sangre de los ojos y miró a su alrededor. Intentó hablar, pero tenía los labios secos y pegados. Likeeta le ofreció agua y él bebió, gruñó y volvió a beber.\n\n\n—¿Habéis luchado? —preguntó Tyee por fin—. ¿Ha sido una buena lucha?\n\n\n—¡Jo, jo, jo! —Ounenk se rio de una forma tan inesperada y feroz que todos se callaron—. ¡Jamás ha habido una lucha así! Lo digo yo, Ounenk, que he luchado con hombres y bestias. Antes de que lo olvide, permitid que os hable con palabras sensatas y prudentes. Luchando, los de la Tierra del Sol nos enseñarán a los mandelles a luchar. Si luchamos lo bastante, seremos grandes guerreros, como los de la Tierra del Sol, o moriremos. ¡Jo, jo, jo! ¡Eso sí que ha sido luchar!\n\n\n—¿Dónde están tus hermanos? —Tyee lo sacudió hasta que se quejó del dolor que le provocaban las heridas.\n\n\nOunenk se tranquilizó.\n\n\n—¿Mis hermanos? Ya no están.\n\n\n—¿Y Pome-Lee? —gritó uno de los dos del Pueblo Hambriento que quedaban—. Pome-Lee, el hijo de mi madre.\n\n\n—Pome-Lee no está —respondió Ounenk con voz monótona.\n\n\n—¿Y los de la Tierra del Sol? —se oyó a Aab-Waak.\n\n\n—Los de la Tierra del Sol no están.\n\n\n—¿Y su barco, su riqueza, sus armas y todo lo demás? —quiso saber Tyee.\n\n\n—Ni el barco, ni su riqueza, sus armas y demás —fue la respuesta invariable—. No están. Nada está. Solo estoy yo.\n\n\n—Y tú eres un necio.\n\n\n—Puede ser —contestó Ounenk, imperturbable—. Lo que he visto bien puede hacer de mí un necio.\n\n\nTyee se contuvo y todos aguardaron a que Ounenk contase la historia a su manera.\n\n\n—No llevamos rifles, Tyee —empezó por fin—. No llevamos rifles, hermanos, solo cuchillos, lanzas y arcos de caza. Nos acercamos al barco en nuestros kayaks, en grupos de dos y de tres. Los de la Tierra del Sol se alegraron de vernos, extendimos las pieles, ellos sacaron sus artículos para comerciar y todo iba bien. Pome-Lee esperó; esperó hasta que el sol estuvo muy por encima de nosotros y ellos se sentaron a comer. Entonces dio la orden y nos lanzamos sobre ellos. Jamás he visto una batalla como esa, ni guerreros parecidos. Matamos a la mitad debido a la sorpresa, pero la otra mitad de supervivientes se convirtieron en demonios, se multiplicaron y por todas partes luchaban como demonios. Tres se pusieron de espaldas al mástil del barco y los cuerpos muertos de los nuestros los rodearon apilados antes de morir ellos también. Algunos tenían rifles y disparaban con los dos ojos abiertos, rápidos y seguros. Uno tenía un rifle muy grande que disparaba muchas balas pequeñas a la vez. ¡Mirad!\n\n\nOunenk señaló su oreja, casi perforada por un perdigón.\n\n\n—Pero yo, Ounenk, lo atravesé con la lanza por la espalda. De esa forma, no sé bien cómo, los matamos a todos, a todos menos al jefe. Muchos lo rodeábamos y él estaba solo. En ese momento dio un grito terrible, se abrió paso entre nosotros, aunque cinco o seis lo agarraron para retenerlo, y corrió al interior del barco. Entonces, cuando la riqueza del barco era nuestra y solo quedaba abajo el jefe, al que pensábamos matar enseguida… entonces se oyó un sonido como el de todos los rifles del mundo disparados a la vez, ¡un sonido impresionante! Me elevé en el aire como un pájaro y los mandelles vivos, los de la Tierra del Sol muertos, los pequeños kayaks, la riqueza, todo salió por los aires. Eso lo afirmo yo, Ounenk, que lo vi y soy el único que queda.\n\n\nEl silencio se apoderó de los reunidos. Tyee miró a Aab-Waak con los ojos abiertos como platos, pero se abstuvo de hablar. Las mujeres estaban tan asombradas que incluso dejaron de llorar a sus muertos.\n\n\nOunenk miró a su alrededor con orgullo.\n\n\n—Solo quedo yo —repitió.\n\n\nEn ese instante, un rifle disparó desde la barricada de Bill-Man y del pecho de Ounenk salieron gotas de sangre y un golpe sordo. Él se tambaleó hacia atrás, luego otra vez hacia delante, y un gesto de sorpresa asomó a su rostro. Quiso hablar y sus labios se retorcieron en una sonrisa desoladora. Sus hombros se encogieron a la vez que sus rodillas cedían. Se agitó tembloroso, como quien se ahoga, y después logró enderezarse. Pero de nuevo tembló y volvió a encogerse. Muy despacio, poco a poco, cayó al suelo.\n\n\nMás de un kilómetro y medio los separaban del hoyo donde se ocultaban los enemigos y la muerte se había adueñado de él. Se oyó un grito de ira que contenía una buena parte de venganza y otra de la ferocidad irracional de la bestia. Tyee y Aab-Waak intentaron contener a los mandelles, pero estos los echaron a un lado y solo pudieron darse la vuelta y observar la rabiosa embestida. Sin embargo, los de la Tierra del Sol no dispararon y, antes de haber cubierto la mitad de la distancia, muchos se detuvieron y esperaron, asustados por el misterioso silencio de la barricada. Los más enfurecidos continuaron y cuando habían recorrido la mitad del trecho restante los del hoyo seguían sin dar señales de vida. A doscientos metros redujeron la marcha y se apiñaron. A los cien, se detuvieron, desconfiados —serían unos veinte—, y deliberaron.\n\n\nEntonces una espiral de humo coronó la barricada y ellos se dispersaron como un puñado de guijarros lanzados al azar. Cayeron cuatro, y cuatro más. Continuaron cayendo rápidamente, de uno en uno o de dos en dos, hasta que solo quedó uno, que huyó con la muerte silbando en sus oídos. Era Nok, un cazador joven, alto y de piernas largas que corrió como nunca en su vida. Tanto que rozaba el suelo del llano como un ave, planeando, deslizándose y trazando curvas de un lado al otro. Los rifles atronaban y no dejaban de disparar, lanzando proyectiles en sucesión irregular, pero Nok se elevaba con cada zancada, descendía y volvía a alzarse ileso. Se produjo un momento de calma, como si los de la Tierra del Sol se hubiesen rendido y Nok empezó a describir menos curvas, hasta que acabó huyendo en línea recta. Entonces, en medio de uno de sus saltos, un único rifle ladró desde el hoyo y él se dobló en el aire, cayó al suelo encogido y, como una pelota, botó debido al impacto y acabó tirado como un muñeco roto.\n\n\n—¿Quién puede ser tan rápido como el plomo? —reflexionó Aab-Waak.\n\n\nTyee gruñó y se alejó. Debían olvidar aquel incidente y ocuparse de asuntos más urgentes. Solo quedaban un hombre del Pueblo Hambriento y cuarenta guerreros, algunos heridos, y aún debían vérselas con cuatro de los de la Tierra del Sol.\n\n\n—No permitiremos que salgan de su hoyo junto al risco —dijo—, y cuando el hambre los domine, los mataremos como a niños.\n\n\n—Pero ¿para qué luchar? —preguntó Oloof, uno de los hombres más jóvenes—. La riqueza de los de la Tierra del Sol ya no está, solo queda lo que hay en el iglú de Neegah, una cantidad miserable, y…Se interrumpió de repente cuando el aire junto a su oído silbó con fuerza al paso de una bala.\n\n\nTyee se rio con desdén.\n\n\n—Ya tienes la respuesta. ¿Qué más podemos hacer con esa raza loca de los de la Tierra del Sol que no quieren morir?¡Cuánta necedad! —se quejó Oloof, alerta por si llegaban más balas—. No es bueno que luchen de esa forma. ¿Por qué no se resignan a morir? Son unos necios si no saben que ya están muertos… y nos causan muchos problemas.\n\n\n—Antes luchamos por conseguir riquezas; ahora luchamos para seguir vivos —resumió Aab-Waak.\n\n\nEsa noche hubo enfrentamientos en las trincheras y se intercambiaron disparos. Por la mañana, las posesiones de los de la Tierra del Sol ya no estaban en el iglú de Neegah. Se las habían llevado ellos porque a la luz del sol se veía el rastro que habían dejado. Oloof subió a la cima del risco para lanzar piedras al interior del hoyo que los otros ocupaban, pero el risco terminaba en un saliente que protegía el hoyo y solo pudo lanzar insultos y prometer torturas sin fin. Bill-Man se burló de él en la lengua de los del Oso y Tyee, cuando sacó la cabeza de la trinchera para ver, recibió el arañazo de una bala en un hombro.\n\n\nEn los deprimentes días que siguieron y en las noches de locura, en las que acercaban más las trincheras a la barricada, discutieron muchas veces sobre lo acertado de dejar marchar a los de la Tierra del Sol. Pero les daba miedo y las mujeres lloraban solo de pensarlo. Habían visto de lo que eran capaces y no querían ver más. Durante todo ese tiempo las balas continuaron silbando y gimiendo, y la lista de muertos aumentaba. Bajo el dorado del amanecer se percibía el lejano disparo de un rifle y una mujer caía herida en el límite de la aldea; al calor del mediodía los hombres de las trincheras oían el estridente lamento y sabían que había más muertos; y, a la luz gris del crepúsculo o del atardecer, las balas levantaban terrones de tierra junto a las hogueras titilantes. El “wah-hoo-ha-a, wah-hoo-ha-a” con el que las mujeres expresaban su dolor se oía durante toda la noche.\n\n\nTal y como Tyee había prometido, al final el hambre hizo presa en los de la Tierra del Sol. Hasta el punto de que, aprovechando la llegada de un temporal de principios de otoño, uno de ellos se arrastró en la oscuridad más allá de las trincheras y robó una buena provisión de pescado seco. Pero no le dio tiempo a regresar y el sol del día lo descubrió intentando ocultarse inútilmente en la aldea. Así que presentó batalla él solo, acabó rodeado por los mandelles, mató a cuatro con su revólver y, antes de que pudieran ponerle las manos encima para torturarlo, se disparó a sí mismo y murió.\n\n\nEso los dejo abatidos. Oloof preguntó:\n\n\n—Si tanto nos ha costado acabar con un solo hombre, ¿cuánto nos costará acabar con los tres que quedan?\n\n\nEntonces Mesahchie se puso en pie tras la barricada y llamó por su nombre a tres perros que se habían acercado hasta allí —carne y supervivencia para ellos—, lo que retrasó aún más la hora de la verdad y llenó de desesperación los corazones de los mandelles. Sobre Mesahchie cayeron maldiciones para toda una generación.\n\n\nFueron pasando los días. El sol se apresuraba hacia el sur, las noches eran cada vez más largas y en el aire empezaba a notarse la helada. Pero los de la Tierra del Sol continuaban defendiendo su hoyo. Los mandelles se desmoronaban bajo la tensión eterna y Tyee se concentraba en pensar. Dio la orden de que reunieran todas las pieles y cueros de la tribu. Con ellas mandó hacer enormes fardos cilíndricos y tras cada uno situó a un hombre.\n\n\nCuando terminaron, el breve día casi había llegado a su fin y el trabajo de empujar hacia delante los fardos, metro a metro, resultó largo y tedioso. Las balas de los de la Tierra del Sol golpearon contra ellos, pero no lograron atravesarlos y los hombres aullaron de felicidad. Sin embargo, la oscuridad se acercaba y Tyee, seguro de su éxito, ordenó que los fardos regresaran a las trincheras.\n\n\nPor la mañana, frente al silencio sobrenatural del hoyo, dio comienzo el verdadero avance. Al principio, entre largos intervalos, los fardos fueron convergiendo poco a poco, a medida que el círculo se estrechaba. A cien metros de la barricada ya estaban lo bastante juntos como para que la orden de detenerse, emitida por Tyee, se transmitiera en voz baja. Los del hoyo no daban señales de vida. Permanecieron mucho tiempo observando, pero nada se movía. Continuaron avanzando y repitieron la maniobra al llegar a los cincuenta metros. Ni rastro de movimiento, ni un sonido. Tyee negó con la cabeza e incluso Aab-Waak tuvo dudas. Pero dieron la orden de seguir y eso hicieron hasta que los fardos se unieron por completo y una sólida muralla de pieles se acercó casi al límite del hoyo.\n\n\nTyee echó la vista atrás y vio a las mujeres y a los niños apiñados en las desiertas trincheras. Miró hacia el hoyo silencioso. Los hombres se retorcían nerviosos y ordenó avanzar a la segunda hilera de fardos. La doble línea se aproximó hasta unirse a la anterior. Entonces Aab-Waak, voluntariamente, empujó hacia delante un solo fardo. Cuando tocó la barricada aguardó un buen rato. Después lanzó piedras al hoyo, sin obtener respuesta, y por último se puso de pie con cuidado y miró al interior. Vio una alfombra de cartuchos vacíos, unos pocos huesos de perro limpios de carne y un terreno empapado donde el agua goteaba de una grieta. Los de la Tierra del Sol se habían ido.\n\n\nHubo murmullos que hablaban de brujería, algunas quejas y miradas siniestras que a Tyee le parecieron presagio de las cosas sobrecogedoras que aún podrían pasar y respiró mejor cuando Aab-Waak empezó a ascender el sendero que bordeaba la base del risco.\n\n\n—¡La cueva! —gritó Tyee—. ¡Adivinaron mi idea de los fardos de pieles y han huido al interior de la cueva!\n\n\nEl interior del risco era un laberinto de pasajes subterráneos con una abertura a medio camino entre el hoyo y el punto donde la trinchera interceptaba el muro. Entre exclamaciones los hombres de la tribu siguieron a Aab-Waak y al llegar vieron claramente dónde los de la Tierra del Sol habían escalado hasta la entrada, a unos seis o siete metros de altura.\n\n\n—Esto está hecho —dijo Tyee, frotándose las manos—. Ya podemos alegrarnos porque los tenemos en una trampa. Estos hombres han caído en la trampa. Los jóvenes escalarán y taparán la entrada a la cueva con piedras, para que Bill-Man, sus hermanos y Mesahchie se conviertan en sombras y mueran de hambre, maldiciendo en el silencio y la oscuridad.\n\n\nAl oírlo, los demás gritaron de alivio y contento, y Howgah, el último del Pueblo Hambriento, trepó por la pendiente y se agazapó sobre el borde de la entrada. Pero en el momento mismo en que se agachaba se oyó una explosión amortiguada y, mientras se agarraba desesperado a la resbaladiza orilla, una segunda. Débilmente y sin querer, se soltó y cayó a los pies de Tyee, se estremeció un instante como una gelatina gigantesca y se quedó inmóvil.\n\n\n—¿Cómo iba yo a saber que eran grandes guerreros y no tenían miedo a nada? —preguntó Tyee, obligado a defenderse por las miradas siniestras y las quejas.\n\n\n—Éramos muchos y felices —afirmó uno de los hombres con valentía. Otro toqueteó su lanza con gesto desafiante.\n\n\nPero Oloof les gritó que se detuvieran.\n\n\n—¡Oíd, hermanos! ¡Hay otra entrada! La descubrí cuando de niño jugaba en la escarpadura. Está oculta entre las rocas y no hay motivo para ir hasta allí, por lo que es secreta y nadie la conoce. Es una entrada muy pequeña y hay que reptar boca abajo durante un buen rato antes de llegar a la cueva. Esta noche avanzaremos así, sin hacer ruido, boca abajo, y alcanzaremos a los de la Tierra del Sol por detrás. Mañana viviremos en paz y nunca más lucharemos con los de las Tierras del Sol, por muchos años que pasen.\n\n\n—¡Nunca más! —gritaron a coro los hombres, agotados—. ¡Nunca más! —Y Tyee se unió a ellos.\n\n\nEsa noche, con el recuerdo de sus muertos en los corazones y en las manos piedras, lanzas y cuchillos, la horda de mujeres y niños se reunió bajo la entrada conocida de la cueva. Ningún hombre podía soñar con descender los peligrosos seis o siete metros y sobrevivir. En la aldea solo se quedaron los heridos, y todos los que estaban en condiciones —treinta en total— siguieron a Oloof hasta la entrada secreta. Treinta metros de salientes rotos y rocas amontonadas de manera insegura la separaban del suelo y debido a las rocas, que podían desplazarse con el simple roce de una mano o un pie, tenían que ascender de uno en uno. Oloof fue el primero, avisó en voz baja al siguiente para que subiera y desapareció en el interior. Un hombre lo siguió, luego otro y otro más hasta que solo quedó Tyee. Recibió el aviso del último hombre, pero una duda repentina lo asaltó y se detuvo a pensar. Media hora más tarde subió a la entrada y miró al interior. Tanteó la estrechez del pasaje y la oscuridad que se abría ante él le pareció algo sólido. El miedo a terminar enterrado vivo lo estremeció y no fue capaz de entrar. Todos los que habían muerto —desde Neegah, el primero de los mandelles, hasta Howgah, el último de los del Pueblo Hambriento— acudieron a sentarse con él, pero prefirió el terror de su compañía a enfrentarse al horror que presentía oculto tras aquellas espesas tinieblas. Llevaba mucho tiempo sentado cuando algo suave y frío rozó levemente su mejilla y supo que caía la primera nieve del invierno. Llegó el tenue amanecer y luego la luz del día. Fue entonces cuando oyó sollozos guturales y apagados que iban y venían a intervalos por el pasaje y que cada vez se acercaban más y se hacían más claros. Se deslizó por encima del borde, apoyó los pies en el primer saliente y esperó.\n\n\nEl ser que sollozaba avanzaba muy despacio pero por fin, tras detenerse muchas veces, llegó hasta él y supo que ninguno de los de la Tierra del Sol emitía ese sonido. Así que introdujo una mano en el pasaje y, donde debería haber una cabeza, tocó los hombros de un hombre apoyado sobre los brazos doblados. La cabeza la encontró después, pero no erguida, sino colgando hacia abajo de manera que la coronilla descansaba sobre el suelo del pasaje.\n\n\n—¿Eres tú, Tyee? —dijo la cabeza—. Porque yo soy Aab-Waak, indefenso y roto como una lanza mal arrojada. Mi cabeza roza la tierra y no podré descender sin ayuda.\n\n\nTyee trepó hacia dentro y tiró de él para incorporarlo, con la espalda pegada a la pared, pero la cabeza colgaba sobre el pecho, sin dejar de sollozar y gemir.\n\n\n—¡Ai-oo-o, ai-oo-o! —decía—. Oloof olvidó que Mesahchie también conocía el secreto. Se lo enseñó a los de la Tierra del Sol, de lo contrario no habrían estado esperando al final del estrecho pasaje. Por eso yo estoy roto e indefenso. ¡Ai-oo-o, ai-oo-o!\n\n\n—¿Y murieron esos malditos hombres de la Tierra del Sol al final del pasaje estrecho? —quiso saber Tyee.\n\n\n—¿Cómo iba yo a saber que esperaban allí? —balbuceó Aab-Waak—. Porque muchos de mis hermanos me precedieron y no se oyó ni un solo sonido de lucha. ¿Cómo iba a saber por qué no se oía luchar? Antes de poder saberlo, dos manos me agarraron del cuello para que no pudiese gritar y advertir a los hermanos que venían detrás. Dos manos más me cogieron por la cabeza y otras dos por los pies. Así me sujetaron los tres de la Tierra del Sol. Y mientras unas manos mantenían la cabeza en un sitio, las de los pies hicieron girar mi cuerpo como nosotros retorcemos el cuello de los patos de las marismas. Así me retorcieron el cuello.\n\n\n“Pero no había llegado mi hora —continuó con un vestigio de orgullo en la voz—. Solo quedo yo. Oloof y los demás yacen boca arriba en hilera, con los rostros girados a un lado o al otro, algunos incluso están donde deberían estar los cogotes. No es una imagen agradable. Cuando recuperé la vida los vi así a todos, a la luz de una antorcha que dejaron los de la Tierra del Sol. Yo también formaba parte de la hilera.\n\n\n—Sí. Sí —musitó Tyee, demasiado afectado para decir algo más.\n\n\nDe repente se sobresaltó y se estremeció porque la voz de Bill-Man le hablaba desde el pasaje.\n\n\n—Qué bien —decía—. Vengo en busca del hombre que se arrastra con el cuello roto y me encuentro a Tyee. Arroja tu arma al vacío, Tyee, para que pueda oír cómo se rompe contra las rocas.\n\n\nTyee obedeció sin resistirse y Bill-Man salió a la luz. Tyee lo miró con curiosidad. Estaba demacrado, agotado y sucio, y los ojos parecían carbones ardiendo en las cuencas hundidas.\n\n\n—Tengo hambre, Tyee —dijo—. Mucha hambre.\n\n\n—Y yo soy la tierra que pisas —respondió Tyee—. Tu palabra es mi ley. Es más, ordené a mi pueblo que no se enfrentara a ti. Aconsejé que…\n\n\nPero Bill-Man se había dado la vuelta y hablaba hacia el interior del pasaje:\n\n\n—¡Eh, Charley, Jim! ¡Traed a la mujer y venid!\n\n\n—Ahora vamos a comer —dijo cuando sus compañeros y Mesahchie se unieron a él.\n\n\nTyee se frotó las manos con desprecio.\n\n\n—Tenemos poco, pero es vuestro.\n\n\n—Después iremos hacia el sur sobre la nieve —continuó Bill-Man.\n\n\n—Que no sufráis penalidades y el camino os resulte fácil.\n\n\n—Es un viaje largo. Necesitaremos perros y comida en cantidad.\n\n\n—Elegid vosotros los perros y la comida que puedan llevar.\n\n\nBill-Man se deslizó hacia el borde y se preparó para descender.\n\n\n—Pero volveremos, Tyee. Volveremos y permaneceremos muchos días en esta tierra.\n\n\nAsí partieron Bill-Man, sus hermanos y Mesahchie hacia el sur sin caminos. Y al año siguiente, la Search Number Two fondeó en la bahía de Mandell. Los pocos mandelles que quedaban, y que habían sobrevivido porque sus heridas no les permitieron subir a la cueva, trabajaron a las órdenes de los de la Tierra del Sol, excavando la tierra. No han vuelto a cazar ni a pescar, pero reciben una paga diaria con la que compran harina, azúcar, percal y demás mercancía que la Search Number Two les lleva en su viaje anual desde la Tierra del Sol.\n\n\nEsa mina se trabaja en secreto, como ha ocurrido con muchas otras minas de la región septentrional, y ningún otro hombre, excepto los de la compañía que forman Bill-Man, Jim y Charley, conoce la situación de Mandell, al borde del océano Ártico. Aab-Waak aún lleva la cabeza sobre el hombro, se ha convertido en oráculo y predica la paz entre los miembros de la generación más joven, por lo que la compañía le paga una pensión. Tyee es el capataz de la mina. Pero ha desarrollado una nueva teoría sobre los de la Tierra del Sol.\n\n\n—Los que viven bajo el camino del sol no son débiles —dice, mientras fuma su pipa y observa al turno de día dejar paso al turno de noche—, porque el sol se les mete en la sangre y los quema con un fuego terrible hasta llenarlos de ansia y pasión. Siempre arden, por eso no saben cuándo se les vence. Además, dentro llevan una inquietud que es un demonio, y llegan a la tierra para sufrir, esforzarse y luchar sin descanso. Yo lo sé. Yo, Tyee.\n\n\n*FIN*\n\n\n\n\n“The Sunlanders”,\n\n\nChildren of the Frost\n, 1902\n\n"}