{"metadata": {"length": 11244, "words": 1878, "reading_time_min": 9.39}, "text": "I\n\n\nSe había servido la cena y sobre el campamento descendía el silencio que coincide con el momento de enrollar los cigarrillos en sus envolturas de hoja de maíz. Una cercana alberca brillaba en la tierra como un trozo de cielo caído. Aullaban los coyotes. Pesados rumores indicaban que los caballos cambiaban de sitio para pastar. La mitad de una unidad del batallón fronterizo de cazadores de Texas se agrupaba en torno al fuego.\n\n\nDesde los espesos matorrales que llenaban la campiña llegó el bien conocido rumor de los chaparrales tropezando con unos estribos de madera.\n\n\nLos cazadores escucharon precavidamente. Y entonces sonó una voz fuerte y animada, que les tranquilizó.\n\n\n—Vamos, Muriel, muchacha —decía la voz—. No te apures, que ya llegamos. ¿Verdad que ha sido mucha cabalgada ésta para ti, antediluviana bestia, que parece que no tienes más que patas? Anda, dame un beso. Y no te aferres tanto a mi cuello, porque estos caballos de por aquí no son muy seguros de remos y el nuestro es muy capaz de tirarnos al suelo si le incomodamos.\n\n\nA los dos minutos de espera apareció un caballo tordo. Un joven de unos veinte años cabalgaba el animal. No se veía a Muriel alguna. ¿A quién se habría dirigido?\n\n\n—¡Hola, amigos! —gritó alegremente el recién llegado—. Traigo una carta para el teniente Manning.\n\n\nDesmontó, desensilló, anudó las bridas y tomó cuantos efectos llevaba en el arzón. Mientras el teniente Manning, que mandaba el destacamento, leía la carta, el recién llegado frotaba solícitamente algunas cosas que llevaba en la silla, procurando no molestar a su cabalgadura.\n\n\nEl teniente hizo un ademán a los cazadores.\n\n\n—Esta carta, muchachos, me presenta a James Hayes —anunció—. Desde ahora lo tendremos por camarada en la compañía. El capitán McLean nos lo envía desde El Paso. Ate usted su caballo, James, y los amigos le darán el rancho.\n\n\nTodos recibieron cordialmente al recluta. Pero le contemplaban astutamente sin formar juicio sobre él. Elegir a un compañero en la frontera exige diez veces más tacto que el que precisa una jovencita cuando elige novio. De la lealtad, nervios, puntería y sangre fría ajenas depende muchas veces la seguridad propia.\n\n\nDespués de comer con apetito, Hayes se acercó al fuego, con los fumadores. El aspecto del joven no ayudaba a explicar las cuestiones que a todos se les planteaban. En Hayes no veían más que un joven desgarbado, con el cabello claro y tostado del sol y una cara ingenua y sonrosada. animada por una alegre sonrisa.\n\n\n—Amigos —dijo el nuevo soldado—, voy a presentaros a una dama amiga mía. No se puede afirmar que sea una beldad, pero ya veréis que tiene buenas cualidades. Ven, Muriel.\n\n\nAbrió la pechera de su camisa de franela azul y salió de su seno una rana o sapo cornudo. Llevaba en torno al cuello una brillante cinta roja. De un salto el animal ganó las rodillas de su propietario y allí permaneció inmóvil.\n\n\n—Os presento a Muriel —dijo Hayes con un oratoriesco ademán—. No habla, no sale de casa y le basta con un vestido rojo para los domingos y para diario.\n\n\nUno de los cazadores hizo una mueca.\n\n\n—¡Mirad qué endiablado insecto! —exclamó—. He visto muchas ranas cornudas, pero nunca vi a nadie que las tuviese por compañeras. ¿Sabe este condenado animal distinguir a su amo de cualquier otro hombre?\n\n\n—Cógela y verás —repuso Hayes.\n\n\nLa torpe alimaña o sabandija conocida por el nombre de sapo cornudo es inofensiva. Tiene el odioso aspecto de los monstruos prehistóricos cuyo degenerado descendiente es, pero posee la mansedumbre de una paloma.\n\n\nEl cazador tomó a Muriel, la apartó de las rodillas de Hayes y llevósela a su asiento, sobre un rollo de mantas. La cautiva forcejeaba y pateaba furiosamente en la mano del soldado. Éste, tras unos instantes de lucha, depositó a su presa en el suelo. Desmañada, pero rápidamente, la rana se abrió camino hasta los pies de Hayes.\n\n\n—¡Que me maten —dijo el otro soldado— si ese animalucho no te conoce! Nunca creí que los insectos tuviesen tanto sentido.\n\n\n \n\n\nII\n\n\n \n\n\nJimmy Hayes pronto fue un favorito entre los hombres de la tropa. Poseía una inagotable reserva de buen carácter y un blando y suave humorismo muy apropiado para la vida del campamento.\n\n\nNo iba a sitio alguno sin su rana cornuda. En las marchas la llevaba entre piel y camisa, en el campamento sobre sus rodillas u hombros y por la noche bajo sus mantas. La fea bestezuela no se separaba de él jamás.\n\n\nJimmy era uno de esos tipos de humorista que florecen en los ambientes rurales del Oeste y el Sur. No tenía la destreza ni el ingenio suficiente para inventar recursos divertidos, pero, si daba con una idea cómica, se aferraba estrechamente a ella. Y a Jimmy le parecía algo muy divertido tener siempre en su compañía una rana cornuda, con una cinta encarnada al cuello.\n\n\nLa idea era feliz. Así, pues, ¿por qué no perpetuarla?\n\n\nEra difícil comprender con exactitud la clase de sentimientos que vinculaban a Jimmy con su rana. Nunca se han celebrado simposios sabios para determinar la capacidad ranil de sostener un afecto duradero. Más fácil sería adivinar los sentimientos de Jimmy. Muriel era su chef d’oeuvre de ingenio y no quería perderla. Le buscaba moscas y la defendía contra toda brusquedad ajena.\n\n\nDe todos modos, sus cuidados eran, en cierto modo, egoístas y, llegado el caso, el animal se los recompensaba multiplicándolos. Otras Murieles han pagado así los afectos superficiales de otros hombres.\n\n\nJimmy Hayes no consiguió suscitar de súbito los sentimientos fraternos de sus camaradas. Le apreciaban por su sencillez y sus gracias, pero mantenían suspensa sobre él la enorme espada de un juicio diferido.\n\n\nHabía, en efecto, ladrones de caballos a los que perseguir; desesperados criminales a los que aniquilar; bravos con quienes contender; bandidos a los que hacer salir de sus escondrijos de los chaparrales y, en resumen, la misión de restablecer a tiros la paz y el orden.\n\n\nJimmy confesaba que, en general, no era más que un vaquero y desconocía los métodos bélicos de la tropa de cazadores. Y ellos especulaban solemnemente entre sí acerca del modo de comportarse de Jimmy cuando entrara en fuego. Porque ha de saberse que el honor y el orgullo de cada compañía de cazadores depende de la valentía individual de sus miembros.\n\n\n \n\n\n \n\n\nPasaron dos meses sin que se alterase la paz en la frontera. Los cazadores permanecían inactivos en el campamento. Y de pronto, despertando con ello el júbilo de los guardianes de la frontera, Sebastián Saldar, eminente bandido y ladrón de ganado, salió de su México natal, cruzó Río Grande con su banda y comenzó a depredar el territorio de Texas. Había indicaciones, pues, de que Jimmy Hayes iba a tener en breve ocasiones de mostrar lo que valía.\n\n\nLos cazadores patrullaban activamente, pero los hombres de Saldar cabalgaban como Lochinvar y no había manera de sorprenderlos.\n\n\nUna tarde, cuando el sol se ponía, los cazadores hicieron alto para cenar, después de una penosa marcha. Los caballos, sin desensillar, jadeaban. Los hombres freían tocino y hervían café.\n\n\nDe pronto, saliendo de los matorrales, aparecieron Sebastián y su hueste, entre tremendos aullidos y vivo fuego de armas.\n\n\nFue una sorpresa total. Los cazadores se incorporaban, jurando con enojo y disparando sus winchesters. Pero el ataque no era más que una demostración del más espectacular estilo mexicano; y así, conseguido el efecto, los mexicanos se alejaron, entre vociferaciones, por la orilla del río.\n\n\nLos cazadores saltaron a caballo y se lanzaron en su persecución, pero antes de recorrer dos millas los cansados jacos resoplaban de tal modo, que el teniente Manning ordenó suspender la persecución y tornar al campamento.\n\n\nY entonces se descubrió que faltaba Jimmy Hayes. Alguien recordaba haberlo visto correr hacia su caballo cuando empezaron los tiros, pero nadie había vuelto a divisarlo después.\n\n\nLlegó la siguiente mañana, pero no llegó Jimmy. Por si había sido muerto o herido se examinaron los alrededores, mas sin resultado. Quísose localizar a la banda de Saldar, pero parecía haberse difumado. Manning concluyó que los astutos mexicanos habían repasado el río después de su teatral alarde. De todos modos, no se tuvieron noticias de nuevos estragos.\n\n\nAquello dio a los cazadores tiempo de meditar en la ofensa sufrida. Como dije, el honor y orgullo de la compañía se fundaban en la bravura individual de sus miembros. Y ahora se empezaba a creer que Jimmy Hayes había tomado miedo a las balas mexicanas. No cabía otra deducción.\n\n\nBuck Dafis señaló que los de Saldar no habían disparado un tiro a raíz de que James corriera hacia su caballo. No podía, pues, haber muerto. Huyó en la primera refriega y después no quiso volver, temeroso de que el desprecio de sus camaradas resultase peor que las bocas de los fusiles. De modo que el destacamento de Manning, del batallón fronterizo de cazadores, permanecía sombrío. Era el primer baldón que caía sobre sus blasones. Nunca hasta entonces había un cazador enseñado lo que la tropa llamaba el plumero. Y como todos simpatizaban con Jimmy Hayes, la cosa se agravaba más todavía.\n\n\nPasaban días, semanas y meses y aún aquella nube de imperdonable cobardía flotaba sobre el campamento.\n\n\n \n\n\nIII\n\n\n \n\n\nCerca de un año después, tras interminables traslados de campamento para defender cientos de millas de frontera, el teniente Manning, con el mismo destacamento, fue enviado a orillas del río, a cortas millas de distancia de donde acampara por primera vez.\n\n\nUna tarde, mientras cabalgaban a través de una vasta llanura cubierta de mezquitales, llegaron a una especie de hoyo, en la pradera. Y allí descubrieron las señales de una no conocida tragedia.\n\n\nPorque en el hoyo yacían los esqueletos de tres mexicanos, a los que solo cabía identificar por sus ropas. Uno había sido Sebastián Saldar. Su grande y costoso sombrero, lleno de dorados y famoso en toda la región de Río Grande, estaba perforado por tres balas. Y a lo largo del borde del hoyo se veían los winchesters de los mexicanos, todos apuntando en la misma dirección.\n\n\nSiguiéndola, los cazadores encontraron, a una distancia de cincuenta pasos, otro esqueleto, también con el winchester al lado.\n\n\nSe había reñido una batalla de exterminio. Nada permitía identificar al combatiente solitario. Los harapos que quedaban de sus ropas eran iguales que los del atavío de cualquier ranchero o vaquero. Manning observó:\n\n\n—Algún vaquero al que encontraron solo. Pero les supo castigar antes de que lo matasen. Y éste es el motivo de que no volviésemos a oír hablar de don Sebastián.\n\n\nY entonces, de debajo de los jirones de la ropa del cadáver, surgió una rana cornuda, con una cinta roja al cuello, que se sentó sobre el hombro del cadáver. Y aquello contó la historia del bisoño joven y de su caballo tordillo, probando que Jimmy Hayes había perecido luchando, por el honor de su compañía, con los atacantes mexicanos.\n\n\nLa tropa de cazadores se agrupó y todos profirieron al unísono un grito bronco. Aquello era a la vez excusa, epitafio y clamor de triunfo. Un extraño réquiem, si se quiere, para los restos de un camarada caído. Pero, de oírlo Jimmy Hayes, lo hubiese comprendido bien.\n\n\n*FIN*\n\n\n\n\n“Jimmy Hayes and Muriel”,\n\n\nMunsey’s Magazine\n, 1903\n\n"}