{"metadata": {"length": 23370, "words": 4005, "reading_time_min": 20.025}, "text": "En la ciudad que es puerta de entrada al Sur iba a celebrarse un encuentro de veteranos del ejército confederado, y yo me paré a verlos desfilar, bajo las ondulantes banderas de la terrible guerra, en dirección al local donde se realizarían la misa y la ceremonia.\n\n\nMientras pasaban las columnas irregulares y vacilantes, me adelanté y extraje de las filas a mi amigo Barnard O’Keefe, que no tenía derecho a estar allí, pues tanto por cuna como por formación era norteño; ¿y qué servicio podía estar prestando al estandarte de las barras y las estrellas entre aquellos veteranos declinantes? ¿Y por qué debía marchar, con su cara reluciente, marcial, amplia y alegre, entre guerreros pertenecientes a una generación anterior y ajena a él?\n\n\nLo retiré, pues, y lo retuve hasta que hubieron pasado la última pata de palo y la postrera y temblorosa barba de chivo. Y luego lo aparté de la multitud, para introducirlo en un interior algo más tranquilo; porque la ciudad estaba un poco agitada y aquel día, sabiamente, los organillos habían eliminado «Avanzando a través de Georgia» de sus repertorios.\n\n\n—¿Qué demonios pretendes? —le pregunté a O’Keefe una vez tuvimos por medio una mesa y un par de vasos.\n\n\nAntes de dignarse a responder, O’Keefe se secó el sudor de la cara y sembró la anarquía entre los pedazos de hielo que flotaban en su vaso. —Asisto al despertar de la única nación de la tierra que me ha tratado bien —dijo—. Mi deber de caballero es ratificar y celebrar la política exterior del difunto Jefferson Davis, el estadista que mejor ha manejado los asuntos financieros de este país. Su lema era la igualdad mercantil: un barril de dinero por uno de harina, un par de billetes de veinte dólares por un par de botas, un sombrero lleno de monedas por un sombrero nuevo. Dime, ¿no es eso mucho más simple que las oxidadas tablas monetarias de WJB?\n\n\n—¿Qué tonterías estás diciendo? —le pregunté—. Esta digresión financiera es un nuevo subterfugio. ¿Por qué desfilabas con los veteranos de la Confederación?\n\n\n—Porque el gobierno confederado, amigo mío —respondió O’Keefe—, interpuso sus poderes y derechos para proteger y defender a Barnard O’Keefe de un asesinato inminente y peligroso a manos de un sanguinario país extranjero, después de que Estados Unidos hubiese desechado su petición de auxilio y conseguido, así, que el secretario privado, Cortelyou, redujese en un voto la mayoría republicana de 1905.\n\n\n—Vamos, Barney —protesté—, hace casi cuarenta años que la Confederación ha dejado de existir. Tú no pareces mucho más viejo. ¿Cuándo fue que el desaparecido gobierno ejerció su política exterior en beneficio tuyo?\n\n\n—Hace cuatro meses —repuso—. La infame potencia extranjera a que me refiero aún se tambalea bajo los efectos del golpe que le asestó la agrupación de estados propugnada por mister Davis. He aquí la razón de que me veas desfilando con los ex rebeldes al son de la ilegítima tonada que habla de la piel oscura y el algodón. En Washington he votado por el Gran Padre, pero no por eso dejo de proclamar mi admiración por maese Jef£ Dices que la Confederación ha muerto hace cuarenta años. Y bien, de no haber sido por ella, yo estaría hoy tan exánime que no podría susurrar una sola palabra de afecto hacia mi tierra natal. Los O’Keefe no se destacan por su ingratitud.\n\n\nDebí de poner cara de perplejidad.\n\n\n—La guerra terminó en… —balbuceé.\n\n\nO’Keefe auyentó mis pensamientos con una carcajada.\n\n\n—¡Pregúntale al viejo Doc Millikin si la guerra ha terminado! —dijo inmensamente divertido—. ¡Oh, no! Doc aún no se ha rendido. Y en cuanto a los estados de la Confederación, acabo de contarte que se alzaron oficial, sólida y nacionalmente contra un gobierno extranjero para evitar que me asesinaran. El país del viejo Jeff se interpuso y me cobijó bajo su ala mientras Roosevelt mandaba pintar una cañonera y esperaba que el comité electoral se ocupara de hacerme votar por él.\n\n\n—¿Me estás tomando el pelo, Barney? —pregunté.\n\n\n—No —dijo O’Keefe—, te contaré los hechos. Tú sabes que me marché a Panamá cuando empezó a hablarse del Canal. Pensaba situarme en terreno firme. Bien, no solo me situé, sino que dormí en él y bebí agua con microbios. De modo que, por supuesto, contraje la fiebre de Chagres. Eso fue en un pueblo de la costa llamado San Juan.\n\n\n»Cuando ya había acumulado bastante fiebre para matar a un negro de Puerto Príncipe, surgió la ayuda, en la persona de Doc Millikin.\n\n\n»¡No existe médico que sepa tratar mejor a un enfermo! Si Doc Millikin se ocupa de uno, los horrores de la muerte empiezan a parecer invitaciones a una fiesta campestre. Tiene los modales de un catedrático y la tonificadora presencia de una carreta cargada de vigas de acero. No bien te ponía la mano sobre la frente enfebrecida, te sentías como el capitán John Smith antes de que Pocahontas le saliera de fiadora.\n\n\n»El caso es que apenas mandé llamarle, esa maravilla de médico vino volando a mi lado. Tenía la complexión de un roble, las cejas negras y unas patillas blancas que le resbalaban hasta más abajo de la barbilla, como leche derramada de una jarra. Lo acompañaba un negrito con una vieja lata de tomates llena de calomel. También traía una sierra.\n\n\n»Doc me tomó el pulso y comenzó a mezclar el calomel con un instrumento agrícola de la familia del palustre.\n\n\n»Todavía no quiero una máscara mortuoria, doctor —le dije—, ni que me escayolen el hígado. Estoy enfermo, y lo que necesito es una medicina, no un estucado.\n\n\n»—Eres un condenado yanqui, ¿no? —preguntó Doc sin dejar de mezclar el cemento Portland.\n\n\n»Soy del Norte —repliqué—, pero me considero un hombre sencillo y no me interesan los adornos murales. Cuando haya acabado de asfaltar el istmo con ese potaje que está preparando, ¿le importaría darme algún calmante, o una tostada con estricnina, para quitarme el malestar?\n\n\n»—Eran todos tan listos como tú —dijo el viejo Doc—, pero nosotros nos encargamos de bajarles considerablemente la fiebre. Sí, señor, te aseguro que mandamos unos cuantos de los tuyos al país de nunca jamás. ¡Acuérdate de Antietam, de Bull Run, de Seven Pines, de Nashville! No hubo batalla en que no os diéramos una paliza, a menos que fuerais diez contra uno. Supe que eras un maldito yanqui apenas te vi.\n\n\n»—No hurguemos en la herida, doctor —le rogué—. Todo lo que tengo de yanqui es meramente geográfico; y por lo que me concierne, tanto me da un sureño como un filipino, por poner un ejemplo. Estoy demasiado enfermo para discutir. Aprobemos la Secesión sin dar más vueltas, si es lo que desea; pero a mí deme más láudano y menos cháchara. Si lo que se dispone a hacer es suministrarme ese peróxido de cuchumina, haga el favor de metérmelo primero en las orejas, porque si no empezaremos a hablar de la batalla de Gettysburg y eso será el cuento de nunca acabar.\n\n\n»A esas alturas el doctor Millikin había dispuesto una serie de fortificaciones sobre sendos cuadraditos de papel. Entonces me dijo:\n\n\n»—Toma estos polvos cada dos horas, yanqui. No te matarán. Yo regresaré al anochecer, a ver si continúas vivo.\n\n\n»Los polvos del viejo Doc derrotaron a la fiebre de Chagres. Yo me quedé en San Juan y tuve ocasión de conocerle mejor. Había nacido en Mississippi y era el sureño más recalcitrante que haya pisado la tierra. A su lado, Stonewall Jackson y R. E. Lee habrían pasado por abolicionistas. Su familia vivía cerca de Yazoo City, pero él se mantenía lejos de Estados Unidos porque no lograba mitigar sus deseos de ver arrastrado al gobierno yanqui. Acabamos siendo tan amigos como podrían haberlo sido el zar de Rusia y la paloma de la paz, y eso a pesar de que políticamente no había avenencia posible.\n\n\n»El método terapéutico que el viejo Doc introdujo en el istmo era de una gran belleza. Empuñaba su sierra, su jeringuilla hipodérmica y su frasco de cloruro, y con ello hacía frente a todo, desde la fiebre amarilla hasta un amigo personal.\n\n\n»Aparte de sus demás habilidades, Doc era capaz de tocar la flauta durante un par de minutos. Solía infligir dos canciones, “Dixie” y otra que, de tan parecida a “Río Swanee”, pasaba por uno de sus afluentes. En la época en que yo convalecía de la enfermedad, solía sentarse junto a mí a torturar su flauta y decir sobre el Norte cosas irreproducibles. Se hubiera jurado que aún flotaba en el aire el humo del primer cañonazo de Fort Summer.\n\n\n»Ya sabes que por entonces comenzaron a fomentarse allí revoluciones separatistas que acabaron con un conmovedor quinto acto en el que Tío Sam tomaba de la mano a miss Panamá, las ovaciones del público le reclamaban nueve veces en escena, y los revanchistas mantenían al senador Morgan acorralado en la copa de una palmera.\n\n\n»Así fueron las cosas; pero al principio dio la impresión de que Colombia iba a dejar a Panamá como uno de esos viejos que se ven en las freidurías de pescado de North Beach, con sus dentaduras postizas de 3,98 dólares. Por mi parte, aposté por los hombres del sombrero de paja; me nombraron coronel de una brigada de veintisiete combatientes en el ala izquierda de la segunda división del ejército insurgente.\n\n\n»Las tropas colombianas nos trataron muy mal. Un día que tenía a mis hombres descalzos en un arenal, haciendo instrucción por pelotones, las fuerzas del gobierno se abalanzaron sobre nosotros desde la maleza, comportándose de la forma más ruidosa y grosera posible.\n\n\n»Mis tropas se alinearon, giraron a la izquierda y abandonaron el lugar. Después de esquivar al enemigo a lo largo de unos cinco kilómetros, nos vimos cercados de zarzales y tuvimos que desistir. Cuando se nos ordenó rendirnos, obedecimos. Cinco de mis mejores oficiales no estaban en condiciones de seguir, pues tenían los talones destrozados por las piedras.\n\n\n»En resumen, los colombianos tomaron prisionero a tu amigo Barney, lo despojaron de las insignias de su rango, que consistían en un par de manoplas y una cantimplora de ron, y lo colocaron frente a un consejo de guerra. El general que lo presidía cumplió con esas formalidades que, en ocasiones, hacen que un juicio militar suramericano dure hasta diez minutos. Me preguntó cuántos años tenía y luego me condenó a ser fusilado.\n\n\n»Despertaron al intérprete del tribunal, un americano llamado Jenks, que alternaba su oficio con el de contrabandista de ron y viceversa, y le ordenaron traducir el veredicto.\n\n\n»Jenks se desperezó y tomó una tableta de morfina.\n\n\n»—Lo van a poner contra el paredón, amigo —me dijo—. Creo que le quedan tres semanas. ¿No tiene un poco de tabaco de mascar?\n\n\n»—Vuelva a traducir todo, con notas al pie y un glosario —dije yo—. Todavía no me he enterado de si estoy absuelto, condenado o si me entregarán a un orfanato.\n\n\n»—¿Así que no comprende? —dijo Jenks—. Dentro de dos o tres semanas le adosarán a una pared y le llenarán de plomo. Tres semanas más bien, me parece.\n\n\n»—¿Me haría el favor de preguntarles si son dos o tres? —dije yo—. Una vez uno ha muerto, una semana no es nada; pero mientras se está vivo, no deja de tener su importancia.\n\n\n»—Dos semanas —dijo el intérprete después de cambiar con el tribunal unas palabras en español—. ¿Quiere que les pregunte de nuevo?\n\n\n»—Déjelo correr —respondí—. Aceptemos el veredicto. Si seguimos así, me habrán fusilado diez días antes de la captura. No, no tengo tabaco.\n\n\n»Me enviaron al calabozo custodiado por unos negritos que parecían carteros armados con fusiles Enfield, me encerraron en una especie de horno de pan. Dentro la temperatura era la que las recetas recomiendan para una cocción rápida.\n\n\n»Entonces le di un dólar de plata a uno de los guardianes y le pedí que buscara al cónsul de Estados Unidos. El tipo se presentó en pijama, con las gafas en la nariz y unos cuantos litros de alcohol en el cuerpo.\n\n\n»—Dentro de dos semanas me fusilarán —le dije—. Y a pesar de que he reflexionado, no consigo habituarme a esa idea. ¿No podría enviarle un telegrama al Tío Sam y pedirle que se espabile? Dígales que manden cuanto antes al Kentucky, al Kearsage y al Oregon; por lo que respecta a acorazados, bastará con esos tres, pero no estaría de más que los acompañasen un par de cruceros y una fragata lanzatorpedos. Ah, y si Dewey no está muy ocupado, lo mejor será que venga él al mando de la flota.\n\n\n»—Escuche un momento, O’Keefe —dijo el cónsul reprimiendo el hipo—. ¿Para qué quiere molestar al Ministerio de Asuntos Exteriores?\n\n\n»—¿No me ha entendido? —le pregunté—. De aquí a dos semanas me van a fusilar. ¿O acaso le he dicho que me iba de jira campestre? Ni siquiera estaría de más que Roosevelt consiguiera que los japoneses mandaran el Amarillotuku, el Ogotosingsing o cualquier otro destructor de primera. Me sentiría más respaldado.\n\n\n»—Vamos —dijo el cónsul—, lo que usted necesita es no excitarse. Cuando vuelva a visitarle, le traeré tabaco y bananas fritas. Estados Unidos no puede mezclarse en esto. Le han atrapado rebelándose contra el gobierno y debe someterse a las leyes de este país. Para serle sincero, el Ministerio de Asuntos Exteriores (claro que de manera oficiosa) me ha intimado a que, cuando un soldado de fortuna solicite ayuda de una escuadra, en caso de insurrección revolucionaria, suelte amarras, le provea de todo el tabaco que precise y, una vez fusilado, me quede con sus ropas como anticipo sobre mi salario.\n\n\n»—Cónsul —le dije—, estoy hablando en serio. Usted es el representante del Tío Sam. Aquí no se trata de pamplinas internacionales, como la organización de un congreso mundial por la paz o el bautizo del Shamrock IV Soy ciudadano americano y exijo protección. Pido que se pongan en movimiento la flota Mosquito, Schley, el escuadrón Atlántico, Bob Evans, el general E. Byrd Grubb y dos o tres diplomáticos. Contésteme qué piensa hacer.\n\n\n»—Nada —contestó el cónsul.\n\n\n»—Entonces esfúmese —dije yo, perdida la paciencia— y envíeme a Doc Millikin. Pídale a Doc que venga a verme. »Doc se presentó y, al verme entre rejas, rodeado de soldados sucios, sin zapatos ni cantimplora, pareció muy complacido. »—¿Cómo estamos, yanqui? —preguntó—. ¿Disfrutando de la isla de Johnson?\n\n\n»—Acabo de entrevistarme con el cónsul de Estados Unidos, Doc —le dije—. Deduzco de sus palabras que mi situación actual le importa tanto como si me hubieran pillado vendiendo tirantes en Kishineff con el nombre de Rosenstein. Parece que la única ayuda naval que recibiré de mi país será algo de tabaco para marineros. ¿No podría decretar una tregua en la cuestión de la esclavitud y hacer algo por mí?\n\n\n»—No tengo por costumbre —respondió Doc Millikintratar con anestesia las caries de los yanquis: De modo que el pabellón de las barras y las estrellas no enviará a sus marines a ajustarles las cuentas a los caníbales colombianos, ¿eh? ¿Cómo es que no se ve alborear en la batalla la gloriosa insignia? ¿Qué diablos pasa con el Ministerio de Asuntos Exteriores? Qué gran cosa la de ser ciudadano de un país de buscadores de oro, ¿verdad?\n\n\n»—Siga, Doc —le dije—, no se detenga. Supongo que estamos algo flojos en política exterior.\n\n\n»—Para ser yanqui —dijo Doc calándose las gafas y hablando con más calma—, no eres de los peores. Reconozco que, de haber sido tú del Sur, habría acabado apreciándote. Y ahora que tu patria te abandona, recurres al viejo médico, cuyo algodón habéis incendiado, cuyas mulas habéis robado y cuyos negros habéis liberado para que os ayudaran a vosotros. ¿O no es así, yanqui?\n\n\n»—Sí —dije yo apresuradamente— y será mejor que diagnostique el caso cuanto antes, porque dentro de dos semanas todo lo que podrá hacer será una autopsia, y preferiría que no me amputaran, si puedo evitarlo.\n\n\n»—Bien —dijo Doc con aire práctico—, no te será difícil salir de este enredo. Con dinero, lo conseguirás. Tienes que sobornar a todo un batallón, desde el general Pomposo hasta este antropoide que tienes por carcelero. Supongo que bastará con unos diez mil dólares. ¿Los tienes?\n\n\n»—¿Yo? —le dije—. Todo lo que tengo es un peso chileno, dos reales y una moneda de medio centavo.\n\n\n»—Entonces puedes ir formulando tu último deseo —dijo el viejo rebelde—. El saldo de tu presupuesto tiene un no sé qué de réquiem.\n\n\n»—Cambiemos el tratamiento —dije yo—. Admito que ando escaso de fondos. Convoque una junta de médicos, emplee radio o escóndame en su maletín, pero haga algo.\n\n\n»—Yanqui —dijo Doc Millikin—, yo sé cómo ayudarte. Solo hay en el mundo un gobierno que pueda sacarte de este lío; el gobierno de los Estados Confederados de América, la nación más grande que haya existido jamás.\n\n\n»Del mismo modo que tú me lo has señalado a mí, le señalé yo a Doc:\n\n\n»—La Confederación no es un estado. Hace cuarenta años que fue disuelta.\n\n\n»—Eso es parte de la campaña difamatoria —dijo Doc—. Se mantiene en pie, más sólida que el imperio romano. Es la única esperanza que te queda. Ahora bien, dado que eres yanqui, antes de obtener ayuda oficial has de cumplir ciertos trámites. Tienes que prestar juramento de lealtad al gobierno confederado. A partir de entonces yo garantizaré que se haga por ti todo lo posible. ¿Qué me respondes, yanqui? Es tu última oportunidad.\n\n\n»—Si se está burlando, Doc —repuse—, no es usted mejor que cualquier hijo de Estados Unidos. Pero ya que es mi última oportunidad, como dice, dése prisa y tómeme el juramento. Al fin y al cabo, siempre me gustaron el whisky de maíz y las zarigüeyas. Me parece que incluso soy medio sureño por mi temperamento. Me gustaría cambiar mi uniforme por el del Ku-Klux-Klan. Póngase en marcha.\n\n\n»Doc Millikin caviló un rato y luego me ofreció el siguiente juramento de fidelidad, sin siquiera una copita de licor para digerirlo:\n\n\n»—Yo, Barnard O’Keefe, yanqui de convicciones republicanas pese a la salud de mi cuerpo, juro transferir mi fidelidad, respeto y lealtad a los Estados Confederados de América y a su gobierno, en consideración a que el mencionado gobierno, por intermedio de sus poderes y recursos oficiales, me libera de la reclusión y la sentencia de muerte, ambas consecuencias de la exuberancia de mi carácter irlandés y la proverbial mentecatez yanqui.\n\n\n»Repetí las palabras a medida que Doc las iba pronunciando, aunque todo el asunto me parecía una especie de pasapasa; imagino que en aquellas condiciones ninguna empresa de seguros de vida me habría concedido una póliza.\n\n\n»Doc se retiró afirmando que se pondría en contacto con su gobierno de inmediato.\n\n\n»Puedes suponer cómo me sentía; faltaban dos semanas para que me fusilaran, y mis únicas esperanzas de salvación estaban depositadas en un gobierno muerto hacía tanto tiempo que nadie lo recordaba salvo en los días de conmemoración, o cuando algún viejo firmaba el comprobante de su paga de veterano. Pero no había otro remedio y, por lo demás, algo me decía que en su vieja manga de alpaca Doc Millikin no escondía solo estupideces.\n\n\n»Más o menos una semana después, el viejo Doc volvió a presentarse en el calabozo. Yo estaba un poco sarcástico porque las pulgas no me dejaban tranquilo y porque me moría de hambre.\n\n\n»—¿Ya se oye el rumor de las huestes confederadas? —pregunté—. ¿No ha notado nada parecido a la carga de la caballería de Jeb Stewart o a la avanzada de la retaguardia de Stonewall Jackson? Si es así, me gustaría que me lo dijera.\n\n\n»—Aún es muy pronto para que llegue la ayuda —dijo Doc. »—Cuanto más pronto, mejor —le contesté—. No me seduce la posibilidad de que lleguen quince minutos antes del fusilamiento; de modo que, si por casualidad divisa usted a Beauregard o Albert Sidney Johnson o a cualquiera del cuerpo de socorro, hágales unas señas para que pasen por aquí.\n\n\n»—Todavía no he recibido respuesta —dijo Doc.\n\n\n»—No olvide que solo me quedan cuatro días —repuse—. No sé qué está tramando, Doc, pero dormiría más tranquilo si hubiéramos recurrido a alguno de esos gobiernos que figuran en los mapas, como el de Afganistán, o el de Inglaterra, o incluso al reino del viejo Kruger. No es mi intención mostrarme irrespetuoso con los Estados Confederados, pero tengo la impresión de que cuando el general Lee capituló, mis posibilidades de salir de ésta disminuyeron considerablemente.\n\n\n»—No lo eche a perder —dijo Doc—, porque no tiene otra posibilidad. ¿Qué ha hecho por usted su propio país? »Cuando Doc Millikin volvió a visitarme, solo faltaban dos días para la ejecución de la sentencia.\n\n\n»—Todo marcha bien, yanqui —me dijo—. Los Estados Confederados de América están gestionando su liberación. Ayer por la noche llegaron en un vapor de carga los representantes del gobierno.\n\n\n»—¡Albricias! —exclamé—. ¡Albricias, Doc! Supongo que serán los marines, con algún cañón Gatling. Después de eso, amaré eternamente a su país.\n\n\n»—Las negociaciones entre ambos gobiernos —dijo Docdarán comienzo cuanto antes. Hoy mismo sabrá usted si hemos tenido suerte.\n\n\n»A eso de las cuatro de la tarde un soldado de pantalones rojos trajo un papel al calabozo, quitaron el candado y salí en libertad. El centinela me hizo una reverencia, yo le contesté con otra y después me di una vuelta por la cabaña de Doc Millikin.\n\n\n»Doc estaba sentado en su hamaca, con la flauta en los labios, tocando “Dixie” suave y desafinadamente. Le interrumpí con gritos de “¡Lo hemos conseguido!” y le estreché la mano durante cinco minutos.\n\n\n»Jamás se me había pasado por la cabeza —dijo Doc mascando tabaco con impaciencia— que un día hubiese de salvar la vida de un maldito yanqui. Y sin embargo, O’Keefe, no veo por qué tú no has de ser considerado parte del género humano. No se me había ocurrido que los yanquis pudiesen poseer el menor rudimento de decoro, ni virtud plausible alguna. Tal vez haya sido demasiado rígido en mi estimación. Pero no es a mí a quien debes dar las gracias, sino a los Estados Confederados de América.\n\n\n»—Y se lo agradezco de todo corazón —dije—. Pobre de aquel que no se sienta patriota del país que le ha salvado la vida. Beberé a la salud de su bandera cada vez que encuentre un asta o una copa a mano. Pero ¿dónde están las tropas de socorro? —pregunté—. Le aseguro que, si ha habido tiroteo o fuego de artillería, no he oído nada.\n\n\n»Doc Millikin se levantó y con su flauta señaló el barco bananero que se veía por la ventana cargado de fruta.\n\n\n»—Ese vapor zarpará mañana por la mañana, yanqui —me dijo—. Si yo estuviera en tu lugar, me embarcaría en él. El gobierno confederado ha hecho por ti todo lo que estaba a su alcance. No se ha disparado un solo tiro. Las negociaciones fueron llevadas a cabo en secreto, y en nombre de una de las naciones actuó el contador del buque. Tuve que apelar a él, porque no quería mezclarme en este asunto. Se han pagado doce mil dólares para sobornar a los oficiales que te tenían a su cargo.\n\n\n»—¡Pero hombre! —dije yo derrumbándome en el asiento—. Doce mil… ¿Cómo voy a hacer yo para…? ¿Cómo podría…? ¿De dónde ha salido el dinero?\n\n\n»—De Yazoo City —dijo Doc Millikin—. Tengo allí unos ahorros. Dos barriles llenos. A los colombianos les pareció bien, pese a ser monedas de la Confederación. ¿Comprendes por qué será mejor que te vayas antes de que las examine un experto?\n\n\n»—Sí —dije. »—Bien, ahora dame el santo y seña —dijo Doc Millikin. »—¡Viva Jeff Davis! —grité.\n\n\n»—Correcto —respondió Doc—. Y déjame decirte una cosa: la próxima canción que aprenda a tocar en la flauta será “Yanqui Doodle”. Reconozco que no todos los yanquis son unos mentecatos. ¿O preferirías, de estar en mi lugar, aprender “La bandera roja, azul y blanca”?\n\n\n*FIN*\n\n\n\n\n“Two Renegades”,\n\n\nEverybody’s Magazine\n, 1904\n\n"}