{"metadata": {"length": 15814, "words": 2000, "reading_time_min": 10.0}, "text": "Las dos casuchas estaban juntas, al pie                   de una colina, próximas a una pequeña ciudad balneario. Los                   dos campesinos trabajaban penosamente la tierra infecunda para                   criar a todos sus hijos. Cada matrimonio tenía cuatro. Delante                   de las dos puertas vecinas, toda la chiquillería bullía de la                   mañana a la noche. Los dos mayores tenían seis años y los dos                   pequeños en torno a quince meses; las bodas, y después los                   nacimientos, se habían producido casi simultáneamente en una                   casa y en la otra. Las dos madres apenas distinguían a sus                   hijos en el montón; y los dos padres los confundían por                   completo. Los ocho nombres danzaban en sus cabezas,                   mezclándose sin cesar; y, cuando tenían que llamar a uno, los                   hombres gritaban con frecuencia tres nombres antes de dar con                   el verdadero.\n\n\n                  La primera de las dos viviendas, según se venía del balneario                   de Rolleport, estaba ocupada por los Tuvache, que tenían tres                   chicas y un chico; la otra vivienda alojaba a los Vallin, que                   tenían una chica y tres chicos. Todos ellos sobrevivían                   penosamente a base de sopa, papas y aire libre. A las siete de                   la mañana, a mediodía, y luego a las seis de la tarde, las                   mujeres reunían a sus chiquillos para darles de comer, del                   mismo modo que los guardianes de ocas reúnen a sus animales.                   Los niños se sentaban por edades, ante una mesa de madera,                   barnizada por cincuenta años de uso. Al más pequeño apenas le                   llegaba la boca a la altura de la plancha. Colocaban ante                   ellos un plato hondo lleno de pan mojado en el agua en la que                   se habían cocido patatas, media col y tres cebollas; y toda la                   descendencia comía hasta saciar el hambre. La madre daba de                   comer ella misma al más pequeño. Un poco de carne en el                   puchero, el domingo, era una fiesta para todos; y el padre,                   ese día, prolongaba la comida repitiendo: «Me acostumbraría a                   esto todos los días.»\n\n\n                  Una tarde del mes de agosto, un coche ligero se detuvo                   inesperadamente delante de las dos casuchas, y la mujer joven                   que conducía, dijo al señor sentado a su lado:\n\n\n                  -¡Oh, Henri, mira ese montón de niños! ¡Qué bonitos están así,                   jugando con la tierra!\n\n\n                  El hombre no contestó, acostumbrado a esas muestras de                   admiración que eran un dolor y casi un reproche para él.\n\n\n                  La joven prosiguió:\n\n\n                  -¡Tengo que besarlos! ¡Oh! ¡Cómo me gustaría tener uno! Aquél,                   el más pequeño.\n\n\n                  Y bajando del coche, corrió hacia los niños, cogió a uno de                   los dos pequeños, el de los Tuvache, y, levantándolo en sus                   brazos, lo besó efusivamente en las dos mejillas sucias, en                   los cabellos rizados y manchados de tierra, en las manos que                   él agitaba para deshacerse de esas caricias molestas. Luego                   volvió a subir al coche y partió al trote largo. Pero regresó                   a la mañana siguiente, se sentó en el suelo, cogió al niño en                   sus brazos, lo atiborró de pasteles, dio caramelos a todos los                   demás; y jugó con todos ellos como una chiquilla, mientras su                   marido esperaba pacientemente en su delicado vehículo.\n\n\n                  Regresó de nuevo; conoció a los padres, volvió cada día, con                   los bolsillos llenos de chucherías y de monedas. Era la señora                   de Henri d’Hubières. Una mañana, al llegar, su marido                   descendió con ella; y, sin detenerse con los niños, que ya la                   conocían bien, entró en casa de los campesinos. Se encontraban                   partiendo leña para preparar la comida; se incorporaron muy                   sorprendidos, les ofrecieron unas sillas y esperaron. Entonces                   la joven, con voz entrecortada y temblorosa, comenzó:\n\n\n                  -Amigos míos, vengo a visitarlos porque quisiera, quisiera                   llevarme a su… a su hijo pequeño…\n\n\n                  Los campesinos, estupefactos y sin ideas, no contestaron.\n\n\n                  Ella retomó aliento y prosiguió:\n\n\n                  -Nosotros no tenemos hijos; estamos solos, mi marido y yo…                   Nosotros lo guardaríamos… ¿quieren?\n\n\n                  La campesina empezaba a comprender. Y preguntó:\n\n\n                  -¿Quieren ustedes llevarse a Charlot? ¡Ah, no, por supuesto                   que no!\n\n\n                  Entonces intervino el señor de Hubières:\n\n\n                  -Mi esposa no se ha explicado bien. Nosotros queremos                   adoptarlo, pero él volverá a visitarlos. Si todo va bien, como                   parece, sería nuestro heredero. Si, por casualidad, nosotros                   tuviéramos hijos, compartiría la herencia con ellos. Pero si                   no respondiera a nuestros cuidados, al alcanzar la mayoría de                   edad le daríamos una suma de veinte mil francos, que será                   depositada inmediatamente a su nombre, en el despacho de un                   notario. Y, como también hemos pensado en ustedes, le                   pasaríamos una renta de cien francos mensuales hasta su                   muerte. ¿Han comprendido bien?\n\n\n                  La campesina, furiosa, se había levantado.\n\n\n                  -¿Ustedes quieren que le vendamos a Charlot? ¡Pues no! ¡Eesas                   cosas no se le piden a una madre! ¡Ah!, no. Eso sería una                   abominación.\n\n\n                  El hombre, grave y reflexivo, no hablaba; pero aprobaba lo que                   decía su mujer con un movimiento continuo de la cabeza.\n\n\n                  La señora de Hubières, fuera de sí, se puso a llorar, y,                   volviéndose hacia su marido con la voz llena de sollozos, una                   voz de niña acostumbrada a ver satisfechos todos sus deseos,                   balbucía: «¡No quieren, Henri, no quieren!»\n\n\n                  Entonces hicieron una última tentativa:\n\n\n                  -Pero, amigos míos, piensen en el porvenir de su hijo, en su                   felicidad, en…\n\n\n                  La campesina, exasperada, interrumpió:\n\n\n                  -Ya lo hemos visto todo, lo hemos oído todo, lo hemos                   reflexionado todo… Márchense, y que yo no vuelva a verlos                   por aquí. ¡Habrase visto querer llevarse a un niño así!\n\n\n                  Al salir, la señora de Hubières se percató de que había dos                   niños pequeños y, en medio de sus lágrimas, con una tenacidad                   de mujer voluntariosa y mimada que no quiere nunca esperar,                   dijo:\n\n\n                  -¿Pero el otro niño no es suyo?\n\n\n                  El señor Tuvache contestó:\n\n\n                  -No, es de nuestros vecinos; puede ir a visitarlos si quiere.\n\n\n                  Y él volvió a entrar en la casa, donde resonaba aún la voz                   indignada de su mujer. Los Vallin se hallaban a la mesa,                   comiéndose con lentitud unas rebanadas de pan que untaban                   parsimoniosamente con un poco de mantequilla cogida con la                   punta del cuchillo, de un plato situado entre los dos. El                   señor de Hubières formuló de nuevo sus propuestas, pero ahora                   con más insinuaciones, más precauciones oratorias, más                   astucia. Los dos rústicos movían la cabeza en señal de                   rechazo; pero cuando oyeron que recibirían cien francos al                   mes, se miraron, consultándose con la mirada, muy agitados.                   Permanecieron en silencio bastante rato, torturados, dudando.                   Por fin la mujer preguntó.\n\n\n                  -¿Qué dices tú, hombre?\n\n\n                  Él contestó con tono sentencioso:\n\n\n                  -Digo que no es nada despreciable.\n\n\n                  Entonces la señora de Hubières, que temblaba de angustia, les                   habló del porvenir del pequeño, de su felicidad, de todo el                   dinero que podría darles más tarde.\n\n\n                  El campesino preguntó:\n\n\n                  -¿La renta de mil doscientos francos será comprometida ante                   notario?\n\n\n                  El señor de Hubières contestó:\n\n\n                  -Por supuesto, desde mañana mismo.\n\n\n                  La campesina, que meditaba, prosiguió:\n\n\n                  -Cien francos al mes no es una cantidad suficiente para                   privarnos del pequeño; este niño trabajará dentro de unos                   años; necesitaremos ciento veinte francos.»\n\n\n                  La señora de Hubières, inquieta por la impaciencia, se los                   concedió de inmediato; y, como quería llevarse en aquel                   momento al niño, dio cien francos más de regalo mientras su                   marido redactaba un escrito. El alcalde y un vecino, que                   habían sido urgentemente requeridos, actuaron como testigos                   complacientes. Y la joven dama, radiante, se llevó al niño que                   lloraba, como si se llevara un juguete deseado de un gran                   almacén. Los Tuvache, en su puerta, los miraban marcharse,                   mudos, severos, lamentando quizá su rechazo.\n\n\n                  No se volvió a oír hablar del pequeño Jean Vallin. Los padres                   iban cada mes a cobrar los ciento veinte francos a la notaría;                   habían reñido con sus vecinos porque la esposa de Tuvache los                   cubría de ignominia, repitiendo sin cesar, de puerta en                   puerta, que había que ser muy desnaturalizado para vender a un                   hijo, que eso era un horror, una cochinada, una corrupción.\n\n\n                  Y a veces tomaba en brazos al pequeño Charlot de forma                   ostentosa, gritándole, como si él pudiera comprender: «Yo no                   te he vendido, no te he vendido, mi pequeño. Yo no vendo a mis                   hijos. No soy rica, pero no vendo a mis hijos». Y, durante                   años y años, así fue a diario; cada día gritaba alusiones                   vulgares ante la puerta para que la oyeran desde dentro de la                   casa vecina. La señora Tuvache había terminado por                   considerarse superior a toda la comarca por el hecho de no                   haber vendido a su hijo. Y los que hablaban de ella decían:                   «Yo sé bien que era muy tentador, pero da igual, ella se                   comportó como una buena madre». La citaban; e incluso Charlot,                   que ya tenía dieciocho años, educado en esa idea que le                   repetían sin cesar, se consideró superior a sus compañeros,                   porque no había sido vendido.\n\n\n                  Los Vallin vivían con desahogo gracias a la pensión. El furor                   implacable de los Tuvache, que habían seguido siendo pobres,                   provenía precisamente de ahí. Su hijo mayor se marchó al                   servicio militar. El segundo murió; Charlot fue el único que                   quedó para trabajar junto a su anciano padre y para alimentar                   a la madre y a sus dos hermanas pequeñas. Tenía veintiún años                   cuando un coche resplandeciente se detuvo ante las dos casas                   una mañana. Un señor joven, con cadena de oro, descendió del                   mismo ofreciendo la mano a una anciana dama de cabellos                   blancos. La anciana señora le dijo: «Es ahí, hijo mío, en la                   segunda casa».\n\n\n                  Y él entró, como en su casa, en la vivienda de los Vallin. La                   madre lavaba en aquel momento los delantales; el padre,                   paralítico, dormitaba junto a la chimenea. Los dos levantaron                   la cabeza, y el joven saludó:\n\n\n                  -Buenos días, papá; buenos días, mamá.\n\n\n                  Se levantaron azorados. La campesina, por la emoción, dejó                   caer el jabón dentro del agua y masculló:\n\n\n                  -¿Eres tú, hijo mío? ¿Eres tú, hijo mío?\n\n\n                  Él la tomó en sus brazos, la besó, repitiendo: «Buenos días                   mamá.» Mientras que el viejo, tembloroso, decía con el tono                   tranquilo que le era habitual: «¿Has vuelto, Juan?», como si                   lo hubiera visto el mes anterior. Y, una vez que se                   reconocieron, los padres quisieron pasear inmediatamente al                   hijo por todo el pueblo para que lo vieran. Lo llevaron a casa                   del alcalde, del adjunto, del cura, del maestro.\n\n\n                  Charlot, de pie en el dintel de su casucha, los veía pasar.                   Por la noche, mientras cenaban, le dijo a sus viejos:\n\n\n                  -¡Tuvieron que estar tontos para permitir que se llevaran al                   pequeño de los Vallin!\n\n\n                  Su madre contestó con obstinación:\n\n\n                  -¡Nosotros no queríamos vender a nuestro hijo!\n\n\n                  El padre no decía nada.\n\n\n                  El hijo continuó:\n\n\n                  -¡No es muy triste ser sacrificado de esa manera!\n\n\n                  Entonces el padre Tuvache articuló esta frase con tono                   irritado:\n\n\n                  -¿Vas a reprocharnos que te conserváramos?\n\n\n                  El joven contestó brutalmente:\n\n\n                  -Sí, lo reprocho, porque no son sino dos lerdos. Padres como                   ustedes son los que labran la desgracia de sus hijos. Merecen                   que los abandone.\n\n\n                  La buena mujer lloraba sobre su plato. Gemía mientras tragaba                   las cucharadas de sopa de las que derramaba la mitad.\n\n\n                  -¡Mátese usted para criar a sus hijos!\n\n\n                  Entonces el chico dijo rudamente:\n\n\n                  -Preferiría no haber nacido antes que ser lo que soy. Cuando                   he visto al otro hace un instante, se me han revuelto las                   tripas. Y me he dicho: ¡esto es lo que yo sería ahora!\n\n\n                  Y se levantó.\n\n\n                  -Creo que lo mejor es que no permanezca aquí, porque se los                   reprocharía de la mañana a la noche, y les causaría una vida                   de miseria. Esto, ¿saben? ¡no se los perdonaré nunca!\n\n\n                  Los dos ancianos callaban, aterrorizados y llorosos.\n\n\n                  Él prosiguió:\n\n\n                  -No, esta idea sería demasiado dura ¡Prefiero ir a buscarme la                   vida en otra parte!\n\n\n                  Abrió la puerta. Escuchó un ruido de voces. Los Vallin                   festejaban a su hijo retornado. Entonces Charlot dio un                   zapatazo en el suelo, y volviéndose hacia sus padres gritó:\n\n\n                  -¡Patanes!\n\n\n                  Y desapareció en la oscuridad.\n\n\n                  FIN\n\n\n\n\n«El Salto del pastor» y otros cuentos crueles\n, Guy de Maupassant. Introducción, traducción y notas de Esperanza Cobos Castro: Córdoba, Servicio de Publicaciones de la Universidad de Córdoba, 2003, 269 págs. \n\n\n\n\n\n"}