{"metadata": {"length": 4765, "words": 843, "reading_time_min": 4.215}, "text": "Estaban apoyados en la barandilla mirando la ría. Una ligera neblina se enredaba en lo alto de las grúas, que se alzaban como extraños árboles metálicos en la otra orilla. Se habían encendido unas luces en el barco anclado junto a los muelles de Iribitarte.\nSonaba, en alguna parte, un acordeón. Hacía frío.\n-¿Recuerdas? -preguntó él.\nY ella dijo, apenas sin mover los labios:\n-Sí\nSe miraron a los ojos sin sonreírse, sintiéndose muy juntos, muy el uno del otro, muy dos en uno. Continuaban inmóviles, comunicándose sin palabras y sin gestos, mirando las aguas sucias de la ría, en donde rielaba la luz de las bombillas de los muelles.\n-¿Tienes frío, mi vida?\nY ella movió la cabeza diciendo que no, y cogió entre las suyas las manos de él y reclinó la cabeza sobre su hombro.\nSe veían más de medio siglo atrás, allí, en aquel mismo lugar. Había sido una noche cálida, con una gran luna navegando sin prisas en el cielo alto y limpio y azul. Las estrellas brillaban como pequeñas velas y parpadeaban, hablándose en morse luminoso.\nLa villa estaba en fiestas y ardía en el jubilo de su «Semana Grande». Hasta el Campo de Volantín llegaba la música del quiosco del Arenal, diluida, grata, como si fuera un olor hecho sonido. Y allí, de súbito, él la había besado y le había pedido que fuera su esposa. Y ella había dicho que sí sin hablar, moviendo la cabeza y procurando no llorar. Pero lloró.\nHabían anclado muchos barcos en la ría desde entonces y el cielo se había empurpurado miles de veces en el claro de los altos hornos. Lunas y lunas habían surcado el alto mar de las nubes. Tres hijos y una hija les habían nacido. Tenían nietos y esperaban el nacimiento del primer bisnieto.\nPero allí, en aquel momento, en aquel atardecer frío de finales de otoño, ellos vivían cincuenta y tantos años atrás.\nAún sentía él la boca de ella y sus mejillas, húmedas de lágrimas felices. La veía muy joven, con el vestido blanco y azul, y con el collar de cuentas blancas que brillaban como chispas.\n-¿Me quieres?\n-Sí -había dicho ella-. Más que a nada.\n-¿De verdad, Rosita? ¿De verdad,cariño?\n-Sí.\nTodavía habían estado unos minutos más en el Campo de Volantín antes de regresar despacio al Arenal, caminando en silencio, por primera vez cogidos del brazo ante las miradas de todos. Los padres de ella estaban junto al quiosco, oyendo el concierto nocturno y esperando el momento en que se iniciaran los fuegos artificiales.\nY cuando estuvieron de nuevo ante ellos, serios, un poco tímidos, sin soltarse del brazo, ella había dicho simplemente:\n-Nos vamos a casar.\nSe sentaron todos juntos, oyendo la música, mirándose; y luego él les había acompañado hasta casa.\nNada más regresar del viaje de novios, al inaugurar su casa, él había hecho copiar sobre un pergamino, en hermosas letras como de códice miniado, las bíblicas palabras que Ruth dirigió a Noemí:\nNo me ruegues que te deje y me aparte de ti, porque donde quiera que tú fueres, iré yo; y dondequiera que vivieres, viviré. Tu pueblo será mi pueblo, y tu Dios, mi Dios. Donde tú murieres, moriré yo, y allí tendré mi sepultura.\nEnmarcaron el pergamino y lo colgaron en la alcoba matrimonial, bajo el crucifijo. Les había dado vergüenza ponerlo en el comedor y que lo vieran los parientes y amigos que iban a visitarles.\nHacía ya una eternidad de todo esto.\nPermanecían ahora inmóviles apoyados en la barandilla, callados, y un gran trozo de vida se amansaba en el fondo de sus recuerdos. Se miraban quietamente, felices, como seres que han alcanzado la plenitud.\nVieron pasar un entierro y se miraron, en silencio, ojos adentro.\n-Cuarenta y cinco años tendría ahora Carlitos -musitó ella, de pronto.\n-Sí –asintió él.\nPensaron sin dolor en el hijo muerto, recordando el momento en que supieron que estaba muerto, el momento en que ella había dicho: «Está muerto, Pedro, está muerto». Y él no lo había creído, se había negado a creerlo. Y la vida había seguido, y habían venido otros hijos, y habían visto florecer su sangre y su amor en los hijos de sus hijos. Y todo había comenzado allí, en el Campo de Volantín, en una noche de verano de hacía mucho, mucho tiempo.\nSe acurrucaron suavemente el uno junto al otro. Él tembló y ahogó un golpe de tos. Ella le subió el cuello del abrigo.\n-Hace frío –dijo-. Otra vez se te ha olvidado ponerte la bufanda.\n-Sí –dijo él.\nY de repente le asomaron lágrimas a los ojos.\n-¿Por qué? –preguntó ella dulcemente.\nY él dijo:\n-Tanto tiempo, tantas cosas… Si no llego a encontrarte, ¿qué hubiera sido de mí?\nElla suspiró; le apretó una mano y se quedó mirándola con expresión meditativa.\n-Se va haciendo de noche, mi vida -dijo al cabo de un rato-. ¿Vamos?\n-Sí -musitó él.\nY echaron a andar lentamente hacia el Arenal, como aquella noche.\nFIN\n\n“Adiós”, Madrid, Prensa Española, 1979\n"}