{"metadata": {"length": 5846, "words": 972, "reading_time_min": 4.86}, "text": "Érase una vez dos hermanas, Rapela y Fara, que vivían en Madagascar y gustaban de jugar a la orilla del río. Tan sólo de vez en cuando la madre les daba permiso, pues muchos cocodrilos rondaban por aquellos parajes. Un día, tanto le suplicaron Rapela y Fara, que no supo la buena madre negarles el permiso; accediendo a sus preces, así las amonestó:\n\n\n-Vayan, pero guárdense de burlarse de Ikakinidriaholomamba. El viejo cocodrilo -añadió la madre- tiene muy mal talante y el peor de los genios; si se mofan él, las devorará.\n\n\nLas dos hermanitas prometieron obedecer, y se fueron alegres para jugar con las piedras del río.\n\n\nMuy pronto Ikakinidriaholomamba asomó entre los cañaverales para distraer su ocio con el juego de las niñas; éstas lo vieron y como, en verdad, el viejo cocodrilo era enormemente feo, Fara, que había olvidado los consejos de su madre, exclamó:\n\n\n¡Oh, oh, qué viejo está padre Cocodrilo!\n\n¡Y qué cabeza tan hundida!\n\n¡Y qué ojos tan hinchados!\n\n¡Y qué vientre tan lleno de arrugas!\n\n¡Y cuántas escamas tiene en su cuerpo! \n\n\nPor lo que Ikakinidriaholomamba, enfurecido, trepó hasta la orilla para alcanzarlas; mas ellas corrieron, ligeras como galgos, llegando salvas al hogar.\n\n\n-Bien, hijitas, bien -preguntó la madre- fueron prudentes y cautas, ¿no es cierto?\n\n\n-¡Oh, mamá! -contestó Rapela-. ¡El viejo Cocodrilo intentó zamparse a Fara!\n\n\n-¡Ah! -exclamó la madre moviendo la cabeza-. ¡Fara se habrá burlado de él! ¡Es menester saber moderar la lengua, hijitas mías!\n\n\nA la mañana siguiente, las hermanas retornaron al río y nuevamente emprendieron sus juegos con las piedrecillas de la orilla.\n\n\nRapela se divertía mucho, sin cuitas de ningún género; mas Fara, intranquila con el recuerdo de las burlas del día anterior, contemplaba a Ikakinidriaholomamba que, ojos cerrados, permanecía tumbado a lo largo de un tronco de árbol.\n\n\nEra horriblemente feo, y Fara, sin poderse contener, se dijo de nuevo entre dientes:\n\n\n¡Oh, qué viejo está padre Cocodrilo!\n\n¡Y qué cabeza tan hundida!\n\n¡Y qué ojos tan hinchados!\n\n¡Y qué vientre tan lleno de arrugas!\n\n¡Y cuántas escamas tienen en su cuerpo! \n\n\nMas esta vez fue la vencida, ya que el Cocodrilo le echó el diente y la engulló.\n\n\nEn vano la desventurada Rapela imploró al monstruo para que le devolviese a su hermana; aquél se había sumergido ya en la corriente, dejándola triste y sin consuelo.\n\n\nLos padres de Fara corrieron a la orilla y, llegados al lugar, la madre así imploró al viejo Cocodrilo:\n\n\n-¡Oh, Mamba, devuélvenos a Fara! ¡En verdad ella fue muy mala, pero es tanta nuestra angustia que bien podrías devolvérnosla!\n\n\nA lo que Ikakinidriaholomamba respondió, imitando la voz de Fara:\n\n\n-Sí, sí, buena señora. Acudan en busca de su Fara. Pero Fara tiene la lengua muy larga.\n\n\nBusquen a Fara. ¡Y qué cabeza tan hundida!\n\nBusquen a Fara. ¡Y qué ojos tan hinchados!\n\nBusquen a Fara. ¡Y qué vientre tan lleno de arrugas!\n\nBusquen a Fara. ¡Y cuántas escamas tiene en el cuerpo! \n\n\n“Así hablaba la niña, ¿no es cierto?”\n\n\nLa pobre madre quedó abatida ante tal réplica y, dirigiéndose a su marido, le dijo:\n\n\n-¡Háblale tú al Cocodrilo, a ver si lo convences!\n\n\nEntonces el padre de Fara gritó:\n\n\n-¡Oh, Mamba, devuélvenos a Fara! ¡En verdad, ella fue muy mala, pero es tanta nuestra desdicha que bien podrías compadecerte y devolvérnosla!\n\n\nMas Ikakinidriaholomamba le respondió:\n\n\n” -Sí, sí, mi viejo. Acudan en busca de su Fara. Pero Fara tiene la lengua muy larga.\n\n\nBusquen a Fara. ¡Y qué cabeza tan hundida!\n\nBusquen a Fara. ¡Y qué ojos tan hinchados!\n\nBusquen a Fara. ¡Y qué vientre tan lleno de arrugas!\n\nBusquen a Fara. ¡Y cuántas escamas tiene en el cuerpo! \n\n\n“Así hablaba la niña, ¿no es cierto?”\n\n\nLos desventurados padres estaban descorazonados, cuando la madre propuso:\n\n\n-¿Y si le ofreciéramos algo a cambio de Fara?\n\n\n-Ofrezcámosle un buey -dijo el padre. Y la madre voceó:\n\n\n-¡Oh, Mamba! Un buey te daremos por Fara.\n\n\nIkakinidriaholomamba se dirigió a su prisionera y le dijo:\n\n\n-Contesta a tu madre, que estoy muy cansado.\n\n\nY Fara gritó:\n\n\n-¡Madre, mi buena madre, Mamba no quiere aceptar!\n\n\nEntonces el padre, mejorando la oferta, clamó:\n\n\n-¡Oh, Mamba, diez bueyes te daremos por Fara!\n\n\nY Fara, nuevamente, gritó:\n\n\n-¡Padre, querido padre, Mamba no quiere aceptar!\n\n\nRapela contempla a sus padres y ofrece:\n\n\n-¡Oh, Mamba, veinte bueyes te daremos, si me devuelves la hermana!\n\n\nY Fara también esta vez contestó:\n\n\n-¡Rapela, mi dulce hermana, Mamba no quiere, no!\n\n\nEntonces la madre, desesperada, clamó fuertemente:\n\n\n-¡Oh, Mamba, cien bueyes te daremos por nuestra Fara!\n\n\nEl viejo Cocodrilo, que era muy glotón, pensó que cien bueyes bien valían el rescate de una niña, y murmuró:\n\n\n-Bien, bien; me place la oferta; preparen los cien bueyes.\n\n\nY Fara, llena de contento, desde el vientre del Cocodrilo contestó:\n\n\n-¡Madre, oh madre, Mamba aceptó ya!\n\n\nRapela y sus padres corrieron a la villa con harta turbación, porque ellos tan sólo poseían veinte bueyes. Fueron al encuentro de parientes y amigos, y éstos, para que no se menoscabara el rescate de Fara, les prestaron cuantos bueyes hubieron menester para completar la oferta.\n\n\nLos aldeanos reunieron los cien bueyes y se dirigieron hacia la ribera.\n\n\nAsí que el viejo Cocodrilo divisó al rebaño soltó a Fara para aproximarse a la orilla, pero los labriegos habían colocado a la cabeza del rebaño al toro más poderoso y feroz; éste se lanzó sobre Ikakinidriaholomamba y con sus enormes cuernos le vació los ojos; cundió el ejemplo y los demás bueyes lo pisotearon hasta darle muerte cruel.\n\n\nAsí el viejo Cocodrilo halló un muy desgraciado fin, quedándose sin un solo buey por haber apetecido muchos.\n\n\nCuando Fara, se vio nuevamente bajo el techo del hogar, se hizo el propósito firme de no hablar más de la cuenta en lo futuro y de medir las palabras en el resto de sus días.\n\n\nFIN\n\n"}