{"metadata": {"length": 6892, "words": 1189, "reading_time_min": 5.945}, "text": "-Papá…\n\n\n-¿Qué?\n\n\n-Yo y mi amiga Nadia siempre estamos juntas.\n\n\n-Claro, mujer, porque es tu amiga.\n\n\n-En clase… en el recreo… a la hora de comer…\n\n\n-Estupendo… es una niña buena y juiciosa.\n\n\n-Pero en la hora de religión yo voy a una clase y ella a otra.\n\n\nMiró a la madre y vio que sonreía, ocupada en bordar un mantel. Y dijo, sonriendo también:\n\n\n-Sí… pero solo en la clase de religión…\n\n\n-¿Y por qué, papá?\n\n\n-Porque tú eres de una religión y ella de otra.\n\n\n-Pero, ¿por qué, papá?\n\n\n-Porque tú eres musulmana y ella cristiana.\n\n\n-¿Y por qué, papá?\n\n\n-Eres aún muy pequeña, ya lo comprenderás…\n\n\n-No, ¡soy mayor!\n\n\n-No, eres pequeña, cariñito…\n\n\n-¿Y por qué soy musulmana?\n\n\nDebía ser comprensivo y delicado: no faltar a los preceptos de la pedagogía moderna a la primera dificultad. Contestó:\n\n\n-Porque papá es musulmán… mamá es musulmana…\n\n\n-¿Y Nadia?\n\n\n-Porque su papá es cristiano y su mamá también…\n\n\n-¿Porque su papá lleva gafas?\n\n\n-No… Las gafas no tienen nada que ver. Es porque su abuelo también era cristiano y…\n\n\nSiguió con la cadena de antepasados hasta aburrirse. Trató de cambiar el tema pero la niña preguntó:\n\n\n-¿Cuál es mejor?\n\n\nDudó un momento antes de contestar:\n\n\n-Las dos…\n\n\n-¡Pero yo quiero saber cuál es mejor!\n\n\n-Es que las dos lo son.\n\n\n-¿Y por qué no me hago cristiana para estar siempre con Nadia?\n\n\n-No, cariñito, es mejor que no. Hay que ser lo mismo que papá y que mamá…\n\n\n-¿Y por qué?\n\n\nFrancamente: la pedagogía moderna es tiránica.\n\n\n-¿Por qué no esperas a ser mayor?\n\n\n-No. ¡Ahora!\n\n\n-Bien. Digamos que por gusto. A ella le gusta más una y tú prefieres la otra. Tú eres musulmana y ella tiene otro gusto. Por eso tienes que seguir siendo musulmana.\n\n\n-¿Nadia tiene mal gusto?\n\n\nDios confunda a ti y a Nadia. Había metido la pata a pesar de las precauciones. Se lanzó sin piedad al cuello de una botella.\n\n\n-Sobre gustos no hay nada escrito. Lo único imprescindible es seguir siendo como papá y mamá…\n\n\n-¿Puedo decirle que ella tiene mal gusto y yo no?\n\n\nSalió al paso:\n\n\n-Las dos son buenas: tanto el Islam como el Cristianismo adoran a Dios.\n\n\n-¿Y por qué yo lo adoro en una habitación y ella en otra?\n\n\n-Porque ella lo adora de una manera y tú de otra.\n\n\n-¿Y cuál es la diferencia, papá?\n\n\n-Ya lo estudiarás el año que viene o el otro. Por el momento confórmate con saber que Islam y Cristianismo adoran a Dios.\n\n\n-¿Y quién es Dios, papá?\n\n\nSe detuvo, reflexionó un segundo y preguntó, extremando las precauciones:\n\n\n-¿Qué les ha dicho Abla?\n\n\n-Lee la azora y nos enseña a rezar, pero yo no sé. ¿Quién es Dios, papá?\n\n\nSe quedó pensando con sonrisa torcida. Luego:\n\n\n-Es el Creador del mundo.\n\n\n-¿De todo?\n\n\n-De todo.\n\n\n-¿Qué quiere decir Creador, papá?\n\n\n-Quiere decir que lo ha hecho todo.\n\n\n-¿Cómo, papá?\n\n\n-Con su Sumo poder.\n\n\n-¿Y dónde vive?\n\n\n-En todo el mundo.\n\n\n-¿Y antes del mundo?\n\n\n-Arriba…\n\n\n-¿En el cielo?\n\n\n-Sí…\n\n\n-Quiero verlo.\n\n\n-No se puede.\n\n\n-¿Ni en la televisión?\n\n\n-No.\n\n\n-¿Y no lo ha visto nadie?\n\n\n-Nadie.\n\n\n-¿Y por qué sabes que está arriba?\n\n\n-Porque sí.\n\n\n-¿Quién adivinó que estaba arriba?\n\n\n-Los profetas.\n\n\n-¿Los profetas?\n\n\n-Sí, como nuestro señor Mahoma.\n\n\n-¿Y cómo, papá?\n\n\n-Por una gracia especial.\n\n\n-¿Tenía los ojos muy grandes?\n\n\n-Sí.\n\n\n-¿Y por qué, papá?\n\n\n-Porque Dios lo creó así.\n\n\n-¿Y por qué, papá?\n\n\nContestó tratando de no perder la paciencia:\n\n\n-Porque puede hacer lo que quiere…\n\n\n-¿Y cómo dices que es?\n\n\n-Muy grande, muy fuerte, todo lo puede…\n\n\n-¿Como tú, papá?\n\n\nContestó disimulando una sonrisa:\n\n\n-Es incomparable.\n\n\n-¿Y por qué vive arriba?\n\n\n-Porque en la tierra no cabe, pero lo ve todo.\n\n\nSe distrajo un momento, pero volvió:\n\n\n-Pues Nadia me ha dicho que vivió en la tierra.\n\n\n-No es eso; es que lo ve todo como si viviese en todas partes.\n\n\n-Y también me ha dicho que la gente lo mató.\n\n\n-No, está vivo, no ha muerto.\n\n\n-Pues Nadia me ha dicho que lo mataron.\n\n\n-Qué va, cariñito, creyeron que lo habían matado pero estaba vivo.\n\n\n-¿El abuelo también está vivo?\n\n\n-No, el abuelo murió.\n\n\n-¿Lo han matado?\n\n\n-No, se murió.\n\n\n-¿Cómo?\n\n\n-Se puso enfermo y se murió.\n\n\n-Entonces ¿mi hermana va a morirse?\n\n\nFrunció las cejas y contestó advirtiendo un movimiento de reproche del lado de la madre:\n\n\n-Ni mucho menos, ella se curará si Dios quiere…\n\n\n-¿Por qué se murió entonces el abuelo?\n\n\n-Porque cuando se puso enfermo era ya mayor.\n\n\n-¡Pues tú eres mayor, has estado enfermo y no te has muerto!\n\n\nLa madre lo miró regañona. Luego pasó la vista de uno a otro azorada. Él dijo:\n\n\n-Nos morimos cuando Dios lo dispone.\n\n\n-¿Y por qué dispone Dios que nos muramos?\n\n\n-Porque es libre de hacer lo que quiere.\n\n\n-¿Es bonito morirse?\n\n\n-Qué va, mi vida.\n\n\n-¿Y por qué Dios quiere una cosa que no es bonita?\n\n\n-Todo lo que Dios quiere para nosotros es bueno.\n\n\n-Pero tú acabas de decir que no lo es.\n\n\n-Me he equivocado, querida.\n\n\n-¿Y por qué mamá se ha enfadado cuando he dicho que por qué no te habías muerto?\n\n\n-Porque todavía no es la voluntad de Dios que yo muera.\n\n\n-¿Y por qué no, papá?\n\n\n-Porque Él nos ha puesto aquí y Él nos lleva.\n\n\n-¿Y por qué, papá?\n\n\n-Para que hagamos cosas buenas aquí antes de irnos.\n\n\n-¿Y por qué no nos quedamos siempre?\n\n\n-Porque si nos quedásemos no habría sitio para todos en la tierra.\n\n\n-¿Y dejamos las cosas buenas?\n\n\n-Sí, por otras mucho mejores.\n\n\n-¿Dónde están?\n\n\n-Arriba.\n\n\n-¿Con Dios?\n\n\n-Sí.\n\n\n-¿Y lo veremos?\n\n\n-Sí.\n\n\n-¿Y eso es bonito?\n\n\n-Claro.\n\n\n-Entonces, ¡vámonos!\n\n\n-Pero aún no hemos hecho cosas buenas.\n\n\n-¿El abuelo las había hecho?\n\n\n-Sí.\n\n\n-¿Cuáles?\n\n\n-Construir una casa, plantar un jardín…\n\n\n-¿Y qué había hecho el primo Totó?\n\n\nPor un momento se puso sombrío. Echó a la madre furtivamente una mirada desvalida, luego contestó:\n\n\n-Él también había construido una casa, aunque pequeña, antes de irse…\n\n\n-Pues Lulú el vecino me pega y nunca hace cosas buenas…\n\n\n-Es que él ha nacido anormal.\n\n\n-¿Y cuándo va a morirse?\n\n\n-Cuando Dios quiera.\n\n\n-¿Aunque no haga cosas buenas?\n\n\n-Todos tenemos que morir. Los que hacen cosas buenas se van con Dios y los que hacen cosas malas se van al infierno.\n\n\nSuspiró y se quedó callada. El padre se sintió materialmente aliviado. No sabía si lo había hecho bien o si se había equivocado. Aquel torrente de preguntas había removido interrogaciones sedimentadas en lo más hondo de sí. Pero la incansable criatura gritó:\n\n\n-¡Yo quiero estar siempre con Nadia!\n\n\nLa miró inquisitivo y ella declaró:\n\n\n-¡En la clase de religión también!\n\n\nSe rió estrepitosamente, la madre también rió, él dijo bostezando:\n\n\n-Nunca imaginé que fuera posible discutir estas cuestiones a semejante nivel…\n\n\nHabló la mujer:\n\n\n-Llegará el día en que la niña crezca y puedas razonarle las verdades.\n\n\nSe volvió para comprobar si aquellas palabras eran sinceras o irónicas y la encontró enfrascada en el bordado.\n\n\nFIN\n\n\n\n\nJammarat al-qitt al-aswad\n, 1969\n\n\nEste cuento también se ha publicado con el título “El paraíso de los niños”.\n\n"}