{"metadata": {"length": 6984, "words": 1226, "reading_time_min": 6.13}, "text": "El policía efectuaba su ronda por la avenida con un aspecto imponente. Esa imponencia no era exhibicionismo, sino lo habitual en él, pues los espectadores escaseaban. Aunque apenas eran las 10 de la noche, las heladas ráfagas de viento, con regusto a lluvia, habían despoblado las calles, o poco menos.\n\n\nEl agente probaba puertas al pasar, haciendo girar su porra con movimientos artísticos e intrincados; de vez en vez se volvía para recorrer el distrito con una mirada alerta. Con su silueta robusta y su leve contoneo, representaba dignamente a los guardianes de la paz. El vecindario era de los que se ponen en movimiento a hora temprana. Aquí y allá se veían las luces de alguna cigarrería o de un bar abierto durante toda la noche, pero la mayoría de las puertas correspondían a locales comerciales que llevaban unas cuantas horas cerrados.\n\n\nHacia la mitad de cierta cuadra, el policía aminoró súbitamente el paso. En el portal de una ferretería oscura había un hombre, apoyado contra la pared y con un cigarro sin encender en la boca. Al acercarse él, el hombre se apresuró a decirle, tranquilizador:\n\n\n-No hay problema, agente. Estoy esperando a un amigo, nada más. Se trata de una cita convenida hace 20 años. A usted le parecerá extraño, ¿no? Bueno, se lo voy a explicar, para hacerle ver que no hay nada malo en esto. Hace más o menos ese tiempo, en este lugar había un restaurante, el Big Joe Brady.\n\n\n-Sí, lo derribaron hace cinco años -dijo el policía.\n\n\nEl hombre del portal encendió un fósforo y lo acercó a su cigarro. La llama reveló un rostro pálido, de mandíbula cuadrada y ojos perspicaces, con una pequeña cicatriz blanca junto a la ceja derecha. El alfiler de corbata era un gran diamante, engarzado de un modo extraño.\n\n\n-Esta noche se cumplen 20 años del día en que cené aquí, en el Big Joe Brady, con Jimmy Wells, mi mejor amigo, la persona más buena del mundo. Él y yo nos criamos aquí, en Nueva York, como si fuéramos hermanos. El tenía 20 años y yo, 18. A la mañana siguiente me iba al Oeste para hacer fortuna. A Jimmy no se le podía arrancar de Nueva York; para él no había otro lugar en la tierra. Bueno, esa noche acordamos encontrarnos nuevamente aquí, a 20 años exactos de esa fecha y esa hora, cualquiera fuese nuestra condición y la distancia a recorrer para llegar. Suponíamos que, después de 20 años, cada uno tendría ya la vida hecha y la fortuna conseguida.\n\n\n-Parece muy interesante -dijo el agente-. Pero se me ocurre que es mucho tiempo entre una cita y otra. ¿No ha sabido nada de su amigo desde que se fue?\n\n\n-Bueno, sí. Nos escribimos por un tiempo -respondió el otro-. Pero al cabo de un año o dos nos perdimos la pista. Usted sabe, el Oeste es muy grande y yo vivía mudándome de un lado a otro. Pero estoy seguro de que Jimmy, si está con vida, vendrá a la cita; siempre fue el tipo más recto y digno de confianza del mundo, y no se va a olvidar. Ya viajé mil quinientos kilómetros para venir a este sitio, pero habrá valido la pena si él aparece.\n\n\nEl hombre sacó un hermoso reloj, con pequeños diamantes incrustados en las tapas.\n\n\n-Faltan tres minutos -anunció-. Cuando nos separamos, a la puerta del restaurante, eran las 10 en punto.\n\n\n-A usted le fue bastante bien en el Oeste, ¿no? -preguntó el policía.\n\n\n-¡A no dudarlo! Espero que Jimmy haya tenido la mitad de mi suerte. Bueno, muy inteligente no era; trabajador sí, y muy buen tipo. Yo he tenido que vérmelas con gente muy avispada para llenarme el bolsillo. Aquí, en Nueva York, la gente se estanca. Hay que ir al Oeste para ponerse en forma.\n\n\nEl policía balanceó la porra y dio un paso o dos.\n\n\n-Tengo que seguir la ronda -dijo-. Espero que su amigo no le falle. ¿No piensa darle unos minutos de tolerancia?\n\n\n-¡Por supuesto! -afirmó el otro-. Le daré cuanto menos media hora. Por entonces Jimmy tendrá que estar aquí, si está con vida. Hasta luego, agente.\n\n\n-Buenas noches, señor -saludó el policía.\n\n\nY prosiguió su ronda, probando los picaportes al pasar.\n\n\nHabía empezado a caer una llovizna helada; las ráfagas inciertas se transformaron en un viento constante. Los pocos peatones se apresuraban, incómodos y silenciosos, con los cuellos vueltos hacia arriba y las manos en los bolsillos. Y en la puerta de la ferretería, el hombre que había viajado mil quinientos kilómetros para cumplir con una cita, insegura hasta lo absurdo, con su amigo de la juventud, fumaba su cigarro y seguía esperando.\n\n\nEsperó unos 20 minutos. Al cabo, un hombre alto, de sobretodo largo y cuello subido hasta las orejas, cruzó apresuradamente desde la vereda opuesta para acercarse al hombre que esperaba.\n\n\n-¿Eres tú, Bob? -preguntó, vacilando.\n\n\n-¿Jimmy Wells? -gritó el hombre de la puerta.\n\n\n-¡Bendito sea Dios! -exclamó el recién llegado, aferrando al otro por los dos brazos-. ¡Claro que eres Bob, qué duda cabe! Estaba seguro de encontrarte aquí, si vivías. Bueno, bueno, bueno… Veinte años es mucho tiempo. El viejo restaurante ya no existe, Bob; ojalá no lo hubieran derribado, así habríamos podido cenar otra vez aquí. Y dime, viejo, ¿cómo te ha tratado el Oeste?\n\n\n-Fantásticamente. Me dio todo lo que le pedí. Pero has cambiado muchísimo, Jimmy. Te hacía cinco o seis centímetros más bajo.\n\n\n-Bueno, crecí un poco después de los 20 años.\n\n\n-¿Te va bien en Nueva York, Jimmy?\n\n\n-Más o menos. Tengo un puesto en uno de los departamentos de la Municipalidad. Vamos, Bob; iremos a un sitio que conozco para charlar largo y tendido sobre los viejos tiempos.\n\n\nLos dos echaron a andar por la calle, del brazo. El hombre del Oeste, aumentado su egotismo por el éxito, empezó a esbozar un relato de su carrera. El otro, inmerso en su sobretodo, escuchaba con interés.\n\n\nCuando llegaron a la esquina, donde las luces eléctricas de una farmacia iluminaban la calle, cada uno de ellos se volvió para mirar la cara de su compañero.\n\n\nEl hombre del Oeste se detuvo bruscamente, apartando el brazo.\n\n\n-Usted no es Jimmy Wells -masculló-. Veinte años son mucho tiempo, pero no tanto como para que a uno le cambie la nariz de recta a respingada.\n\n\n-A veces es bastante para transformar a un hombre bueno en malo -dijo el desconocido-. Estás arrestado desde hace diez minutos, Bob, alias “Sedoso”. A los de Chicago se les ocurrió que podías andar por aquí y enviaron un cable diciendo que querían charlar contigo. No te vas a resistir, ¿verdad? Así me gusta. Ahora bien, antes de llevarte a la comisaría te daré esta nota que me entregaron para ti. La puedes leer aquí, en la vidriera. Es del agente Wells.\n\n\nEl hombre del Oeste desplegó el pedacito de papel que acababa de recibir. Cuando empezó a leer su mano estaba serena, pero al terminar le temblaba un poquito. La nota era bastante breve.\n\n\nBob: Llegué a nuestra cita a la hora justa. Cuando encendiste el fósforo te reconocí como el hombre que buscaban en Chicago. Como no pude hacerlo personalmente, fui en busca de un agente de civil para que se hiciera cargo.\n\n\nJimmy\n\n\nFIN\n\n\n\n\n“After Twenty Years”,\n\n\nThe Four Million\n, 1906\n\n"}