{"metadata": {"length": 12806, "words": 2329, "reading_time_min": 11.645}, "text": "Un muchacho y una habitación. La habitación es calurosa y pequeña y tiene una ventana estrecha hacia la vida. Por la ventana el muchacho ve el cielo como una estrecha franja entre casas altas y sus párpados. Es joven e impaciente y cree que los párpados le impiden ver. La ventana da a cinco patios traseros de piedra y asfalto. En uno de los patios hay un álamo. En cuatro de los patios hay siempre ropa tendida a secar, lacia y amarilla como hojas mustias. Por las noches no puede dormir. Tiene la lámpara de la mesa encendida, aunque está prohibido, y lee libros que ha tomado prestados, pero nunca el bueno. Por las mañanas, justo cuando acaba de dormirse, el padre golpea la puerta hasta que contesta.\n\n\nLas mañanas en la pequeña cocina huelen a gas, a cama y a café. El padre sorbe el café del plato haciendo ruido. Delante del espejo, la madre peina su largo pelo negro. Él está a medio vestir sentado contra la leñera y se quema con el café. Cuando el padre ha terminado, coge la bolsa con el termo que está en la leñera y se va con un saludo breve y mudo. Cuando la madre se ha peinado, abre la ventana y limpia el peine sobre el patio. Él entra en su pequeña habitación, hace la cama, fuma, hojea un libro con dedos húmedos. Es un estúpido y cálido verano, ese verano él ha fracasado y en una silla cuelga la chaqueta con el brazalete de Correos. Él piensa que parece un brazalete de luto.\n\n\nA veces saca los libros escolares del pequeño cajón de azúcar que hay debajo de la ventana y se pone en medio de la habitación a rebuscar en ellos. Es una sandez y un disparate y le hace sufrir, pero a pesar de todo lo hace, con alegría del mal ajeno y sin piedad, como si él fuera su propio enemigo. Los hijos de los pobres suelen tener libros de texto usados, comprados en librerías de viejo y llenos de manchas y notas de otros. En la primera página está el nombre del primer propietario escrito con fuertes y esmerados trazos. No se puede borrar. Los hijos de los pobres escriben su nombre debajo con débiles trazos a lápiz que pueden borrarse fácilmente para que sus madres puedan sacar el precio más alto posible cuando vendan los libros después de terminar el curso. Sus libros están marcados por otros y a veces piensa que es por eso que ha fracasado. Los hijos de los pobres no pueden fracasar, por un lado porque es una vergüenza y por otro porque es demasiado caro. Alguna de esas estúpidas y cálidas mañanas de junio, justo antes de irse a la oficina de Correos, está en mitad del suelo hojeando con dolor sus viejos libros de texto. Luego vuelve a meterlos con cuidado en el cajón como si hubiera hecho algo prohibido. Y tal vez sí. Ya no son suyos. Los ha perdido. Van a venderse todos en agosto, poco antes de que empiece la escuela.\n\n\nLa mañana de la víspera de San Juan es como de costumbre: lenta, calurosa, pesados impresos. Las calles huelen levemente a abedul y a gasolina. El sol pica. Las campanas del edificio de Medborgarhuset repican. En la esquina de las calles de Götgatan y Folkungagatan sale del metro su profesor de Inglés. Va balanceando un maletín de piel y silbando. Es un profesor temido que siempre silba antes de atacar. Detiene a Åke con la complacida amabilidad que muestran siempre los profesores a sus alumnos durante las vacaciones. Åke lleva demasiados impresos para poder darle la mano. El profesor dice: “Está muy bien que usted, Bergström, trabaje durante las vacaciones”.\n\n\nÅke contesta: “No son vacaciones. He dejado la escuela”.\n\n\nEl profesor se siente entonces abochornado como cuando uno se confunde de persona y se apresura a seguir su camino silbando. Ser escolar y cartero está muy bien. Ser solo cartero no está bien. De un cartero no dice nadie que es aplicado. Nadie dice que ser cartero está bien. Si se queda atrapado en un ascensor se le grita que debe usar la escalera. Si alguien recibe una carta arrugada, abre la puerta y dice que es culpa del maldito cartero. Si llama a una puerta porque la carta no cabe por el buzón, la que abre se queja de que está enferma, como si fuera su obligación saberlo. Si la próxima vez la estruja para hacerla entrar en el buzón, el destinatario está sano y algo de valor se ha roto.\n\n\nUn cartero de verdad llega a conocer las casas como ninguna otra persona. Cada casa tiene su olor, grato o desagradable. Hay casas engreídas como las casas de Folkungagatan con su aroma a comedor y a polvorientas alfombras, o casas honradas, limpias pero pobres, llenas de un aroma ácido a fregado, como algunas de la calle de Södermannagatan, o casas antipáticas, tenebrosas, con olor a chismorreo y a pobreza como en Kocksgatan. Y también hay casas con sombras invisibles en las escaleras y en los zaguanes en las que se hace un nudo en la garganta de pena. En Folkungagatan hay una casa en la que se ha quemado un hombre, en Södermannagatan una puerta por la que siempre pasa acobardado: allí dentro se cometió una vez un doble asesinato. En lo más alto de una casa de Kocksgatan una pareja joven se ha asfixiado con gas hace tan poco tiempo que aún reciben cartas de Noruega. A principios de junio una postal con el puerto de Oslo: Esperamos carta de ustedes. A mediados de junio una tarjeta de felicitación: Te felicitamos de todo corazón en tu treinta aniversario. Esperamos carta con ansiedad.\n\n\nLa víspera de San Juan, segundo reparto, llega una carta abultada. De pie ante la puerta, la tiene en las manos, la calienta un poco antes de echarla por el buzón. Imagina una carta que él escribiría como respuesta: “Queridos amigos desconocidos. Permitan a un cartero del distrito tercero comunicarles que…”.\n\n\nPero eso se quedó en nada. Todo se quedó en nada. En el segundo reparto está cansado, las plantas de los pies le arden como si hubiera pisado ascuas y en las casas sin ascensor siente punzadas. El mayorista de setas le libera de un buen brazado de revistas. La empresa de maderas tropicales en la única casa de Kocksgatan que huele bien (a buena madera extranjera se figura él) recibe pequeños sobres alargados con contenido duro. Una vez fue una pesada carta de la India. Un día llegará una palmera, piensa, una enorme palmera de verdad con cocos en la copa que tendrán que repartir entre todos los carteros de Estocolmo 4. Como es su distrito irá él a llamar. Perdonen, dirá, ha llegado una carta larga para ustedes. Una carta larga y alta. La hemos puesto en la calle.\n\n\nDurante la pausa entre el segundo y el tercer reparto está en casa. Se ha metido el brazalete en el bolsillo para que no se le note que ha fracasado. De alguna manera debe de notarse a pesar de todo porque el padre, que está sentado en la caldeada cocina con la camisa desabrochada, tomando un carajillo con dos compañeros de trabajo, dice de pronto: “Este ha ido al instituto cinco años, así que pueden estar seguros de que ya sabe repartir cartas”. Entonces la madre, que está sentada aparte en un taburete junto al fregadero escuchando, solo escuchando, se mete un nudillo en la boca como si quisiera ahogar un grito.\n\n\nÉl entra en su pequeña habitación y se pone junto a la ventana. El cielo está azul y muy despejado. Tres nubes blancas navegan a gran altura por encima de los patios traseros del barrio de Södermalm, como globos de verano sueltos. Una mujer recoge la ropa de una cuerda. Otra saca las macetas con la esperanza de que llueva. Un hombre que está al otro lado del patio con la típica borrachera de San Juan golpea a su mujer en los dedos cuando sacuden una alfombra. Alguien abre la ventana y un gramófono empieza a sonar acompañando los palmetazos. A sus espaldas entra la madre en la habitación. Él no se vuelve. Ella pone una bandeja en la mesa y se marcha. En una casa que no se ve grita un niño con un alto tono encendido que atraviesa el macizo de toda la manzana. En el patio vecino un músico ambulante toca el acordeón y mira hacia las ventanas. Pero la casa está vacía a causa de San Juan y solo una moneda de cinco céntimos suena contra las piedras.\n\n\nEn el tercer reparto todas las casas están vacías y silenciosas. Las escaleras huelen a polvo y a soledad. Las tiendas están cerradas y los pasos de Åke resuenan cuando cruza los patios. El repique de campanas de la iglesia de Santa Catalina cae sobre él cada cuarto de hora y lo lleva a otras puertas. Sobre todos los distritos de los carteros hay un repique de campanas de alguna iglesia como un trallazo largo y duro. Hace bochorno y en las calles no hay nada de sombra. Sobre los patios flota un tenue humo azul de tarde. Los que están de viaje han bajado las persianas oscuras de las ventanas de manera que las casas parecen estar de luto.\n\n\nCuando vuelve a casa el padre está fuera. La madre está sentada en la habitación grande delante del armario de la ropa blanca con su alto espejo y juega con su pelo. Debajo de una silla hay un pañuelo arrugado. Ha llorado. Él va a su cuarto.\n\n\nSe tumba en la cama y estudia la gramática inglesa hasta Should-Would. Luego entra la madre. Se sienta a los pies de la cama y deja que se temple el silencio antes de decir nada. Mientras tanto llegan hasta ellos los ruidos de la ciudad con afiladas púas; suena la sirena de un barco, estridente y angustiada, abajo en las aguas de Strömmen; una ventana se cierra de golpe y los cristales vibran; una ambulancia se acerca con su música enferma y desaparece despacio dejando su zozobra tras de sí. La madre le coge los tobillos con sus manos, con rudeza y desaliento.\n\n\n—Tienes que salir —murmura—, salir y divertirte. La noche de San Juan. Cómo vas a quedarte en casa una noche de San Juan. No debes.\n\n\nEl campanario de la iglesia de Santa Catalina da un toque tan suave como un tono de piano. Él cierra los ojos y no contesta. Ella lo deja solo. Poco después oye llegar al padre. Da tumbos, tropieza, abre y cierra puertas, aparta sillas. Está arrepentido y ha comprado flores, tulipanes seguramente. Va y viene por la habitación grande mientras la madre calla. Después de un buen rato parece que hacen las paces. Hablan en voz baja. El padre sale al pasillo y se acerca a su puerta, llama. El hijo se levanta rápido de la cama y se pone junto a la ventana. El padre entra en la habitación y se acerca a él con una lentitud interminable. Luego, el brazo por el cuello y el demoledor y bochornoso abrazo.\n\n\n—¿No irás a quedarte en casa?, muchacho, es la noche de San Juan.\n\n\nEl padre le alza la cara y la sostiene entre sus manos como una piedra.\n\n\n—No —contesta—, voy a salir.\n\n\n—Coge mi bici —le dice el padre a la piedra—. Está en la calle.\n\n\nY él coge la bici y baja por Katarinavägen. Es una bicicleta vieja y los guardabarros rechinan. La ciudad está en silencio, solo los guardabarros hacen ruido. A través de la leve calina azul formada por el humo de los transbordadores y el anochecer, ve la serpiente de luz del Tivoli, el parque de atracciones, retorciéndose de impotencia y desesperación. Pedalea junto al mar y serpentea con los chirriantes guardabarros entre alegres masas de gente locuaz. Como un leproso, piensa, porque ha leído que los leprosos llevan campanillas para advertir. Por los sombríos y sinuosos caminos del parque de Djurgården, asusta a una liebre y a varias parejas de enamorados. No hay nadie que vaya en bicicleta. Solo, en plena naturaleza, él va en una bicicleta. Si no tuviera la bici, piensa, no estaría tan solo.\n\n\nEn una playa deja la bicicleta a un lado. Es tarde pero el aire es tibio todavía. Blancos barcos vacíos se deslizan seguidos por gaviotas detrás de sus humaredas. Él los sigue con la mirada hasta que desaparecen en la puesta de sol con sus alicaídas banderas de popa. Uno de ellos toca la sirena rabiosamente al transbordador de Tegelviken, como si fuera un perro. A su alrededor hay música en la noche, hogueras bajas en las islas y en las colinas que de pronto llamean y tienden sus lenguas sobre el agua. Desde las oscuras fauces de la vía de Hammarby se acerca una vela blanca volando como una carta de un buzón. En una larga fila negra las grúas de Stadsgården inclinan sus cuellos como lagartos hacia el agua como si fueran a beber. En lo alto del cielo, más o menos encima de su distrito, piensa él, hay negras nubes quemadas con bordes enrojecidos. Acaba de leer un libro en el que llaman a esas nubes “desgracias durmientes”. En una casa muy por debajo de esas nubes acaba de dormirse su padre con la boca abierta y las manos cruzadas sobre el pecho. Junto a la ventana abierta está la madre peinándose el negro cabello para dormir.\n\n\nUn día ha de llegar una palmera de África a la empresa maderera de Kocksgatan. Será difícil pasarla por la angosta esquina que hay junto a la calle de Östgötagatan, pero se hará.\n\n\nLuego empieza a tener frío. Se monta en la bicicleta del padre y va traqueteando en la clara noche hacia las desgracias durmientes.\n\n\nFIN\n\n\n\n\n“Midsommarnattens köld är hård”, 2014\n\n"}