{"metadata": {"length": 5702, "words": 1004, "reading_time_min": 5.02}, "text": "La vieja más vieja de la aldea camina con su nieto de la mano, por un sendero de verdes orillas triste y desierto, que parece aterido bajo la luz del alba. Camina encorvada y suspirante, dando consejos al niño, que llora en silencio.\n\n\n-Ahora que comienzas a ganarlo, has de ser humildoso, que es ley de Dios.\n\n\n-Sí, señora, sí…\n\n\n-Has de rezar por quien te hiciere bien y por el alma de sus difuntos.\n\n\n-Sí, señora, sí…\n\n\n-En la feria de San Gundián, si logras reunir para ello, has de comprarte una capa de juncos, que las lluvias son muchas.\n\n\n-Sí, señora, sí…\n\n\nY la abuela y el niño van anda, anda, anda…\n\n\nLa soledad del camino hace más triste aquella salmodia infantil, que parece un voto de humildad, de resignación y de pobreza, hecho al comenzar la vida. La vieja arrastra penosamente las madreñas, que choclean en las piedras del camino, y suspira bajo el mantelo que lleva echado por la cabeza. El nieto llora y tiembla de frío; va vestido de harapos. Es un zagal albino, con las mejillas asoleadas y pecosas: lleva trasquilada sobre la frente, como un siervo de otra edad, la guedeja lacia y pálida, que recuerda las barbas del maíz.\n\n\nEn el cielo lívido del amanecer aún temblaban algunas estrellas mortecinas. Un raposo que viene huido de la aldea atraviesa corriendo el sendero. Óyese lejano el ladrido de los perros y el canto de los gallos… Lentamente el sol comienza a dorar la cumbre de los montes; brilla el rocío sobre la yerba, revolotean en torno de los árboles con tímido aleteo los pájaros nuevos que abandonan el nido por vez primera; ríen los arroyos, murmuran las arboledas, y aquel camino de verdes orillas, triste y desierto, despiértase como viejo camino de geórgicas. Rebaños de ovejas suben por la falda del monte; mujeres cantando vuelven de la fuente; un aldeano de blancas guedejas pica la yunta de sus bueyes, que se detienen mordisqueando en los vallados; es un viejo patriarcal; desde larga distancia deja oír su voz.\n\n\n-¿Vais para la feria de Barbanzón?\n\n\n-Vamos para San Amedio, buscando amo para el rapaz.\n\n\n-¿Qué tiempo tiene?\n\n\n-El tiempo de ganarlo. Nueve años hizo por el mes de Santiago.\n\n\nY la abuela y el nieto van anda, anda, anda…\n\n\nBajo aquel sol amable que luce sobre los montes, cruza por los caminos la gente de las aldeas. Un chalán asoleado y brioso trota con alegre fanfarria de espuelas y de herraduras; viejas labradoras de Cela y Lestrove van para la feria con gallinas, con lino, con centeno. Allá, en la hondonada, un zagal alza los brazos para asustar a las cabras, que se gallardean encaramadas en los peñascales. La abuela y el nieto se apartan para dejar paso al señor arcipreste de Lestrove, que se dirige a predicar en una fiesta de aldea.\n\n\n-¡Santos y buenos días nos dé Dios!\n\n\nEl señor arcipreste refrena su yegua, de andadura mansa y doctoral.\n\n\n-¿Vais de feria?\n\n\n-¡Los pobres no tenemos qué hacer en la feria! Vamos a San Amedio buscando amo para el rapaz.\n\n\n-¿Ya sabe la doctrina?\n\n\n-Sabe, sí, señor. La pobreza no quita el ser cristiano.\n\n\nY la abuela y el nieto van anda, anda, anda…\n\n\nEn una lejanía de niebla azul divisan los cipreses de San Amedio, que se alzan en torno del santuario, obscuros y pensativos, con las cimas mustias ungidas por un reflejo dorado y matinal. En la aldea ya están abiertas todas la puertas, y el humo indeciso y blanco que sube de los hogares se disipa en la luz, como salutación de paz. La abuela y el nieto llegan al atrio. Sentado en la puerta, un ciego pide limosna y levanta al cielo los ojos que parecen dos ágatas blanquecinas.\n\n\n-¡Santa Lucía bendita vos conserve la amable vista y salud en el mundo para ganarlo!… ¡Dios vos otorgue qué dar y qué tener!… ¡Salud y suerte en el mundo para ganarlo!… ¡Tantas buenas almas del Señor como pasan, no dejarán al pobre un bien de caridad!…\n\n\nY el ciego tiende hacia el camino la palma seca y amarillenta. La vieja se acerca con su nieto de la mano y murmura tristemente:\n\n\n¡Somos otros pobres, hermano!… Dijéronme que buscabas un criado…\n\n\n-Dijéronte verdad. Al que tenía enantes abriéronle la cabeza en la romería de Santa Baya de Cela. ¡Está que loquea!\n\n\n-Yo vengo con mi nieto.\n\n\n-Vienes bien.\n\n\nEl ciego extiende sus brazos palpando en el aire.\n\n\n-Llégate, rapaz.\n\n\nLa vieja empuja al niño, que tiembla como una oveja acobardada y mansa ante aquel viejo hosco, envuelto en un roto capote de soldado. La mano amarillenta y pedigüeña del ciego se posa sobre los hombros del niño, anda a tientas por la espalda, corre a lo largo de las piernas.\n\n\n-¿No te cansarás de andar con las alforjas a cuestas?\n\n\n-No, señor; estoy hecho a eso.\n\n\n-Para llenarlas hay que correr muchas puertas. ¿Tú conoces bien los caminos de las aldeas?\n\n\n-Donde no conozca, pregunto.\n\n\n-En las romerías, cuando yo eche una copla, tú tienes que responderme con otras. ¿Sabrás?\n\n\n-En aprendiendo, sí, señor.\n\n\n-Ser criado de ciego es acomodo que muchos quisieran.\n\n\n-Sí, señor, sí.\n\n\n-Puesto que has venido, vamos hasta el Pazo de Cela. Allí hay caridad. En este paraje no se recoge una triste limosna.\n\n\nEl ciego se incorpora entumecido y apoya la mano en el hombro del niño, que contempla tristemente el largo camino y la campiña verde y húmeda, que sonríe en la paz de la mañana, con el caserío de las aldeas disperso y los molinos lejanos, desapareciendo bajo el emparrado de las puertas, y las montañas azules, y la nieve en las cumbres. A lo largo del camino, un zagal anda encorvado segando yerba, y la vaca de trémulas y rosadas ubres pace mansamente arrastrando el ronzal.\n\n\nEl ciego y el niño se alejan lentamente, y la abuela murmura, enjugándose los ojos:\n\n\n-¡Malpocado, nueve años y gana el pan que come!… ¡Alabado sea Dios!\n\n\nFIN\n\n\n\n\nEl Liberal\n, 1902\n\n"}