{"metadata": {"length": 2739, "words": 473, "reading_time_min": 2.365}, "text": "Había salido del hospital el día de Corpus Christi, y volvía, envejecida y macilenta, pero ya curada, a casa de su ama, a seguir nuevamente su vida miserable, su vida miserable de prostituta. En su rostro, todas las miserias; en su corazón, todas las ignominias.\n\n\nNi una idea cruzaba su cerebro; tenía solamente un deseo de acabar, de descansar para siempre sus huesos enfermos. Quizá hubiera preferido morir en aquel hospital inmundo, en donde se concrecionaban los detritus del vicio, que volver a la vida.\n\n\nLlevaba en la mano un fardelillo con sus pobres ropas, unos cuantos harapos para adornarse. Sus ojos, acostumbrados a la semioscuridad, estaban turbados por la luz del día.\n\n\nEl sol amargo brillaba inexorable en el cielo azul.\n\n\nDe pronto, la mujer se encontró rodeada de gente, y se detuvo a ver la procesión que pasaba por la calle. ¡Hacía tanto tiempo que no la había visto! ¡Allá en el pueblo, cuando era joven y tenía alegría y no era despreciada! ¡Pero aquello estaba tan lejos!…\n\n\nVeía la procesión que pasaba por la calle, cuando un hombre, a quien no molestaba, la insultó y le dio un codazo; otros, que estaban cerca, la llenaron también de improperios y de burlas.\n\n\nElla trató de buscar, para responder a los insultos, su antigua sonrisa, y no pudo más que crispar sus labios con una dolorosa mueca, y echó a andar con la cabeza baja y los ojos llenos de lágrimas.\n\n\nEn su rostro, todas las miserias; en su corazón, todas las ignominias.\n\n\nY el sol brillaba inexorable en el cielo azul.\n\n\nEn la procesión, bajo el sol brillante, lanzaban destellos los mantos de las vírgenes bordados en oro, las cruces de plata, las piedras preciosas de los estandartes de terciopelo. Y luego venían los sacerdotes con sus casullas, los magnates, los guerreros de uniforme brillante, todos los grandes de la tierra, y venían andando al compás de una música majestuosa, rodeados y vigilados por bayonetas, espadas y sables.\n\n\nY la mujer trataba de huir; los chicos la seguían gritando, acosándola, y tropezaba y sentía desmayarse; y, herida y destrozada por todos seguía andando con la cabeza baja y los ojos llenos de lágrimas.\n\n\nEn su rostro, todas las miserias; en su corazón, todas las ignominias.\n\n\nDe repente, la mujer sintió en su alma una dulzura infinita, y se volvió y quedó deslumbrada, y vio luego una sombra blanca y majestuosa que la seguía y que llevaba fuera del pecho el corazón herido y traspasado por espinas.\n\n\nY la sombra blanca y majestuosa, con la mirada brillante y la sonrisa llena de ironía, contempló a los sacerdotes, a los guerreros, a los magnates, a todos los grandes de la tierra, y, desviando de ellos la vista, y acercándose a la mujer triste, la besó, con un beso purísimo, en la frente.\n\n\n*FIN*\n\n"}