{"metadata": {"length": 10869, "words": 1883, "reading_time_min": 9.415}, "text": "A la caída de la tarde, cuando se pone el sol, y las nubes brillan como si fuesen de oro por entre las chimeneas, en las estrechas calles de la gran ciudad solía oírse un sonido singular, como el tañido de una campana; pero se percibía sólo por un momento, pues el estrépito del tránsito rodado y el griterío eran demasiado fuertes.  \n\n\n-Toca la campana de la tarde -decía la gente-, se está poniendo el sol. \n\n\nPara los que vivían fuera de la ciudad, donde las casas estaban separadas por jardines y pequeños huertos, el cielo crepuscular era aún más hermoso, y los sones de la campana llegaban más intensos; se habría dicho que procedían de algún templo situado en lo más hondo del bosque fragante y tranquilo, y la gente dirigía la mirada hacia él en actitud recogida.  \n\n\nTranscurrió bastante tiempo. La gente decía:  \n\n\n-¿No habrá una iglesia allá en el bosque? La campana suena con una rara solemnidad. ¿Vamos a verlo?  \n\n\nLos ricos se dirigieron al lugar en coche, y los pobres a pie, pero a todos se les hizo extraordinariamente largo el camino, y cuando llegaron a un grupo de sauces que crecían en la orilla del bosque, se detuvieron a acampar y, mirando las largas ramas desplegadas sobre sus cabezas, creyeron que estaban en plena selva. Salió el pastelero y plantó su tienda, y luego vino otro, que colgó una campana en la cima de la suya; por cierto que era una campana alquitranada, para resistir la lluvia, pero le faltaba el badajo. De regreso a sus casas, las gentes afirmaron que la excursión había sido muy romántica, muy distinta a una simple merienda. Tres personas aseguraron que se habían adentrado en el bosque, llegando hasta su extremo, sin dejar de percibir el extraño tañido de la campana; pero les daba la impresión de que venía de la ciudad. Una de ellas compuso sobre el caso todo un poema, en el que decía que la campana sonaba como la voz de una madre a los oídos de un hijo querido y listo. Ninguna melodía era comparable al son de la campana.  \n\n\nEl Emperador del país se sintió también intrigado y prometió conferir el título de «campanero universal» a quien descubriese la procedencia del sonido, incluso en el caso de que no se tratase de una campana.  \n\n\nFueron muchos los que salieron al bosque, pero uno solo trajo una explicación plausible. Nadie penetró muy adentro, y él tampoco; sin embargo, dijo que aquel sonido de campana venía de una viejísima lechuza que vivía en un árbol hueco; era una lechuza sabia que no cesaba de golpear con la cabeza contra el árbol. Lo que no podía precisar era si lo que producía el sonido era la cabeza o el tronco hueco. El hombre fue nombrado campanero universal, y en adelante cada año escribió un tratado sobre la lechuza; pero la gente se quedó tan enterada como antes.  \n\n\nLlegó la fiesta de la confirmación; el predicador había hablado con gran elocuencia y unción, y los niños quedaron muy enfervorizados. Para ellos era un día muy importante, ya que de golpe pasaban de niños a personas mayores; el alma infantil se transportaba a una personalidad dotada de mayor razón. Brillaba un sol delicioso; los niños salieron de la ciudad y no tardaron en oír, procedente del bosque, el tañido de la enigmática campana, más claro y recio que nunca. A todos, excepto a tres, les entraron ganas de ir en su busca: una niña prefirió volverse a casa a probarse el vestido de baile, pues el vestido y el baile habían sido precisamente la causa de que la confirmaran en aquella ocasión, ya que de otro modo no hubiera asistido; el segundo fue un pobre niño, a quien el hijo del fondista había prestado el traje y los zapatos, a condición de devolverlos a una hora determinada; el tercero manifestó que nunca iba a un lugar desconocido sin sus padres; siempre había sido un niño obediente, y quería seguir siéndolo después de su confirmación. Y que nadie se burle de él, a pesar de que los demás lo hicieron.  \n\n\nAsí, aparte los tres mencionados, los restantes se pusieron en camino. Lucía el sol y gorjeaban los pájaros, y los niños que acababan de recibir el sacramento iban cantando, cogidos de las manos, pues todavía no tenían dignidades ni cargos, y eran todos iguales ante Dios. Dos de los más pequeños no tardaron en fatigarse, y se volvieron a la ciudad; dos niñas se sentaron a trenzar guirnaldas de flores, y se quedaron también rezagadas; y cuando los demás llegaron a los sauces del pastelero, dijeron:  \n\n\n-¡Toma, ya estamos en el bosque! La campana no existe; todo son fantasías.\n\n\nDe pronto, la campana sonó en lo más profundo del bosque, tan magnífica y solemne, que cuatro o cinco de los muchachos decidieron adentrarse en la selva. El follaje era muy espeso, y resultaba en extremo difícil seguir adelante; las aspérulas y las anemonas eran demasiado altas, y las floridas enredaderas y las zarzamoras colgaban en largas guirnaldas de árbol a árbol, mientras trinaban los ruiseñores y jugueteaban los rayos del sol. ¡Qué espléndido! Pero las niñas no podían seguir por aquel terreno; se hubieran roto los vestidos. Había también enormes rocas cubiertas de musgos multicolores, y una límpida fuente manaba, dejando oír su maravillosa canción: ¡gluc, gluc!  \n\n\n-¿No será ésta la campana? -preguntó uno de los confirmandos, echándose al suelo a escuchar-. Habría que estudiarlo bien y se quedó, dejando que los demás se marchasen.  \n\n\nLlegaron a una casa hecha de corteza de árbol y ramas. Un gran manzano silvestre cargado de fruto se encaramaba por encima de ella, como dispuesto a sacudir sus manzanas sobre el tejado, en el que florecían rosas; las largas ramas se apoyaban precisamente en el hastial, del que colgaba una pequeña campana. ¿Sería la que habían oído? Todos convinieron en que sí, excepto uno, que afirmó que era demasiado pequeña y delicada para que pudiera oírse a tan gran distancia; eran distintos los sones capaces de conmover un corazón humano. El que así habló era un príncipe, y los otros dijeron: «Los de su especie siempre se las dan de más listos que los demás».  \n\n\nProsiguió, pues, solo su camino, y a medida que avanzaba sentía cada vez más en su pecho la soledad del bosque; pero seguía oyendo la campanita junto a la que se habían quedado los demás, y a intervalos, cuando el viento traía los sones de la del pastelero, oía también los cantos que de allí procedían. Pero las campanadas graves seguían resonando más fuertes, y pronto pareció como si, además, tocase un órgano; sus notas venían del lado donde está el corazón. \n\n\nSe produjo un rumoreo entre las zarzas y el príncipe vio ante sí a un muchacho calzado con zuecos y vestido con una chaqueta tan corta, que las mangas apenas le pasaban de los codos. Se conocieron enseguida, pues el mocito resultó ser aquel mismo confirmando que no había podido ir con sus compañeros por tener que devolver al hijo del posadero el traje y los zapatos. Una vez cumplido el compromiso, se había encaminado también al bosque en zuecos y pobremente vestido, atraído por los tañidos, tan graves y sonoros, de la campana.  \n\n\n-Podemos ir juntos -dijo el príncipe. Mas el pobre chico estaba avergonzado de sus zuecos, y, tirando de las cortas mangas de su chaqueta, alegó que no podría alcanzarlo; creía además que la campana debía buscarse hacia la derecha, que es el lado de todo lo grande y magnífico.  \n\n\n-En este caso no volveremos a encontrarnos -respondió el príncipe; y se despidió con un gesto amistoso. El otro se introdujo en la parte más espesa del bosque, donde los espinos no tardaron en desgarrarle los ya míseros vestidos y ensangrentarse cara, manos y pies. También el príncipe recibió algunos arañazos, pero el sol alumbraba su camino. Lo seguiremos, pues era un mocito avispado. \n\n\n-¡He de encontrar la campana! -dijo-, aunque tenga que llegar al fin del mundo.  \n\n\nLos malcarados monos, desde las copas de los árboles, le enseñaban los dientes con sus risas burlonas.  \n\n\n-¿Y si le diésemos una paliza? -decían-. ¿Vamos a apedrearlo? ¡Es un príncipe!  \n\n\nPero el mozo continuó infatigable bosque adentro, donde crecían las flores más maravillosas. Había allí blancos lirios estrellados con estambres rojos como la sangre, tulipanes de color azul celeste, que centelleaban entre las enredaderas, y manzanos cuyos frutos parecían grandes y brillantes pompas de jabón. ¡Cómo refulgían los árboles a la luz del sol! En derredor, en torno a bellísimos prados verdes, donde el ciervo y la corza retozaban entre la alta hierba, crecían soberbios robles y hayas, y en los lugares donde se había desprendido la corteza de los troncos, hierbas y bejucos brotaban de las grietas. Había también vastos espacios de selva ocupados por plácidos lagos, en cuyas aguas flotaban blancos cisnes agitando las alas. El príncipe se detenía con frecuencia a escuchar; a veces le parecía que las graves notas de la campana salían de uno de aquellos lagos, pero muy pronto se percataba de que no venían de allí, sino demás adentro del bosque.  \n\n\nSe puso el sol, el aire tomó una tonalidad roja de fuego, mientras en la selva el silencio se hacía absoluto. El muchacho se hincó de rodillas y, después de cantar el salmo vespertino, dijo:  \n\n\n-Jamás encontraré lo que busco; ya se pone el sol y llega la noche, la noche oscura. Tal vez logre ver aún por última vez el sol, antes de que se oculte del todo bajo el horizonte. Voy a trepar a aquella roca; su cima es tan elevada como la de los árboles más altos.  \n\n\nY agarrándose a los sarmientos y raíces, se puso a trepar por las húmedas piedras, donde se arrastraban las serpientes de agua, y los sapos lo recibían croando; pero él llegó a la cumbre antes de que el astro, visto desde aquella altura, desapareciera totalmente.  \n\n\n¡Gran Dios, qué maravilla! El mar, inmenso y majestuoso, cuyas largas olas rodaban hasta la orilla, se extendía ante él, y el sol, semejante a un gran altar reluciente, aparecía en el punto en que se unían el mar y el cielo. Todo se disolvía en radiantes colores, el bosque cantaba, y cantaba el océano, y su corazón les hacía coro; la Naturaleza entera se había convertido en un enorme y sagrado templo, cuyos pilares eran los árboles y las nubes flotantes, cuya alfombra la formaban las flores y hierbas, y la espléndida cúpula el propio cielo. En lo alto se apagaron los rojos colores al desaparecer el sol, pero en su lugar se encendieron millones de estrellas como otras tantas lámparas diamantinas, y el príncipe extendió los brazos hacia el cielo, hacia el bosque y hacia el mar; y de pronto, viniendo del camino de la derecha, se presentó el muchacho pobre, con sus mangas cortas y sus zuecos; había llegado también a tiempo, recorrida su ruta. Los dos mozos corrieron al encuentro uno de otro y se cogieron de las manos en el gran templo de la Naturaleza y de la Poesía, mientras encima de ellos resonaba la santa campana invisible, y los espíritus bienaventurados la acompañaban en su vaivén cantando un venturoso aleluya.\n\n"}