{"metadata": {"length": 5213, "words": 870, "reading_time_min": 4.35}, "text": "Se iba acercando, para Martín Pascual, el momento de no hacer nada. Se lo tenía bien ganado; pero a Martín Pascual le interesaba más la psicología que el derecho. Tenía derecho—después de cincuenta, sesenta años de trabajar—a no trabajar. No le importaba ese derecho; le atraía el proceso psicológico; le hechizaba el «cómo». A ese momento memorable venía Martín preparándose hacía tiempo; gradualmente amenguaba, apocaba, disminuía el trabajo. No quería verse, repentinamente, de antuvión, súbitamente, ante el hecho—desconcertante, pavoroso, si se sufre decir—de no hacer nada. Trabajar era, sin embargo; lo que hacía, en la forma que fuera, ya con gana, ya sin gana, ya con fervor, ya sin fervor, ya con tesón, ya con desmayo. En la ciudad populosa, entre el tráfago mundano, en el hervidero de las gentes, se hacía difícil el no trabajar; un incidente cualquiera—carta, visita, llamada telefónica—le obligaba a desplegar actividad mental. Necesitaba, por lo tanto, Martín Pascual el aislamiento, la soledad, el silencio. Se fue a un pueblo; creía él que en un pueblo encontraría lo que buscaba. No le disuadí; le acompañé en sus últimas horas en Madrid. Le gustaban a Martín los modismos; a mí también me gustan. Decía Martín que había que «cortar por lo sano». No voy yo tan lejos. Se metió en su automóvil, y a la mitad del camino—lo he sabido por él mismo—tuvo ya sus dudas. El torcedor, que atosiga las conciencias, comenzó a huronear en su espíritu. ¡Cuidado con los torcedores! Barruntó que acaso la soledad no sería para su intento tan propicia como el tráfago. Si no tenía las conversaciones enojosas, enfadosas, de la ciudad, se iría derecho al soliloquio interno; si le faltaba el diálogo, dialogaría consigo mismo. Y ese devanear de su pensamiento sería más trabajoso, más afanoso, más angustioso que la apacible y vacua parlería en que no se dice nada. En fin, Martín Pascual llegó al pueblo; estaba más mego, lacio que había salido de Madrid. No sabía ya ni qué hacer ni qué pensar. Huía del trabajo, y se veía metido en «trabajos»; el plural es aquí más terrible que el singular; trabajos son cuitas, afanes, preocupaciones, quebrantos, pesares, dolores, achaques, llantos, etc. Comprendió, como él diría, que «había hecho un pan como unas hostias».\n\n\nAl transponer los umbrales de la casa y quedarse solo, comenzó a ver claro: el enemigo lo llevaba con su persona; no podría desembarazarse de su enemigo. No quiero ser enigmático: el enemigo de que hablo es la imaginación. Nadie ha hablado de la imaginación tan expresivamente, tan bellamente como Fray Luis de Granada. Lo sé yo y lo sabía Martín Pascual. En la soledad de su casa rememoraba Martín las palabras de Fray Luis sobre la imaginación: «Muchas veces se nos va de casa como esclavo fugitivo, sin licencia; y primero ha dado una vuelta al mundo que echamos de ver dónde está. La imaginación—añade Fray Luis—es también una potencia, muy apetitosa y codiciosa de pensar cuando se le pone por delante, a manera de los perros golosos que todo lo andan probando y trastornando, y en todo quieren meter el hocico. Si durante cincuenta, sesenta años había estado la imaginación maquinando en Martín Pascual, no era creíble que ahora, en la soledad, dejara de maquinar. Martín Pascual, en su casa del pueblo, estaría quieto, sosegado, mano sobre mano: la imaginación trabajaría. Cerraría los ojos o miraría a las musarañas—si es que existían en el pueblo musarañas—; la imaginación trabajaría también. Se pondría a contemplar las llamas en la chimenea, cosa distraída, y la imaginación no cesaría de trabajar. Y ya que he hablado de la chimenea, no quiero dejar de decir algo que se refiere al caso, algo muy curioso. Martín Pascual, a poco de llegar al pueblo, dio una vuelta por la cocina, una cocina de campana. Pensó que como había estado tanto tiempo cerrada la casa, habría de deshollinar; seguramente que existiría en el pueblo algún deshollinador. No existirían en Nueva York; pensaba Martín Pascual que en Nueva York todas las cocinas eran eléctricas. No habría, por lo tanto, humo; no habría, consecuentemente, chimenea; no habría, claro está, hollín. Sin cocina, con lumbrada, con charasca, no existiría hogar. Claro que en este caso se trata del hogar material; pero, en una forma u otra, esa materialidad influiría en lo espiritual, en el hogar invisible, intangible. Daba unas vueltas Martín por el desván—y éste es otro caso—, y como el tiempo en aquel entonces estaba metido en agua, observó que el techo se llovía; había goteras. De las goteras infería que existían tejas rotas. Habría que retejar, trastejar. Los franceses no tienen estos dos verbos; en vez de trastejar, retejar, dicen \nmètre de nouvelles tuiles á un toit\n. Comenzaba Martín Pascual a comparar, en su imaginación, el castellano y el francés. Si el francés era preciso, el castellano, con ser abundoso, rico, tiraba a la anfibología. Martín Pascual, poniendo cuidado, podría, como cualquiera que pusiera el mismo cuidado, obviar a los inconvenientes de la falacia anfibológica. Y sentándose ante la mesa, con un mazo de cuartillas, iba raudamente, gozosamente, emborronándolas. No hacía nada; no hacía absolutamente nada. Sencillamente, trabajaba.\n\n\n*FIN*\n\n"}