{"metadata": {"length": 5338, "words": 924, "reading_time_min": 4.62}, "text": "Cuando entró al cuarto para cerrar las ventanas, mientras estábamos todavía en la cama, se veía enfermo. Tiritaba, tenía el rostro pálido y caminaba tenuemente, como si le doliera moverse.\n\n\n—¿Qué te pasa, Schatz?\n\n\n—Me duele la cabeza.\n\n\n—Más vale que te acuestes nuevamente.\n\n\n—No. Estoy bien.\n\n\n—Acuéstate, iré a verte en cuanto me vista.\n\n\nPero al bajar la escalera lo encontré vestido, sentado junto al fuego. Era un niño de nueve años y parecía muy enfermo. Puse mi mano sobre su frente y noté que tenía fiebre.\n\n\n—Vete a la cama —dije—, estás enfermo.\n\n\n—Estoy bien —replicó.\n\n\nEl doctor llegó y le tomó la temperatura.\n\n\n—¿Cuánto tiene? —le pregunté.\n\n\n—Ciento dos grados.\n\n\nEn la planta baja el doctor dejó tres distintas medicinas en cápsulas de distintos colores con instrucciones para dárselas. Una era para bajar la fiebre, otra era un purgante y la tercera era para corregir una condición ácida. Según explicó, los gérmenes de la gripe solamente pueden existir en un medio ácido. Parecía saber todo acerca de la gripe y dijo que no había nada de qué preocuparse mientras la fiebre no pasara de ciento cuatro grados. Se trataba de una ligera epidemia de gripe, y no había peligro si uno evitaba la pulmonía.\n\n\nDe vuelta en la habitación apunté la temperatura del muchacho e hice una nota de las horas en que debía administrarle las distintas cápsulas.\n\n\n—¿Quieres que te lea un poco?\n\n\n—Bueno, si tú quieres —dijo el niño. Su cara, muy pálida, mostraba enormes ojeras. Se hallaba recostado e inmóvil, y parecía ajeno a todo lo que sucedía a su alrededor.\n\n\nLeí en voz alta el \nLibro de los piratas\n de Howard Pyle, pero advertí que no seguía la lectura.\n\n\n—¿Cómo te sientes, Schatz? —le pregunté.\n\n\n—Hasta ahora, igual —contestó.\n\n\nMe senté al pie de la cama y me puse a leer en silencio mientras llegaba la hora de darle la siguiente cápsula. Lo normal hubiera sido que se durmiera, pero cuando levanté los ojos me percaté de que miraba en forma extraña hacia los pies de la cama.\n\n\n—¿Por qué no tratas de dormir? Te despertaré para que tomes la medicina.\n\n\n—Prefiero permanecer despierto.\n\n\nPasado un rato me dijo:\n\n\n—No tienes que quedarte aquí conmigo, papá, si esto te molesta.\n\n\n—No me molesta.\n\n\n—No, quiero decir que no tienes que quedarte si esto te va a molestar.\n\n\nPensé que estaba delirando, y después de darle las cápsulas de las once salí un rato.\n\n\nEl día era brillante y frío. El suelo estaba cubierto de aguanieve que se había congelado, y hacía lucir los árboles, los arbustos, el breñal cortado, pasto y el suelo desnudo como si hubieran sido barnizados con hielo. Ahuyenté una bandada de codornices de un alto banco de arcilla del que colgaban, y maté dos en el momento en que desaparecían por encima del banco. Algunas aves se posaron en los árboles, pero la mayoría se diseminaron por los arbustos y fue necesario saltar varias veces en los montículos para que volaran. Cuando lo hacían, mientras yo permanecía inseguro de pie sobe los arbustos revestidos de hielo, me era muy difícil disparar. Sin embargo maté dos, fallé el tiro a cinco e inicié el regreso a casa feliz de haber encontrado una bandada cerca y de que quedaran tantas para volver otro día.\n\n\nEn casa me dijeron que el muchacho se había rehusado a permitir que alguien entrara al cuarto.\n\n\n—No puedes entrar —me dijo—. No debes contagiarte de lo que tengo.\n\n\nMe le acerqué y lo encontré exactamente en la misma posición en que lo había dejado, el rostro pálido, la parte superior de las mejillas enrojecida por la fiebre, y mirando fijamente, como antes, hacia los pies de la cama. Le tomé la temperatura.\n\n\n—¿Cuánto tengo?\n\n\n—Cerca de cien —respondí. Tenía ciento dos con cuatro décimas.\n\n\n—Eran ciento dos —afirmó.\n\n\n—¿Quién dijo eso?\n\n\n—El doctor.\n\n\n—Tu temperatura está bien —le dije—. No hay de qué preocuparse.\n\n\n—No me preocupo —replicó—, pero no puedo dejar de pensar.\n\n\n—No pienses —le dije—. Tómalo con calma.\n\n\n—Lo estoy tomando con calma —declaró, y clavó la mirada hacia adelante. Evidentemente estaba tenso por algo.\n\n\n—Tómate esto con agua.\n\n\n—¿Crees que sirva de algo?\n\n\n—Desde luego que sí.\n\n\nMe senté, abrí el libro de piratas y empecé a leer, pero me di cuenta de que no ponía atención y dejé de hacerlo.\n\n\n—¿A qué hora crees que voy a morir? —preguntó.\n\n\n—¿Qué?\n\n\n—¿Cuánto tiempo pasará antes de que muera?\n\n\n—No te vas a morir. ¿Qué te pasa?\n\n\n—Sí me voy a morir. Le oí decir ciento dos.\n\n\n—La gente no se muere con una fiebre de ciento dos. Qué tontería.\n\n\n—Yo sé que sí. En la escuela en Francia mis compañeros me dijeron que no puedes vivir con cuarenta y cuatro grados. Yo tengo ciento dos.\n\n\nTodo el día, desde las nueve de la mañana, había estado esperando la muerte.\n\n\n—Pobre Schatz —le dije—. Pobre Schatz. Esto es como las millas y los kilómetros. No te vas a morir. Es un termómetro distinto. En ese termómetro treinta y siete es normal. En este es noventa y ocho.\n\n\n—¿Estás seguro?\n\n\n—Absolutamente —le dije—. Es como las millas y los kilómetros. ¿Tú sabes a cuántos kilómetros vamos cuando viajamos a setenta millas en un coche?\n\n\n—¡Ah! —exclamó.\n\n\nPero su mirada, fija en los pies de la cama, se alivió lentamente. Su tensión disminuyó también y al día siguiente, muy relajado, lloraba muy fácilmente por cosas pequeñas que no tenían importancia.\n\n\nFIN\n\n\n\n\n“A Day’s Wait”,\n\n\nWinner Take Nothing\n, 1933\n\n"}