{"metadata": {"length": 11290, "words": 2037, "reading_time_min": 10.185}, "text": "Sé que me llamo Victorio. Sé que creen que estoy loco (versión cuya insensatez a veces me enfurece, otras tan solo me divierte). Sé que soy diferente a los demás, pero también mi padre, mi hermana, mi primo José y hasta Jesusa, son distintos, y a nadie se le ocurre pensar que están locos; cosas peores se dicen de ellos. Sé que en nada nos parecemos al resto de la gente y que tampoco entre nosotros existe la menor semejanza. He oído comentar que mi padre es el demonio y aunque hasta ahora jamás haya llegado a descubrirle un signo externo que lo identifique como tal, mi convicción de que es quien es se ha vuelto indestructible. No obstante que en ocasiones me enorgullece, en general ni me place ni me amedrenta el hecho de formar parte de la progenie del maligno.\n\n\nCuando un peón se atreve a hablar de mi familia dice que nuestra casa es el infierno. Antes de oír por primera vez esa aseveración yo imaginaba que la morada de los diablos debía ser distinta (pensaba, es claro, en las tradicionales llamas), pero cambié de opinión y di crédito a sus palabras, cuando luego de un arduo y doloroso meditar se me vino a la cabeza que ninguna de las casas que conozco se parece a la nuestra. No habita el mal en ellas y en esta sí.\n\n\nLa perversidad de mi padre de tanto prodigarse me fatiga; le he visto el placer en los ojos al ordenar el encierro de algún peón en los cuartos oscuros del fondo de la casa. Cuando los hace golpear y contempla la sangre que mana de sus espaldas laceradas muestra los dientes con expresión de júbilo. Es el único en la hacienda que sabe reír así, aunque también yo estoy aprendiendo a hacerlo. Mi risa se está volviendo de tal manera atroz que las mujeres al oírla se persignan. Ambos enseñamos los dientes y emitimos una especie de gozoso relincho cuando la satisfacción nos cubre. Ninguno de los peones, ni aun cuando están más trabajados por el alcohol, se atreve a reír como nosotros. La alegría, si la recuerdan, otorga a sus rostros una mueca temerosa que no se atreve a ser sonrisa.\n\n\nEl miedo se ha entronizado en nuestras propiedades. Mi padre ha seguido la obra de su padre, y cuando a su vez él desaparezca yo seré el señor de la comarca: me convertiré en el demonio: seré el Azote, el Fuego y el Castigo. Obligaré a mi primo José a que acepte en dinero la parte que le corresponde, y, pues prefiere la vida de la ciudad, se podrá ir a ese México del que tanto habla, que Dios sabe si existe o tan solo lo imagina para causarnos envidia, y yo me quedaré con las tierras, las casas y los hombres, con el río donde mi padre ahogó a su hermano Jacobo y, para mi desgracia, con el cielo que nos cubre cada día con un color distinto, con nubes que lo son solo un instante para transformarse en otras, que a su vez serán otras. Procuro levantar la mirada lo menos posible, pues me atemoriza que las cosas cambien, que no sean siempre idénticas, que se me escapen vertiginosamente de los ojos. En cambio, Carolina, para molestarme, no obstante que al ser yo su mayor debería guardarme algún respeto, pasa ratos muy largos en la contemplación del cielo y en la noche, mientras cenamos, cuenta, adornada por una estúpida mirada que no se atreve a ser de éxtasis, que en el atardecer las nubes tenían un color oro sobre un fondo lila, o que en el crepúsculo el color del agua sucumbía al del fuego y otras boberías por el estilo. De haber alguien verdaderamente poseído por la demencia en nuestra casa sería ella. Mi padre, complaciente, finge una excesiva atención y la alienta a proseguir, ¡como si las necedades que escucha pudieran guardar para él algún sentido! Conmigo jamás habla durante las comidas, pero sería tonto que me resintiera por ello, ya que por otra parte solo a mí me concede disfrutar de su intimidad cada mañana, al amanecer, cuando apenas regreso a la casa y él, ya con una taza de café en la mano que sorbe apresuradamente, se dispone a lanzarse a los campos a embriagarse de sol y brutalmente aturdirse con las faenas más rudas. Porque el demonio (no me lo acabo de explicar, pero así es) se ve acuciado por la necesidad de olvidarse de su crimen. Estoy seguro de que si yo ahogara a Carolina en el río no sentiría el menor remordimiento. Tal vez un día, cuando pueda librarme de estas sucias sábanas que nadie, desde que caí enfermo, ha venido a cambiar, lo haga. Entonces podré sentirme dentro de la piel de mi padre, conocer por mí mismo lo que en él intuyo, aunque, desgraciada, incomprensiblemente, entre nosotros una diferencia se interpondrá siempre: él amaba a su hermano más que a la palma que sembró frente a la galería, y que a su yegua alazana y a la potranca que parió su yegua; en tanto que Carolina es para mí solo un peso estorboso y una presencia nauseabunda.\n\n\nEn estos días, la enfermedad me ha llevado a rasgar más de un velo hasta hoy intocado. A pesar de haber dormido desde siempre en este cuarto, puedo decir que apenas ahora me entrega sus secretos. Nunca había, por ejemplo, reparado en que son diez las vigas que corren a través del techo, ni que en la pared frente a la cual yazgo hay dos grandes manchas producidas por la humedad, ni en que, y este descuido me resulta intolerable, bajo la pesada cómoda de caoba anidaran en tal profusión los ratones. El deseo de atraparlos y sentir en los labios el latir de su agonía me atenaza. Pero tal placer por ahora me está vedado.\n\n\nNo se crea que la multiplicidad de descubrimientos que día tras día voy logrando me reconcilia con la enfermedad, ¡nada de eso! La añoranza, a cada momento más intensa, de mis correrías nocturnas es constante. A veces me pregunto si alguien estará sustituyéndome, si alguien cuyo nombre desconozco usurpa mis funciones. Tal súbita inquietud se desvanece en el momento mismo de nacer; me regocija el pensar que no hay en la hacienda quien pueda llenar los requisitos que tan laboriosa y delicada ocupación exige. Solo yo que soy conocido de los perros, de los caballos, de los animales domésticos, puedo acercarme a las chozas a escuchar lo que el peonaje murmura sin obtener el ladrido, el cacareo o el relincho con que tales animales denunciarían a cualquier otro.\n\n\nMi primer servicio lo hice sin darme cuenta. Averigüé que detrás de la casa de Lupe había fincado un topo. Tendido, absorto en la contemplación del agujero pasé varias horas en espera de que el animalejo apareciera. Me tocó ver, a mi pesar, cómo el sol era derrotado una vez más y con su aniquilamiento me fue ganando un denso sopor contra el que toda lucha era imposible. Cuando desperté, la noche había cerrado. Dentro de la choza se oía el suave ronroneo de voces presurosas y confiadas. Pegué el oído a una ranura y fue entonces cuando por primera vez me enteré de las consejas que sobre mi casa corrían. Cuando reproduje la conversación mi servicio fue premiado. Parece ser que mi padre se sintió halagado al revelársele que yo, contra todo lo que esperaba, podía llegar a serle útil. Me sentí feliz porque desde ese momento adquirí sobre Carolina una superioridad innegable.\n\n\nHan pasado ya tres años desde que mi padre ordenó el castigo de la Lupe, por malediciente. El correr del tiempo me va convirtiendo en un hombre y gracias a mi trabajo he sumado conocimientos que no por serme naturales dejan de parecerme prodigiosos: he logrado ver a través de la noche más profunda; mi oído se ha vuelto tan fino como lo puede ser el de una nutria; camino tan sigilosa, tan, si se puede decir, aladamente, que una ardilla envidiaría mis pasos; puedo tenderme en los tejados de los jacales¹ y permanecer allí durante larguísimos ratos hasta que escucho las frases que más tarde repetirá mi boca. He logrado oler a los que van a hablar. Puedo decir, con soberbia, que mis noches rara vez resultan baldías, pues por sus miradas, por la forma en que su boca se estremece, por un cierto temblor que percibo en sus músculos, por un aroma que emana de sus cuerpos, identifico a los que una última vergüenza, o un rescoldo de dignidad, de rencor, de desesperanza, arrastrarán por la noche a las confidencias, a las confesiones, a la murmuración.\n\n\nHe conseguido que nadie me descubra en estos tres años; que se atribuya a satánicos poderes la facultad que mi padre tiene de conocer sus palabras y castigarlas en la debida forma. En su ingenuidad llegan a creer que esa es una de las atribuciones del demonio. Yo me río. Mi certeza de que él es el diablo proviene de razones más profundas.\n\n\nA veces, sólo por entretenerme, voy a espiar a la choza de Jesusa. Me ha sido dado contemplar cómo su duro cuerpecito se entreteje con la vejez de mi padre. La lubricidad de sus contorsiones me trastorna. Me digo, muy para mis adentros, que la ternura de Jesusa debía dirigirse a mí, que soy de su misma edad, y no al maligno, que hace mucho cumplió los setenta.\n\n\nEn varias ocasiones ha estado aquí el doctor. Me examina con pretenciosa inquietud. Se vuelve hacia mi padre y con voz grave y misericordioso declara que no tengo remedio, que no vale la pena intentar ningún tratamiento y que solo hay que esperar con paciencia la llegada de la muerte. Observo cómo en esos momentos el verde se torna más claro en los ojos de mi padre. Una mirada de júbilo (de burla) campea en ellos y ya para esos momentos no puedo contener una estruendosa risotada que hace palidecer de incomprensión y de temor al médico. Cuando al fin se va este, el siniestro suelta también la carcajada, me palmea la espalda y ambos reímos hasta la locura.\n\n\nEstá visto que de entre los muchos infortunios que pueden aquejar al hombre, los peores provienen de la soledad. Siento cómo esta trata de abatirme, de romperme, de introducirme pensamientos. Hasta hace un mes era totalmente feliz. Las mañanas las entregaba al sueño; por las tardes correteaba en el campo, iba al río o me tendía boca abajo en el pasto esperando que las horas sucedieran a las horas. Durante la noche oía. Me era siempre doloroso pensar y evitaba hacerlo. Ahora, con frecuencia se me ocurren cosas y eso me aterra. Aunque sé que no voy a morir, que el médico se equivoca, que en el Refugio necesita haber siempre un hombre, pues cuando muere el padre el hijo ha de asumir el mando: así ha sido desde siempre y las cosas no pueden ya ocurrir de otra manera (por eso mi padre y yo, cuando se afirma lo contrario, estallamos de risa). Pero cuando solo, triste, al final de un largo día comienzo a pensar, las dudas me acongojan. He comprobado que nada sucede fatalmente de una sola manera. En la repetición de los hechos más triviales se producen variantes, excepciones, matices. ¿Por qué, pues, no habría de quedarse la hacienda sin el hijo que sustituya al patrón? Una inquietud peor se me ha incrustado en los últimos días, al pensar que es posible que mi padre crea que voy a morir y su risa no sea, como he supuesto, de burla hacia la ciencia, sino producida por el gozo que la idea de mi desaparición le produce, la alegría de poder librarse al fin de mi voz y mi presencia. Es posible que los que me odian le hayan llevado al convencimiento de mi locura…\n\n\nEn la capilla que los Ferri poseen en la iglesia parroquial de San Rafael hay una pequeña lápida donde puede leerse:\n\n\nVictorio Ferri.\n\n\nMurió niño.\n\n\nSu padre y hermana lo recuerdan con amor.\n\n\nFIN\n\n\n\n\nCuadernos del unicornio\n, México, 1958\n\n\n1. jacales: chozas\n\n"}