{"metadata": {"length": 10022, "words": 1734, "reading_time_min": 8.67}, "text": "Un hombre grave que parecía inteligente, con ropa discreta y barba gris, me hizo pasar a la habitación del ático, y me habló en estos términos: \n\n\n-Sí, aquí vivió él…, pero le aconsejo que no toque nada. Su curiosidad lo vuelve irresponsable. Nosotros jamás subimos aquí de noche; y si lo conservamos todo tal cual está, es sólo por su testamento. Ya sabe lo que hizo. Esa abominable sociedad se hizo cargo de todo al final, y no sabemos dónde está enterrado. Ni la ley ni nada lograron llegar hasta esa sociedad. \n\n\n-Espero que no se quede aquí hasta el anochecer. Le ruego que no toque lo que hay en la mesa, eso que parece una caja de fósforos. No sabemos qué es, pero sospechamos que tiene que ver con lo que hizo. Incluso evitamos mirarlo demasiado fijamente. \n\n\nPoco después, el hombre me dejó solo en la habitación del ático. Estaba muy sucia, polvorienta y primitivamente amueblada, pero tenía una elegancia que indicaba que no era el tugurio de un plebeyo. Había estantes repletos de libros clásicos y de teología, y otra librería con tratados de magia: de Paracelso, Alberto Magno, Tritemius, Hermes Trismegisto, Borellus y demás, en extraños caracteres cuyos títulos no fui capaz de descifrar. Los muebles eran muy sencillos. Había una puerta, pero daba acceso tan sólo a un armario empotrado. La única salida era la abertura del suelo, hasta la que llegaba la escalera tosca y empinada. Las ventanas eran de ojo de buey, y las vigas de negro roble revelaban una increíble antigüedad. Evidentemente, esta casa pertenecía a la vieja Europa. Me parecía saber dónde me encontraba, aunque no puedo recordar lo que entonces sabía. Desde luego, la ciudad no era Londres. Mi impresión es que se trataba de un pequeño puerto de mar. \n\n\nEl objeto de la mesa me fascinó totalmente. Creo que sabía manejarlo, porque saqué una linterna eléctrica -o algo que parecía una linterna- del bolsillo, y comprobé nervioso sus destellos. La luz no era blanca, sino violeta, y el haz que proyectaba era menos un rayo de luz que una especie de bombardeo radiactivo. Recuerdo que yo no la consideraba una linterna corriente: en efecto, llevaba una normal en el otro bolsillo. \n\n\nEstaba oscureciendo, y los antiguos tejados y chimeneas, afuera, parecían muy extraños tras los cristales de las ventanas de ojo de buey. Finalmente, haciendo acopio de valor, apoyé en mi libro el pequeño objeto de la mesa y enfoqué hacia él los rayos de la peculiar luz violeta. La luz pareció asemejarse aún más a una lluvia o granizo de minúsculas partículas violeta que a un haz continuo de luz. Al chocar dichas partículas con la vítrea superficie del extraño objeto parecieron producir una crepitación, como el chisporroteo de un tubo vacío al ser atravesado por una lluvia de chispas. La oscura superficie adquirió una incandescencia rojiza, y una forma vaga y blancuzca pareció tomar forma en su centro. Entonces me di cuenta de que no estaba solo en la habitación… y me guardé el proyector de rayos en el bolsillo. \n\n\nPero el recién llegado no habló, ni oí ningún ruido durante los momentos que siguieron. Todo era una vaga pantomima como vista desde inmensa distancia, a través de una neblina… Aunque, por otra parte, el recién llegado y todos los que fueron viniendo a continuación aparecían grandes y próximos, como si estuviesen a la vez lejos y cerca, obedeciendo a alguna geometría anormal. \n\n\nEl recién llegado era un hombre flaco y moreno, de estatura media, vestido con un traje clerical de la iglesia anglicana. Aparentaba unos treinta años y tenía la tez cetrina, olivácea, y un rostro agradable, pero su frente era anormalmente alta. Su cabello negro estaba bien cortado y pulcramente peinado y su barba afeitada, si bien le azuleaba el mentón debido al pelo crecido. Usaba gafas sin montura, con aros de acero. Su figura y las facciones de la mitad inferior de la cara eran como la de los clérigos que yo había visto, pero su frente era asombrosamente alta, y tenía una expresión más hosca e inteligente, a la vez que más sutil y secretamente perversa. En ese momento -acababa de encender una lámpara de aceite- parecía nervioso; y antes de que yo me diese cuenta había empezado a arrojar los libros de magia a una chimenea que había junto a una ventana de la habitación (donde la pared se inclinaba pronunciadamente), en la que no había reparado yo hasta entonces. Las llamas consumían los volúmenes con avidez, saltando en extraños colores y despidiendo un olor increíblemente nauseabundo mientras las páginas de misteriosos jeroglíficos y las carcomidas encuadernaciones eran devoradas por el elemento devastador. De repente, observé que había otras personas en la estancia: hombres con aspecto grave, vestidos de clérigo, entre los que había uno que llevaba corbatín y calzones de obispo. Aunque no conseguía oír nada, me di cuenta de que estaban comunicando una decisión de enorme trascendencia al primero de los llegados. Parecía que lo odiaban y le temían al mismo tiempo, y que tales sentimientos eran recíprocos. Su rostro mantenía una expresión severa; pero observé que, al tratar de agarrar el respaldo de una silla, le temblaba la mano derecha. El obispo le señaló la estantería vacía y la chimenea (donde las llamas se habían apagado en medio de un montón de residuos carbonizados e informes), preso al parecer de especial disgusto. El primero de los recién llegados esbozó entonces una sonrisa forzada, y extendió la mano izquierda hacia el pequeño objeto de la mesa. Todos parecieron sobresaltarse. El cortejo de clérigos comenzó a desfilar por la empinada escalera, a través de la trampa del suelo, al tiempo que se volvían y hacían gestos amenazadores al desaparecer. El obispo fue el último en abandonar la habitación. \n\n\nEl que había llegado primero fue a un armario del fondo y sacó un rollo de cuerda. Subió a una silla, ató un extremo a un gancho que colgaba de la gran viga central de negro roble y empezó a hacer un nudo corredizo en el otro extremo. Comprendiendo que se iba a ahorcar, corrí con la idea de disuadirlo o salvarlo. Entonces me vio, suspendió los preparativos y miró con una especie de triunfo que me desconcertó y me llenó de inquietud. Descendió lentamente de la silla y empezó a avanzar hacia mí con una sonrisa claramente lobuna en su rostro oscuro de delgados labios. \n\n\nSentí que me encontraba en un peligro mortal y saqué el extraño proyector de rayos como arma de defensa. No sé por qué, pensaba que me sería de ayuda. Se lo enfoqué de lleno a la cara y vi inflamarse sus facciones cetrinas, con una luz violeta primero y luego rosada. Su expresión de exultación lobuna empezó a dejar paso a otra de profundo temor, aunque no llegó a borrársele enteramente. Se detuvo en seco; y agitando los brazos violentamente en el aire, empezó a retroceder tambaleante. Vi que se acercaba a la abertura del suelo y grité para prevenirlo; pero no me oyó. Un instante después, trastabilló hacia atrás, cayó por la abertura y desapareció de mi vista. \n\n\nMe costó avanzar hasta la trampilla de la escalera, pero al llegar descubrí que no había ningún cuerpo aplastado en el piso de abajo. En vez de eso me llegó el rumor de gentes que subían con linternas; se había roto el momento de silencio fantasmal y otra vez oía ruidos y veía figuras normalmente tridimensionales. Era evidente que algo había atraído a la multitud a este lugar. ¿Se había producido algún ruido que yo no había oído? A continuación, los dos hombres (simples vecinos del pueblo, al parecer) que iban a la cabeza me vieron de lejos, y se quedaron paralizados. Uno de ellos gritó de forma atronadora: \n\n\n-¡Ahhh! ¿Conque eres tú? ¿Otra vez? \n\n\nEntonces dieron media vuelta y huyeron frenéticamente. Todos menos uno. Cuando la multitud hubo desaparecido, vi al hombre grave de barba gris que me había traído a este lugar, de pie, solo, con una linterna. Me miraba boquiabierto, fascinado, pero no con temor. Luego empezó a subir la escalera, y se reunió conmigo en el ático. Dijo: \n\n\n-¡Así que no ha dejado eso en paz! Lo siento. Sé lo que ha pasado. Ya ocurrió en otra ocasión, pero el hombre se asustó y se pegó un tiro. No debía haberle hecho volver. Usted sabe qué es lo que él quiere. Pero no debe asustarse como se asustó el otro. Le ha sucedido algo muy extraño y terrible, aunque no hasta el extremo de dañarle la mente y la personalidad. Si conserva la sangre fría, y acepta la necesidad de efectuar ciertos reajustes radicales en su vida, podrá seguir gozando de la existencia y de los frutos de su saber. Pero no puede vivir aquí, y no creo que desee regresar a Londres. Mi consejo es que se vaya a Estados Unidos. \n\n\n-No debe volver a tocar ese… objeto. Ahora, ya nada puede ser como antes. El hacer -o invocar- cualquier cosa no serviría sino para empeorar la situación. No ha salido usted tan mal parado como habría podido ocurrir…, pero tiene que marcharse de aquí inmediatamente y establecerse en otra parte. Puede dar gracias al cielo de que no haya sido más grave. \n\n\n-Se lo explicaré con la mayor franqueza posible. Se ha operado cierto cambio en… su aspecto personal. Es algo que él siempre provoca. Pero en un país nuevo, usted puede acostumbrarse a ese cambio. Allí, en el otro extremo de la habitación, hay un espejo; se lo traeré. Va a sufrir una fuerte impresión…, aunque no será nada repulsivo. \n\n\nMe eché a temblar, dominado por un miedo mortal; el hombre barbado casi tuvo que sostenerme mientras me acompañaba hasta el espejo, con una débil lámpara (es decir, la que antes estaba sobre la mesa, no el farol, más débil aún, que él había traído) en la mano. Y lo que vi en el espejo fue esto: \n\n\nUn hombre flaco y moreno, de estatura media, y vestido con un traje clerical de la iglesia anglicana, de unos treinta años, y con unos lentes sin montura y aros de acero, cuyos cristales brillaban bajo su frente cetrina, olivácea, anormalmente alta. \n\n\nEra el individuo silencioso que había llegado primero y había quemado los libros. \n\n\nDurante el resto de mi vida, físicamente, yo iba a ser ese hombre. \n\n\nFIN\n\n"}