{"metadata": {"length": 12985, "words": 2214, "reading_time_min": 11.07}, "text": "Sharon jamás se consideraría, y nunca se había considerado, una mojigata. Se consideraba sencillamente respetable. Su madre siempre le había dicho: «Sé pura en todo», y cuando Sharon alcanzó la adolescencia, su madre resaltó la importancia de llegar virgen al matrimonio. «¿Qué otra cosa puede ofrecer una mujer a un hombre?», era la pregunta retórica de su madre. Así lo hizo Sharon, y dio la casualidad, o puede que fuese un destino inevitable, de que su marido, Matthew, también llegó virgen al matrimonio. Cuando Sharon le conoció, Matthew era un estudiante de Derecho muy aplicado.\n\n\nAhora, Matthew era un abogado muy trabajador, y él y Sharon tenían tres hijos, Gwen, Penny y Sybille, de edades comprendidas entre los veinte y los dieciséis. Sharon siempre les había dicho a sus amigas: «Las llevaré vírgenes al altar, aunque sea lo último que haga.» Algunas de las amigas pensaban que Sharon estaba anticuada, otras pensaban que sus esperanzas eran vanas en los tiempos que corrían. Pero ninguna tuvo el valor de decirle a Sharon que estaba malgastando sus energías, o incluso que quizá estaba condenada a la decepción. Después de todo, la actitud de Matthew y Sharon era asunto suyo, y la verdad es que sus hijas eran unas jovencitas modélicas. Eran educadas, atractivas y buenas estudiantes.\n\n\n—Sabe, las vírgenes son un rollo —le dijo el novio de Gwen a Sharon, aunque en tono respetuoso.\n\n\nToby era un joven brillante y laborioso que estudiaba Medicina. Tenía veintitrés años y asistía a la misma universidad que Gwen, a setenta kilómetros de allí. Había traído dos recortes de revistas femeninas, pensando que impresionarían a la madre de Gwen (a quien, acertadamente, suponía el origen de los escrúpulos de Gwen). También había traído un recorte de periódico sobre el mismo tema escrito por un sociólogo. Los autores de estos argumentos tenían puestos de responsabilidad en los negocios y en las profesiones liberales, no eran simples progres, señaló Toby.\n\n\n—Verá, no hay razón para que una chica tenga que llevarse una desagradable sorpresa cuando se casa. Debería aprender algo antes, y el muchacho también. De lo contrario, si ambos son vírgenes, puede resultar una experiencia difícil y hasta embarazosa para los dos.\n\n\nSharon permaneció en silencio, horrorizada, durante más de un minuto. Su primer impulso fue decirle a Toby que se fuera. Puso los recortes a un lado, en una mesita, como si hasta el papel en que estaban impresos fuese asqueroso. Era evidente para Sharon que lo único que Toby quería era eso, pese a que hasta ahora le había hablado de matrimonio a Gwen. Incluso había hablado con Matthew, y aunque no habían anunciado el compromiso en los periódicos, Sharon y su marido lo consideraban oficial. La boda se celebraría el próximo mes de junio, después de que Gwen acabase sus estudios. Sharon consiguió sonreír levemente.\n\n\n—Supongo que después de que te hayas… aprovechado de mi hija, no te interesará casarte con ella, ¿verdad?\n\n\nToby se inclinó hacia adelante, deseando ponerse en pie, pero no lo hizo.\n\n\n—Estoy seguro de que usted lo cree así, pero está muy equivocada. Si alguien no quiere casarse, puede que sea Gwen… pero tiene perfecto derecho a saber con quién se casa. Podría ser que yo no le gustara. Es mejor que lo descubra antes, ¿no?\n\n\nNo, pensó Sharon. Cásate y aguántate y saca el mayor partido que puedas, ese era su credo. Era rebajar sus normas… No encontraba las palabras precisas, aunque estaba segura de tener razón.\n\n\n—Creo que quizá Gwen no sea la chica adecuada para ti —dijo finalmente.\n\n\nLa cara de Toby se ensombreció de aturdimiento.\n\n\n—Muy bien. No discutiré más. Lamento haberlo discutido.\n\n\nRecogió cuidadosamente sus recortes.\n\n\nGwen se había quedado en el jardín, discretamente, durante esta entrevista. A la hora de la cena tenía la cara larga. Era verano, y las tres hijas estaban en casa. No se mencionó el asunto. Toby no volvió a la casa en las dos semanas que quedaban de vacaciones, pero Sharon supuso que Gwen seguía viéndolo. Cuando llegaron las vacaciones de Navidad y Gwen volvió de la universidad, le comunicó a su madre que había perdido la virginidad con Toby. Gwen estaba radiante, aunque ocultaba su felicidad lo mejor que podía porque no quería mostrarse groseramente rebelde.\n\n\nSharon se puso pálida y casi se desmaya.\n\n\n—Pero nos vamos a casar, dentro de unos seis meses, mamá —dijo Gwen—. Ahora es más seguro que nunca. Sabemos que nos gustamos.\n\n\nSharon se lo contó a Matthew. Matthew se puso torvo. No sabía qué decirle a Gwen, y, por lo tanto, se quedó callado.\n\n\nLo más grave fue que Gwen se lo dijo a sus hermanas, que la habían estado interrogando respecto al cambio de actitud de sus padres hasta que ella se lo contó. Después de todo, pensó Gwen, una hermana tenía dieciocho años y la otra dieciséis; es decir, las dos tenían edad suficiente para estar casadas, si lo hubiesen deseado. Las dos hermanas de Gwen se quedaron fascinadas, pero Gwen se negó a contestar a sus preguntas. Para Penny y Sybille, esto prestaba aún mayor hechizo a la experiencia de Gwen.\n\n\nDecidieron hacer igual que ella, porque bien sabe Dios que sus respectivos novios las asediaban con la misma petición. Los espantosos golpes cayeron sobre Matthew y Sharon aquellas Navidades. Primero Penny, y luego la pequeña Sybille, llegaron a casa a las dos de la madrugada en vez de a medianoche, que era la hora del toque de queda, dos fines de semana sucesivos. Penny se defendió de las preguntas de sus padres, pero Sybille le soltó a su madre con franqueza que le había dicho que sí, según se expresó, a Frank, que tenía dieciocho años.\n\n\n—Ustedes dos —les dijo Sharon a sus hijas Penny y Sybille—, ¡no vuelvan a traer a Peter ni a Frank a esta casa! ¿Me oyen?\n\n\nEntonces, Sharon se vino abajo. Eso sucedió la tarde del día en que Sybille le había dado la noticia. Llamaron al médico. Hubo que darle un sedante. El médico de la familia convenció a Matthew, que casi había pegado a Sybille en su presencia, de que se dejara poner también una inyección sedante. Pero Matthew no se derrumbó como Sharon.\n\n\n—¡Ustedes no saldrán de casa hasta que yo les dé permiso para hacerlo! —fulminó Matthew a las chicas, antes de subir las escaleras, tambaleándose, hacia su dormitorio, que estaba separado del de su mujer.\n\n\n—Todas, todas han tirado lo único que podían ofrecerle a un marido —le dijo Sharon a Matthew; y luego hizo venir a sus rubias hijas a su dormitorio para decirles lo mismo.\n\n\nLas hijas bajaron la cabeza y parecieron arrepentidas, pero interiormente no lo estaban, y cuando salieron del dormitorio de su madre, la hermana mediana, Penny, le dijo a la hermana mayor, en presencia de la pequeña Sybille:\n\n\n—¿No tenemos al mundo entero de nuestra parte?\n\n\nLas tres hermanas estaban felices porque era su primer amor.\n\n\n—Sí —dijo Gwen con convicción.\n\n\nMientras tanto, Sharon, aún en la cama, le murmuraba a Matthew, que había entrado a visitarla:\n\n\n—Todos nuestros esfuerzos desperdiciados. El Gran Tour de Europa… Las clases particulares de francés, las lecciones de piano… la civilización…\n\n\nHacía dos años habían llevado a sus hijas a Florencia, París y Venecia.\n\n\nEl médico tuvo que intervenir otra vez con sedantes, aunque le aconsejó a Sharon que tratara de andar un poco.\n\n\nEntonces vino el verdadero golpe. Sybille tuvo el valor de preguntarle a su padre si Frank, su novio, podía venirse a vivir a casa. Los padres de Frank estaban de acuerdo, si Matthew aceptaba. Matthew no podía creer lo que oía. Y mientras, Frank seguiría yendo al colegio de la ciudad, dijo Sybille.\n\n\n—¿Y qué demonios pensarían los vecinos? —dijo su padre—. ¿No se te ha pasado por la cabeza?\n\n\n—¡El novio de Estelle está viviendo en su casa! —contestó Sybille, antes de salir corriendo del despacho de su padre. Se refería a los Thompson, que vivían en la misma calle.\n\n\nPero ¿de qué valían esos carcas? Eran como para hacer que cualquiera se marchase de casa. Su padre probablemente ni siquiera había oído hablar de la píldora.\n\n\n—Me dan ganas de tirarles cubos de agua —dijo Sharon desde su cama, refiriéndose a los novios de sus hijas.\n\n\nSe acordaba de las veces que había echado cubos de agua a los gatos callejeros que asediaban a su gata siamesa, pero eso no sirvió para protegerla, ya que su hijo bastardo todavía pertenecía a la casa.\n\n\nMatthew estaba intentando todo lo que podía para mantener a la familia unida.\n\n\n—Hay algo bueno —decía—. Ninguna de nuestras hijas está embarazada. Y Gwen se va a casar.\n\n\nPensaba en la familia de Estelle Thompson, en la misma calle, que tenían al novio viviendo en casa. No podía contárselo a su mujer, la mataría. Aquello le había hecho una profunda mella al propio Matthew. Pero ¿no sería mejor ceder un poco que quedar completamente derrotado?\n\n\n—No será igual —replicaba Sharon, volviendo la cara hacia otro lado, con tristeza—. Gwen ya no es pura.\n\n\nComprendiendo que traer a Frank a su casa haría mucho daño a sus padres, Sybille se fue a vivir con Frank. Esto destrozó a Matthew, le temblaban las manos, y no fue a su oficina durante un par de días. Le daba vergüenza hasta de que lo vieran en la calle. ¿Qué estarían pensando los vecinos?\n\n\nEn realidad, a los vecinos ya no les escandalizaban estas cosas y algunos pensaban que contribuían a dar estabilidad a los jóvenes.\n\n\nPenny, la mediana, compartía ahora un apartamento con Peter en la ciudad donde estudiaban, y ambos iban mejor en sus estudios. Esto fue en enero y febrero.\n\n\nTambién en enero, Sharon se enteró de que su pequeña Sybille se había trasladado a casa de Frank. Se lo dijo la asistenta. Matthew nunca hubiera podido contarle a su mujer semejante cosa. Sharon seguía en la cama. Naturalmente, había echado de menos a Sybille unos diez días antes, y Matthew le dijo que Sybille había hecho su maleta y se había ido a casa de la hermana de Sharon en la ciudad, y que continuaba yendo al colegio. Pero la asistenta comentó con una alegre risa y sin venir a cuento:\n\n\n—Ya sé que Sybille se ha marchado a casa de su novio. ¡Ya es una mujercita!\n\n\nLa asistenta creía que Sharon estaba enterada.\n\n\nSharon, drogada por los sedantes, pensó que la asistenta le estaba gastando una broma cruel.\n\n\n—No es momento para risas… ni cuentos graciosos, Mabel.\n\n\n—¡Pero si es verdad! —dijo Mabel.\n\n\nEntonces comprendió que Sharon no sabía nada.\n\n\n—¡Sal de mi casa! —gritó Sharon con toda la energía que le quedaba.\n\n\n—Lo siento, señora —dijo Mabel, y salió de la habitación.\n\n\nSharon se levantó de la cama con dificultad, pretendiendo bajar a hablar con Matthew, que estaba en casa otra vez. En lo alto de las escaleras, Sharon perdió su asidero en la barandilla y se cayó, rodando los treinta y cinco terribles escalones que, aunque alfombrados, la dejaron horriblemente magullada. Matthew la encontró al pie de la escalera y llamó al médico inmediatamente.\n\n\n—Está representado el derrumbamiento de su hogar —dijo el médico, que era un poco psiquiatra y se creía inteligente.\n\n\n—¿Pero qué gravedad tienen las lesiones? —preguntó Matthew.\n\n\nNo se había roto nada, pero ahora tuvo que permanecer en la cama. Se fue quedando cada vez más débil. Y lo mismo le ocurrió a Matthew, como por contagio. Dejó de trabajar. Afortunadamente, podía permitírselo. Él y Sharon envejecieron rápidamente en los meses siguientes. Sus hijas prosperaron. Gwen dio a luz un niño pocos meses después de su matrimonio. Sybille obtuvo una beca por sus buenas notas en Química. Penny, soltera, seguía viviendo con Peter, y a los dos les iba muy bien. Estaban estudiando Sociología y Lenguas orientales con intención de hacer trabajo de campo. Todas tenían un objetivo en la vida.\n\n\nPara Sharon la vida había perdido su sentido, porque su objetivo principal había fallado. Para ella sus hijas eran vagabundas, putas enmascaradas; y, sin embargo, Penny y Sybille (aunque no Gwen) continuaban recibiendo dinero de casa. Matthew estaba atrapado entre la espada y la pared. Veía que a sus hijas les iba bien, pero él era como su mujer: no aprobaba su conducta. Después de todo, él se había mantenido casto hasta el matrimonio. ¿Por qué no podía hacer lo mismo todo el mundo, especialmente sus hijas? Fue a ver a un psicoanalista, cuyas palabras parecieron dividir a Matthew más aún, en lugar de integrarle. Además, las cartas de su hija Gwen implicaban que la actitud de él era un tanto ordinaria. Matthew deseó suicidarse, pero no lo hizo, porque siempre había pensado que el suicidio era una cobardía. Murió mientras dormía a la edad de setenta años.\n\n\nSharon sobrevivió hasta una edad increíblemente avanzada: noventa y nueve años. Hacía mucho tiempo que había prohibido a sus hijas pisar su casa. Tenía ya cuatro biznietos, y nunca había visto ni a los nietos ni a los biznietos. En su senilidad, Sharon regresó al pasado y sus palabras de moribunda fueron: «Las llevaré vírgenes al altar… al altar…» Tuvieron que atarla a la cama. Era preferible a que se cayera otra vez por las escaleras.\n\n\nFIN\n\n\n\n\n“The Prude”,\n\nLittle Tales of Misoginy\n, 1975\n\n"}