{"metadata": {"length": 8688, "words": 1480, "reading_time_min": 7.4}, "text": "Ante una mesa cubierta de papelotes, sepultado en vasto sillón de cuero inglés, un mozo, pensativo, registra el fárrago. Sus cejas negras, que dibujan sobre la frente sin arrugas un arco de azabache, se fruncen de descontento, y sus ojos sombríos se nublan más al empezar a leer un documento voluminoso, hojas y hojas de letra temblona y confusa: el testamento del año 1920.\n\n\nEs lo que llaman ológrafo; es decir, escrito de puño del otorgante. Y el mozo reniega de quien tal mamotreto le condenó a descifrar. A la vez, cuanto más claro resultase su texto, siente que acaso fuese mayor su confusión y disgusto. En vez de legar al sucesor fincas, dinero, bienes de todas clases, como era de esperar de tan opulento señor, de un señor en cuyos tiempos de tal suerte había crecido como ola de espuma la riqueza, se encontraba el heredero con que le dejaban únicamente, y a montones, conflictos, miseria y luchas. Y esto de las luchas era lo que más desconcertaba al muchacho, lo que le causaba horror. Cuando, desconocido, recluso en una isla quimérica, le adoctrinaban ciertos brujos espectrales para que luego ejerciese dignamente sus funciones de Año, decíanle los tales brujos que el mundo pertenecía a la paz y que una fraternal corriente de amor unía a los pueblos. Y por el mazorral legajo que en las manos tenía, le era fácil ver al novato que la paz, más que nunca, parecía fantasma de ensueño, y la fraternidad, dogma ya desechado. El primer desengaño, el primer contacto con la realidad de la vida, era lo que envolvía en cendales de tristeza las facciones del Año mozo y crispaba sus dedos al volver con fastidio las hojas del instrumento legal.\n\n\n¿Y cómo iba él a hacer frente a todo lo que el testamento planteaba? Aunque aplicase a la tarea el brío intacto de su juventud, no podría conseguir gran cosa. Era superior a sus fuerzas el trabajo. Por todas partes surgirían combates, cataclismos, enigmas, terrores, el mal desatado, y la humanidad, titubeando como un hombre ebrio, avanzando hacia los abismos. Y el corazón generoso del mancebo, no curtido aún por el desengaño, temblaba, y sus lagrimales acabaron por humedecerse: rechazó el testamento fatal y dejó caer la cabeza sobre las cruzadas manos.\n\n\nY he aquí que experimentó la sensación repentina de no estar solo. Frente a él aparecía, sobre el rico tapete de la mesa y sentado encima del testamento, un ser extraño. Era una especie de enanito, barrigudo, de redondeadas y menudísimas formas, vistiendo jubón de raso cereza y pantalones bombachos, atavío semejante al de los músicos de alguna \njazz band\n exótica. La expresión de su rostro era puerilmente jovial, con toques de mefistofélica ironía. Unos cascabelillos de plata le formaban un collar, y tintineaban, ¡clin, clin!, a cada uno de sus movimientos, con gozoso repique. Fumaba una breva que le llenaba casi la boca, y el humo perfumado que aspiraba envolvió la cara del Año nuevo en sedante niebla.\n\n\n-¡Ea! -dijo con garbo el hombrecito-. ¡A echar fuera esos pensamientos negros! Vengo a darte ánimos. Levanta la frente, afiánzate en las piernas y goza de tu mocedad. Tu vida ha de ser bien corta: no la desperdicies.\n\n\nEl Año sintió, por reacción súbita impulsos de reír, ante la facha del consejero.\n\n\n-¿Y quién eres tú, galán, que así me confortas? -preguntó en tono humorístico.\n\n\n-¡Yo! Pues lo estás viendo: una burbuja de humanidad, un átomo tripudo. Nada valgo, pero represento una idea que te consolará, si llegas a tenerla a tu alcance. Represento a la frivolidad, ¡la santa frivolidad!\n\n\n-¿Y de qué me servirá la frivolidad, enanillo? -insistió el Año, distraído como a pesar suyo por la presencia de aquel ente desaprensivo y burlón.\n\n\n-¡La frivolidad! ¡Te servirá de todo, infeliz, de todo! Cualquier cuestión que surja ante ti, sea la que fuere, te la resuelve la frivolidad. Fíjate bien: los conflictos no son conflictos, sino porque así se presentan ante nuestro espíritu. En cuanto sueltes una carcajada, en cuanto, ¡clin, clin!, suenen mis cascabeles, adiós problemas, adiós preocupaciones. Las cosas son lo que queremos que sean, no lo que son realmente. Mira, te voy a poner un ejemplo: ¿verdad que el morirse es trágico? Bueno; pues yo he resuelto esa dificultad suprimiendo la huella del dolor, que son los lutos. La santa frivolidad ha decretado que no se vista luto, o que si se viste, se paseen los crespones por teatros y bailes, como si tal cosa. Para escamotear la pena, se ha declarado inelegante eso de meterse en un tintero, y menos distinguido aún interrumpir la vida de goces y diversiones bajo pretexto de que alguien se ha ido al otro mundo. Y así, una de las mayores amarguras ya no lo es. El muerto, al hoyo, y el vivo, a la danza. Al bollo le sería difícil, en vista de las huelgas de panaderos.\n\n\nA pesar suyo, lo pasaba bien el Año oyendo al bufoncete.\n\n\n-No está mal visto, no está mal visto -repetía.\n\n\n-¿Qué ha de estar? -y el barrigudo se esponjó, vanidoso-. No creas que esto que voy diciéndote es un modernismo, no señor. La frivolidad tiene pergaminos, es antigua, y dondequiera que aparece consuela mucho a los hombres. Aquel faraón que despreció los prodigios que obraba Moisés, y se empeñó en meterse en el mar Rojo con toda su caballería y su infantería, era sin duda un frívolo, y aunque se lo tragó el mar, y a todo su ejército, fue sin hacerle perder el buen humor ni un solo instante. Y aquellos augústulos romanos de la decadencia, que veían desde las terrazas de sus palacios cabalgar a los bárbaros, crines al viento, y no por eso alzaban con menos ilusión la copa del falerno exquisito, ¿quién duda que hubiesen sufrido mucho si la leve contextura de su espíritu no los amparase envolviéndolos en frivolidad? No hay cosa más injusta que hablar mal de la decadencia; porque la decadencia es, en suma, la frivolidad aplicada a todas las horas de la vida, y al quitarle su gravedad, le quita su melancolía y, sobre todo, su importancia. ¡Clin, clin, clin! Anda, fúmate una breva, como yo, tonto, y ríete de testamentos fúnebres.\n\n\nEncendió el puro el Año nuevo y se reclinó en el sillón, contagiado por el optimismo cascabelero del tripudo.\n\n\n-La verdad es -dijo al cabo- que la mitad de las complicaciones deben arreglarse no haciendo mucho caso de ellas, y, si acaso, negándolas, Porque también, al negar una cosa, como si la suprimiésemos. ¿No es así? ¿He interpretado bien tu doctrina, enanito desenfadado?\n\n\n-Admirablemente -afirmó el tripudo con nuevo repique de sus sonajas de plata-. Niega y niega, alzando los hombros, entre desdeñoso y tranquilo. Sostén todo optimismo y da por seguro que, a la larga, no hay cuestión que no se solucione ella sola, por cansancio o por quedar arrinconada en el desván de las ansias antiguas, \ndémodées\n. Espéralo todo de un personaje omnipotente que se llama el Señor Tiempo… Y tú verás como no te entran moscas…\n\n\nCuando esto decía el enano, el Año, tirando de su breva, se envolvía en la fluida humareda gris. Aquella nube fina le adormecía, y sus párpados se cerraban insensiblemente. No veía ya a su alrededor sino algo humoso que borraba los contornos y adquiría la imprecisión de los sueños. Hasta su olfato se figuró que respondía a las sensaciones de la fumadora. Olía a algo tostado, socarrado por el fuego, como si ardiesen maderas aromáticas, impregnadas de barnices y de esencias inflamables. Al principio, el Año no definió bien estas impresiones sensorias; pero iban acentuándose, y ya no era posible atribuirlas al cigarro solo. Denso ambiente cercaba al Año joven, y, al través, entreveía al barrigudo haciendo gestos y muecas, abriendo anhelosamente la boca, cual pez sacado del agua, y manoteando a modo de quien rechaza y se defiende de un peligro. Y el Año, quieras o no quieras, tuvo que convencerse. Los envolvía un humo, no ingrávido y delicado como el del tabaco exquisito sino denso, asfixiante, que hacía imposible la respiración. El enano acababa de saltar de la mesa -¡clin, clin!- y de correr a la ventana, queriendo abrirla; pero no alcanzaba a la falleba, y cayó al suelo, retorciéndose y murmurando:\n\n\n-No darle importancia… No es nada… Es que la casa arde…\n\n\nArdía, en efecto, por los cuatro costados, y cortas llamitas, brotando al través del piso, acariciaron el cuerpo deforme del tripón y tostaron sus pies calzados con presuntuosas botas húngaras, mientras repetía:\n\n\n-Nada… El tiempo todo lo soluciona…\n\n\nAl contraerse y hacer movimientos convulsivos, los cascabelillos argénteos sonaron -¡clin, clin, clin!- una vez más. Es de creer que sería la última. Y el buen discípulo, el Año nuevo, al tratar de huir despavorido, pensaba:\n\n\n«Se quema el testamento de papá… Buena tabarra me ahorro».\n\n\nFIN\n\n\n\n\nLa Esfera\n, 1921\n\n"}