{"metadata": {"length": 17256, "words": 2986, "reading_time_min": 14.93}, "text": "En la casa de la hacienda, hallada, al azar de otras diversas y recomenzadas distancias, pasaron y pasan, en la memoria de uno, irreversibles grandes hechos —reflejos, relámpagos, fulgores— pesados en oscuridad. La mansión extraña, huyendo, detrás de sierras y sierras, siempre, y a la orilla de la mata de algún río, que prohíbe el imaginar. ¿O tal vez no hayan sido en una hacienda, ni en el desconocido rumbo, ni tan lejos? No es posible saber, nunca jamás.\n\n\nMas un niño se había introducido en la habitación, en el extremo de la veranda, donde se encontraba un hombre sin apariencia, aunque, por cierto, como curiosamente se dice, ya “entrado en años”; él debía ser el dueño de allí. Y en aquella habitación —que, de acuerdo con lo que se verifica, por lo general, en la región, en los caserones de las haciendas con alta y larga veranda, sería el “escritorio”—, hay, era una fecha. El niño no sabía leer, pero es como si la volviese a leer, en una revista, en el colorido de las figuras; en su olor, igualmente. Porque lo más vivaz, persistente, y que fija en la evocación de uno lo demás, es lo de la mesa, escribanía, roja, del cajón, su madera, materia rica de calidad: el olor, del que nunca más hubo. El hombre sin aspecto intenta ahora parecerse a otro —uno de esos tíos viejos, o conocidos nuestros, de ellos el más silencioso. Pero, según se averiguó, no lo era. Alguien, apenas, lo había llamado, en la ocasión, con nombre de aproximada asonancia; y los dos, lo ignorado y lo sabido, se perturban. ¿Alguien más, pues, había entrado allí? La Joven, imagen. La Joven es entonces la que reaparece, linda y recóndita. El recuerdo en torno de esa Joven irradia una tan extraordinaria, maravillosa luz, que, si algún día yo encuentro, aquí, lo que está por detrás de la palabra “paz”, me habrá sido dado también a través de ella. En verdad, la fecha no podía ser aquella. Si diversa, entretanto, se impuso, por cambio, en el juego de la memoria, por mayor causa. ¿Fue la Joven quien anunció, con la voz que así nacía sin pretexto, que la fecha era la de 1914? Y por siempre la voz de la Joven la rectificaba.\n\n\nTodo no perteneció callado, tan hondamente, no existiendo, mientras vivían las personas capaces —quién sabe— de aclarar dónde estaba y por dónde anduvo el Niño en aquellos remotos, ya derogados años? Solo ahora es que asoma, muy lenta, la difícil claridad reminisciente, tal vez al término del larguísimo viaje, viniendo a herirle la conciencia. Solo no llegan hasta nosotros, de otro modo, las estrellas.\n\n\nSin embargo, ultramucho hubo lo que hay, por aquella parte, hasta dónde la luz de mi más lejos, lo que certifico y sé . La casa —rústica o solariega— sin historia visible, solo por sombras, tintes sordos: ¿la ventana parapetada, el descansillo de la escalinata, las vacías tarimas de los esclavos, el tumulto del ganado? Cuando consiga recordar, ganaré calma, si consiguiera religarme: adivinar lo verdadero y real, ya habido. ¿Infancia es cosa, cosa?\n\n\nLa Joven y el Joven, cuando entre sí, se pasaban una embebida mirada diferente a la de los otros; e irradiaba en ambos un modo igual, parecido. Se miraban uno al otro como los pajaritos oídos de repente cantar, los árboles en puntillas, las nubes desconcertadas: como del soplar las cenizas al resplandor de las brasas. Ellos se miraban para no—distancia, mudamente, sin saberes, sin caso. Mas la Joven estaba serena. Mas el Joven estaba ansioso. El niño, siempre allí cerca, tenía que buscarles los ojos. En la propia precisión con que otros pasajes recordados se ofrecen, entre impresiones confusas, quizá se agite la maligna astucia de la porción oscura de nosotros mismos, que intenta incomprensiblemente engañarnos, o, por lo menos, retardar que escrutemos cualquier verdad. Pero el Niño quería que los dos jamás dejasen de mirarse así. Ningunos ojos tienen fondo; la vida también no.\n\n\nA aquella casa, ¿cómo y por qué había venido el Niño? Quizá en desviado viaje, sin familiares. ¿Su estada se había esperado más corta, de lo que fue? Porque, antes, todos pensaban esconderle lo que había en un determinado cuarto, y hasta el paso por el corredor para el que daba aquel cuarto. La duda que eso marcó, en el Niño, lo ayuda ahora a acordarse de mucho. La Joven, sin embargo, era la más hermosa criatura que jamás fue vista, y no hay fin para su belleza. Ella podría ser la princesa en el castillo, en la torre. ¿Alrededor de la altura de la torre del castillo, no debían de volar las negras águilas? ¿El Hombre, viejo, quieto y sin hablar, sería, en realidad, el padre de la Joven? ¿El Hombre concordaba con todos, sin tristezas se callaba? Las nubes son para no ser vistas. Hasta un niño sabe, a veces, desconfiar del estrecho caminito por donde se tiene que ir —orillando entre la paz y la angustia.\n\n\nPoco después, porque cambiasen de idea, o porque el Niño tuviese que pasar allá más tiempo, le dejaron saber lo que dentro de aquel dicho cuarto se guardaba. Le dejaron ver. Y lo que había allí era una mujer. Era una vieja, una viejita —de historia, de cuento— viejísima, la increíble. Tanto, tanto, que ella se había encogido, se había achicado, pequeñita como una criatura, toda arrugadita, desteñida: no caminaría, ni quedaba en pie, y casi no se daba cuenta de cosa alguna, perdida la claridad del juicio. No sabían más quien era, trasabuela de quién, ni de qué edad, incompuntada, incalculable, venida a través de generaciones, sin nadie, solo aun, de la misma especie y figuras nuestras. Caso inmemorial, apenas con la incierta noción de que fuese parienta de ellos. Ella no podría más ser comparada. La Joven, con amor, la cuidaba.\n\n\nTenue, tenue, hay que insistir en el esfuerzo para algo remembrar , la lluvia que caía, la planta que crecía, retrocedidamente, por espacio, los candeleros, los baúles, las arcas, canastos, en la tenebrosidad, la gris pantalla, el oratorio, estampas de santos, como si un pedazo de encaje antiguo, que se deshace al desdoblarse, los olores, nunca más respirados, suspensas florestas, el marco de cristal, florestas y ojos, islas que si blancas, las voces de las personas, extraer y retener, revolver en mí, poner en foco las altas camas con torneados, un catre de cabecera dorada; tal vez las cosas ayudando más, las cosas, que más perduran: el largo asador de hierro en la mano de la negra, el batidor de chocolate, la jacaranda, en la repisa con tazones, picheles, jarras de estaño. El Niño, asustándose, había corrido a refugiarse en la cocina, oscura e inmensa, donde mujeres de gruesos pies y piernas se reían y hablaban.\n\n\n¿La Joven y el Joven vinieron a buscarlo? El Joven le causaba antipatía y rencor, de él ya tenía celos. La Joven, de tan extremada hermosura, vestida de negro, y ella era alta, alba, alba; ¿parecía estar de madrina en un casamiento, o en un teatro? Ella alzó al Niño, olía a un venir de verde y a rosa, más suaves que las rosas huelen, más grave. El Joven le sonreía, exacto. Lo tranquilizaban, decían que la viejita no era la Muerte, no. Ni estaba muerta. Más bien, era la vida. Allí, en un solo ser, la vida vibraba en silencio, dentro de sí, intrínseca, solo el corazón, el espíritu de la vida, que esperaba. Existir todavía aquella mujer, parecía un desatino del que ni ella misma tuviese la culpa. Pero el Joven no se reía más. Allá estaba también el Hombre callado, de espaldas, hasta de pie él rezaba el tercio, en un rosario de negras camándulas.\n\n\nDecían al Niño, le demostraban que la viejita no era aparición, sino persona. Sin saber su verdadero nombre, la llamaban la “Neña”. Se quedaba tan quieta en medio de la alta cama de torneados, el catre de cabecera dorada, que allí casi desaparecía, en los paños, algo inviolable en su exigüidad, y respiraba. Tenía color de cidra, en todas las arruguitas —y los ojos abiertos, garzos. ¿Lo que no tenían eran párpados? Mas un temblorcito, una babita, en lo marchito, la boca, y era lo dulcemente incomprensible. El Niño sonrió. Preguntó: —¿Ella belladormeció?” La Joven lo besó. La vida era el viento queriendo apagar una lámpara. El caminar de las sombras de una persona inmóvil.\n\n\nLa Joven no quería que cosa alguna sucediera. ¿La Joven tenía un abanico? El Joven la conjuraba, suspensos ojos. La Joven dijo al Joven: —“Todavía, tú no sabes sufrir…” —y ella temblaba como los claros aires. Tengo que acordarme. Es el pasado que vino a mí, como una nube, viene para ser reconocido: apenas, no estoy sabiendo descifrarlo. Estábamos en el gran jardín. Para allá, habían traído también la Neña, viejita.\n\n\nLa traían, a tomar el sol, acomodadita en un cesto, que parecía cuna. Todo tan galano, que el Niño de repente se olvidó y se precipitó: ¡quería jugar con ella! La Joven se lo impidó apenas con blandura, sin reprocharlo, ella se sentaba entre madreselvas y alhelíes, insustituible.\n\n\nLa miraba a la Neña, extremosamente, lento, por el curso de los años, por los diferentes tiempos, ella también niña ancianísima. La había abrigado con un chal antiguo, de la viejita no se veían las manos. Solamente lo gracioso, pueril acondicionamiento, el lento impalparse, amable ridiculez. Le daban en la boca comidita blanda. A veces se le volvían unas sonrisitas, un sonar de tos, llegaba a hablar —y escasamente podía ser entendida— en el semisurro más discreto que el revoloteo de la mariposita blanca. ¿Las Joven la adivinaba? Pedía agua. La Joven traía el agua, venía, en las dos manos, el vaso lleno hasta los bordes, sonriendo igual, sin dejar caer una sola gota —uno pensaba que ella debía haber nacido así, con aquel vaso de agua por el borde, y conservarlo hasta la hora del desnacer: de él nada se derramaría.\n\n\nNo, la Neña no reconocía a nadie, enajenada de fin, solo un pensar sin inteligencia, inmensa omisión, y ya condenados secretos —corazón imperceptible. Sin embargo, en el vaguear de los ojos, se le sorprende al inmanecer de la bienaventuranza, desacostumbrada benignidad, lo bueno fantástico. El Niño preguntó: “¿Ella está ahora llena de juicio?” La Joven fijó la mirada como el claro de luna que reanima. El rumor de la gran tijera podaba los rosales. Era el Hombre viejo, de pie, a contraluz, hombre muy alto. El Joven sostuvo la mano de la Joven, él estaba enamorado. El Niño se recogió, mirando al suelo, en una tristeza de disgusto.\n\n\nEl Hombre viejo solo quería ver las flores, quedarse entre ellas, cuidarlas. El Hombre viejo jugaba con las flores. Se cierra la niebla, el oscurecido, hay una muralla de fatiga. ¡Orientarme! —como un riachuelo, a las vueltas, que intentase subir la montaña. Había un hilo de cáñamo que uno enrollaba en un palito. La Joven repetía muchas cosas, muy mansas, al Joven. Necesito recuperarme, desdesacordarme, excogitar —¿qué sé?— de las camadas angustiosas del olvido. Como viví y cambié, también el pasado cambió. Si yo consiguiera retomarlo. De lo que hablaban el Joven y la Joven. Del viejo Hombre su padre, desengañadamente enfermo, para cualquier momento, mortal.\n\n\n—“¿Y él ya lo sabe?” —el Joven preguntó. La Joven, con un pañuelo blanco, muy fino, limpiaban la hundida boca de la Neña, viejita. —“¡Él sabe. Pero no sabe por qué!” —ella habló, había cerrado los ojos, tiesa, de pie. El Joven se mordió, un instante. —“¿Y quién lo sabe?” “¿Y para qué saber por qué hemos de morir?” dijo. La Joven, ahora, era quien tomaba su mano.\n\n\nVuelvo a recordar. Cuando amodorro. De como fuese posible que tan del todo se perdiera la tradición del nombre y persona de aquella Neña, viejísima, antepasada, pero conservada allí, por su pueblo de parientes. Alguien antes de morir se acordaba, todavía, de que no se acordaba: ella sería apenas la madre de otra, de otra, de otra para atrás. Antes de venir para la hacienda, habría residido en ciudad o pueblo, en una cierta casa, en la Plaza, cuidada por unas hermanas solteronas. Esas mismas, ya no contaban. Había sucedido que, hace tiempo, casi todas las antecedentes mujeres de la familia, de rueca y huso, sucesivamente habían muerto, casi de una vez, de mal de semana, fiebre de parto; de ahí, quebrado el conocimiento, los hombres mudándose, había quedado confiada a extraños la Neña, viejita, que duraba, visible, más allá de todos los límites del vivir común y de la vejez, en la perpetuidad. Entonces el hecho se disuelve. Los recuerdos son otras distancias. Eran cosas que se quedaban ya a la orilla de un gran sueño. Uno crece siempre sin saber para dónde.\n\n\nTrasvisto, sin sofrenarse, cerrando los dientes, el Joven argüía con la Joven, ella firme y dulzura. Ella había dicho: —“esperar, hasta la hora de la muerte…”. Sombrío, nervioso, el Joven no podía entender, considerar el impedimento. Porque la Joven explicaba: que no la muerte del padre, ni de la viejita Neña, de quien era la cuidadora. Habló: —“Sino la nuestra muerte…” Sobre este punto ella sonreía —mucho— flor, límite de transformación. ¿Se había obligado por un voto? No. Pero dijo: —“Si yo, si tú me quieres… ¿Y cómo saber si es el amor cierto, lo único? Fuerte es el poder errar, en los engaños de la vida… ¿Serías capaz de olvidarte de mí, y, así mismo, después y después, sin saberlo, sin quererlo, continuar queriéndome? ¿Cómo lo sabe uno? Escuchada la contestación de la Joven, el Niño se estremeció, quería que ella no hubiese hablado. Reperdida la remembranza, la representación de todo se desordena: es un puente, puente —pero que, a cierta hora, se terminó, parece que. Se lucha con la memoria. Aturdido, el Niño, casi inconsciente, como si no fuese nadie, o si todos una sola persona, una sola vida fuesen: él, la Joven, el Joven, el Hombre viejo y la Neña viejita —sobre quien llevó la mirada.\n\n\nSe ve —cerrando un poco los ojos, como pide la memoria: el reconocimiento, la recordación del cuadro, se aclara, se desempaña . Desesperado, el Joven, lívido, ríspido, hablaba con la Joven se agarraba de las barras de la verja del jardín. Había dicho que era un hombre sencillo, sano de juicio, para no tentar a Dios, sino para seguir el vivir común por sus medios, por los llanos caminos. ¿Qué será, ahora, si la Joven no lo quiere retener, si ella no concuerda? La Joven, lágrimas en ojos, pero mediante la sonrisa linda ya de otra especie. Ella no concordó. Solo miraba, con enorme amor para el Joven. Entonces él le volvió la espalda. Y la Joven se arrodilló, recurvada sobre la cuna de la Neña, viejita, y lloraba abrazándola —ella se abrazaba al inconmutable, inmutable. Tanto, de una vez, se separaba de los demás, que aun el Niño no quería querer quedarse con ella, consolarla. El Niño, contra todo lo que sentía, acompañó al Joven. El Joven lo aceptó, le tomó la mano, juntos caminaron.\n\n\nEl Joven había venido con tropiezo, palpando las paredes, como los ciegos. Y entraron en el cuarto, al extremo de la veranda, en el escritorio. Aquella mesa escribanía olía tan rico, la madera roja, el cajón, le gustaría al Niño, guardar para sí la revista con las figuras coloreadas; mas no tuvo ánimo para pedir. El Joven escribió una esquela, para la Joven, allí depositó. Lo que en ella estaba no se sabe, nunca jamás. No se vio más a la Joven. El joven partía para siempre, tornaviajero, con él iba el Niño, de vuelta a casa. El joven, con capa de bayeta azul, lo llevaba, delante de la silla. Volvieron los ojos, ya la distancia: del umbral, en la puerta, solo el Hombre alto, sin poderse verle el rostro, desconocidamente, les hacía más ademanes de adiós.\n\n\nEl viaje debía de ser largo, con aquel Joven, que hablaba con el Niño, lo trataba mano a mano, carecía sellar palabras, Él, el Joven, dijo: —“¿Será que puedo vivir, sin olvidarme de ella, hasta la gran hora? ¿Será que en mi corazón, ella tiene razón?… El Niño no contestó, solo pensó fuerte: —“¡Yo también!” Ah, él sentía ira de ese Joven, ira de rivalidades. Del Joven que otras cosas repetía, que él no quería percibir. Pidió: ¿si podía ir a la grupa, en lugar de en el arzón? Él quería no quedar cerca de la voz y del corazón de ese joven, que él detestaba. Hay horas en las cuales, de repente, el mundo se vuelve chiquito, pero en otro de repente él ya vuelve a ser demasiado grande, otra vez. Uno debe esperar el tercer pensamiento. Ahora el Joven no hablaba. Fallido, ido, en otra confusión rompió a llorar. Poco a poco, el Niño, despacito, lloraba también, el caballo resollaba. El Niño sentía: que si de alguna pudiese gustarle, por querer, ese joven, entonces era un modo de quedarse más cerca de la Joven, tan linda, tan lejos, para siempre, en la soledad. Entonces se vio en casa. Había llegado.\n\n\nNunca más supe nada del Joven, ni quién era, venido conmigo. Me fijé en mi padre, que tenía bigotes. Mi padre estaba dando órdenes a dos hombres, para que levantasen el nuevo muro del fondo. Mi madre me besó, quería tener noticias de mucha gente, miraba si yo no me había rasgado la ropa, si todavía conservaba en el pescuezo, sin perder ninguno, los santos de todas las medallitas.\n\n\nY yo tuve que hacer alguna cosa, de mí, lloré, grité, para ellos dos: —“¡¿Ustedes no saben nada, de nada, oyeron?! ¡Ustedes ya se olvidaron de todo aquello que, algún día, sabían!…”\n\n\nY ellos bajaron las cabezas, creo que se estremecieron.\n\n\nPorque yo desconocí a mis Padres —me eran extraños; jamás podría verdaderamente conocerlos, yo; ¿Yo?\n\n\n*FIN*\n\n\n\n\n“Ninguno, ninguna”,\n\n\nPrimeiras estórias\n, 1962\n\n"}