{"metadata": {"length": 3407, "words": 639, "reading_time_min": 3.195}, "text": "Hugo, un ladrón que sólo roba los fines de semana, entra en una casa un sábado por la noche. Ana, la dueña, una treintañera guapa e insomne empedernida, lo descubre \nin fraganti\n. Amenazada con la pistola, la mujer le entrega todas las joyas y cosas de valor, y le pide que no se acerque a Pauli, su niña de tres años. Sin embargo, la niña lo ve, y él la conquista con algunos trucos de magia. Hugo piensa: «¿Por qué irse tan pronto, si se está tan bien aquí?» Podría quedarse todo el fin de semana y gozar plenamente la situación, pues el marido -lo sabe porque los ha espiado- no regresa de su viaje de negocios hasta el domingo en la noche. El ladrón no lo piensa mucho: se pone los pantalones del señor de la casa y le pide a Ana que cocine para él, que saque el vino de la cava y que ponga algo de música para cenar, porque sin música no puede vivir. \n\n\nA Ana, preocupada por Pauli, mientras prepara la cena se le ocurre algo para sacar al tipo de su casa. Pero no puede hacer gran cosa porque Hugo cortó los cables del teléfono, la casa está muy alejada, es de noche y nadie va a llegar. Ana decide poner una pastilla para dormir en la copa de Hugo. Durante la cena, el ladrón, que entre semana es velador de un banco, descubre que Ana es la conductora de su programa favorito de radio, el programa de música popular que oye todas las noches, sin falta. Hugo es su gran admirador y. mientras escuchan al gran Benny cantando \nCómo fue\n en un casete, hablan sobre música y músicos. Ana se arrepiente de dormirlo pues Hugo se comporta tranquilamente y no tiene intenciones de lastimarla ni violentarla, pero ya es tarde porque el somnífero ya está en la copa y el ladrón la bebe toda muy contento. Sin embargo, ha habido una equivocación, y quien ha tomado la copa con la pastilla es ella. Ana se queda dormida en un dos por tres. \n\n\nA la mañana siguiente Ana despierta completamente vestida y muy bien tapada con una cobija, en su recámara. En el jardín, Hugo y Pauli juegan, ya que han terminado de hacer el desayuno. Ana se sorprende de lo bien que se llevan. Además, le encanta cómo cocina ese ladrón que, a fin de cuentas, es bastante atractivo. Ana empieza a sentir una extraña felicidad.\n\n\nEn esos momentos una amiga pasa para invitarla a comer. Hugo se pone nervioso pero Ana inventa que la niña está enferma y la despide de inmediato. Así los tres se quedan juntitos en casa a disfrutar del domingo. Hugo repara las ventanas y el teléfono que descompuso la noche anterior, mientras silba. Ana se entera de que él baila muy bien el danzón, baile que a ella le encanta pero que nunca puede practicar con nadie. Él le propone que bailen una pieza y se acoplan de tal manera que bailan hasta ya entrada la tarde. Pauli los observa, aplaude y, finalmente se queda dormida. Rendidos, terminan tirados en un sillón de la sala. \n\n\nPara entonces ya se les fue el santo al cielo, pues es hora de que el marido regrese. Aunque Ana se resiste, Hugo le devuelve casi todo lo que había robado, le da algunos consejos para que no se metan en su casa los ladrones, y se despide de las dos mujeres con no poca tristeza. Ana lo mira alejarse. Hugo está por desaparecer y ella lo llama a voces. Cuando regresa le dice, mirándole muy fijo a los ojos, que el próximo fin de semana su esposo va a volver a salir de viaje. El ladrón de sábado se va feliz, bailando por las calles del barrio, mientras anochece.\n\n\nFIN\n\n"}