{"metadata": {"length": 10218, "words": 1810, "reading_time_min": 9.05}, "text": "Una vez hablaban entre sí dos campesinos pobres; uno de ellos vivía a fuerza de mentiras, y cuando se le presentaba la ocasión de robar algo no la desperdiciaba nunca; en cambio, el otro, temeroso de Dios y de estrecha conciencia, se esforzaba por vivir con el modesto fruto de su honrado trabajo. En su conversación, empezaron a discutir; el primero quería convencer al otro de que se vive mucho mejor atendiendo sólo a la propia conveniencia, sin pararse en delito más o menos; pero el otro le refutaba, diciendo:\n\n\n-De ese modo no se puede vivir siempre; tarde o temprano llega el castigo. Es mejor vivir honradamente aunque se padezca miseria.\n\n\nDiscutieron mucho, pues ninguno de los dos quería ceder en su opinión, y al fin decidieron ir por el camino real y preguntar su parecer a los que pasasen.\n\n\nIban andando cuando encontraron a un labrador que estaba labrando el campo; se acercaron a él y le dijeron:\n\n\n-Dios te ayude, amigo. Dinos tu opinión acerca de una discusión que tenemos. ¿Cómo crees que hay que vivir, honradamente o inicuamente?\n\n\n-Es imposible vivir honradamente -les contestó el campesino-; es más fácil vivir inicuamente. El hombre honrado no tiene camisa que ponerse, mientras que la iniquidad lleva botas de montar. Ya ven: nosotros los campesinos tenemos que trabajar todos los días para nuestro señor, y en cambio no tenemos tiempo para trabajar para nosotros mismos. Algunas veces tenemos que fingirnos enfermos para poder ir al bosque a coger la leña que nos hace falta, y aun esto hay que hacerlo de noche porque es cosa prohibida.\n\n\n-Ya ves -dijo el Hombre Malo al Bueno-: mi opinión es la verdadera.\n\n\nContinuaron el camino, anduvieron un rato y encontraron a un comerciante que iba en su trineo.\n\n\n-Párate un momento y permítenos una pregunta: ¿Cómo es mejor vivir, honradamente o inicuamente?\n\n\n-¡Oh amigos! Es difícil vivir honradamente; a nosotros los comerciantes nos engañan, y por ello tenemos que engañar también a los demás.\n\n\n-¿Has oído? Por segunda vez me dan la razón -dijo el Hombre Malo al Bueno.\n\n\nAl poco rato encontraron a un señor que iba sentado en su coche.\n\n\n-Detente un minuto, señor. Danos tu opinión sobre nuestra disputa. ¿Cómo se debe vivir, honradamente o inicuamente?\n\n\n-¡Vaya una pregunta! Claro está que inicuamente. ¿Dónde está la justicia? Al que pide justicia le dicen que es un picapleitos y lo destierran a Siberia.\n\n\n-Ya ves -dijo el Hombre Malo al Bueno-: todos me dan la razón.\n\n\n-No me convencen -contestó el Bueno-; hay que vivir como Dios manda; suceda lo que suceda no cambiaré de conducta.\n\n\nSe fueron ambos en busca de trabajo, y durante mucho tiempo anduvieron juntos. El Malo sabía halagar a la gente y se las arreglaba muy bien; en todas partes le daban de comer y de beber sin cobrarle nada y hasta le proveían de pan en tal abundancia que siempre llevaba consigo una buena reserva. El Bueno, no poseyendo la habilidad de su compañero, era muy desgraciado, y sólo a fuerza de trabajar mucho conseguía un poco de agua y un pedazo de pan; pero estaba siempre contento a pesar de que su compañero no dejaba de burlarse de su inocencia.\n\n\nUn día, mientras caminaban por la carretera, el Bueno sintió gran hambre y dijo a su compañero:\n\n\n-Dame un pedacito de pan.\n\n\n-¿Qué me darás por él? -le preguntó el Malo.\n\n\n-Pídeme lo que quieras.\n\n\n-Bueno, te quitaré un ojo.\n\n\nY como el Bueno tenía mucha hambre, consintió; el Malo le quitó un ojo y le dio un pedacito de pan. Siguieron andando, y al cabo de un buen rato el Bueno tuvo otra vez hambre y pidió al Malo que le diese otro poco de pan; pero éste le dijo:\n\n\n-Déjame sacarte el otro ojo.\n\n\n-¡Oh amigo, ten compasión de mí! ¿Qué haré si me quedo ciego?\n\n\n-¿Qué te importa? A ti te basta con ser bueno, mientras que yo vivo inicuamente.\n\n\n¿Qué hacer? Era imposible resistir un hambre tan grande, y al fin el Bueno dijo:\n\n\n-Quítame el otro ojo si no tomes la ira de Dios.\n\n\nEl Malo le vació el otro ojo, le dio un pedacito de pan y luego lo dejó en medio del camino, diciéndole:\n\n\n-¿Crees que te voy a llevar siempre conmigo? ¡No era mala carga la que me echaba encima! ¡Adiós!\n\n\nEl ciego comió el pan y empezó a andar a tientas pensando en llegar a un pueblo cualquiera donde lo socorriesen. Anduvo, anduvo hasta que perdió el camino, y no sabiendo qué hacer empezó a rezar:\n\n\n-¡Señor, no me abandones! Ten piedad de mí, que soy alma pecadora!\n\n\nRezó con mucho fervor, y de pronto oyó una voz misteriosa que le decía:\n\n\n-Camina hacia tu derecha y llegarás a un bosque en el que hay una fuente, a la que te guiará el oído porque es muy ruidosa. Lávate los ojos con el agua de esa fuente y Dios te devolverá la vista. Entonces verás allí un roble enorme; súbete a él y aguarda la llegada de la noche.\n\n\nEl ciego torció a su derecha, llegó con gran dificultad al bosque, sus pies encontraron una vereda y siguió por ella, guiado por el rumor del agua, hasta llegar a la fuente. Cogió un poco de agua, y apenas se mojó las cuencas vacías de sus ojos recobró la vista. Miró alrededor suyo y vio un roble enorme, al pie del cual no crecía la hierba y la tierra estaba pisoteada; se subió por el roble hasta llegar a la cima, y escondiéndose entre las ramas se puso a aguardar que fuese de noche.\n\n\nCuando ya la noche era obscura vinieron volando los espíritus del mal, y sentándose al pie del roble empezaron a vanagloriarse de sus hazañas, contando dónde habían estado y en qué habían empleado el tiempo. Uno de los diablos dijo:\n\n\n-He estado en el palacio de la hermosa zarevna. Hace ya diez años que estoy atormentándola; todos han intentado echarme del palacio, pero no logran realizarlo. Sólo me podrá echar de allí el que consiga una imagen de la Virgen Santísima que posee un rico comerciante.\n\n\nAl amanecer, cuando los diablos se fueron volando por todas partes, el Hombre Bueno bajó del árbol y se fue a buscar al rico comerciante que tenía la imagen. Después de buscarlo bastante tiempo, lo encontró y le pidió trabajo, diciéndole:\n\n\n-Trabajaré en tu casa un año entero sin que me des ningún jornal; pero al cabo del año dame la imagen que posees de la Santísima Virgen.\n\n\nEl comerciante aceptó el trato y el Hombre Bueno empezó a trabajar como jornalero, esforzándose en hacerlo todo lo mejor posible, sin descansar ni de día ni de noche, y al acabar el año pidió al comerciante que le pagase su cuenta; pero éste le dijo:\n\n\n-Estoy contentísimo con tu trabajo, pero me da lástima darte la imagen; prefiero pagarte en dinero.\n\n\n-No -contestó el campesino-. No necesito tu dinero; págame según convinimos.\n\n\n-De ningún modo -exclamó el comerciante-; trabaja en mi casa un año más y entonces te daré la imagen.\n\n\nNo había más remedio que aceptar tal decisión, y el Hombre Bueno se quedó en casa del comerciante trabajando otro año. Al fin llegó el día de pagarle la cuenta; pero por segunda vez se negó el comerciante a darle la imagen.\n\n\n-Prefiero recompensarte con dinero -le dijo-, y si insistes en recibir la imagen, quédate como jornalero un año más.\n\n\nComo es difícil tener razón cuando se discute con un hombre rico y poderoso, el campesino tuvo que aceptar las condiciones propuestas; se quedó en casa del comerciante un año más, trabajando como jornalero con más celo aún que los anteriores. Acabado el tercer año, el comerciante tomó la imagen y se la entregó al campesino, diciéndole así:\n\n\n-Tómala, hombre honrado, tómala, que bien ganada la tienes con tu trabajo. Vete con Dios.\n\n\nEl campesino cogió la imagen de la Santísima Virgen, se despidió del comerciante y se dirigió a la capital del reino, donde el espíritu del mal atormentaba a la hermosa zarevna. Anduvo largo tiempo, y por fin llegó y empezó a decir a los vecinos:\n\n\n-Yo puedo curar a vuestra zarevna.\n\n\nInmediatamente lo llevaron al palacio del zar y le presentaron a la joven y enferma zarevna.\n\n\nUna vez allí, pidió una fuente llena de agua clara y sumergió en ella por tres veces la imagen de la Santísima Virgen, entregó el agua a la zarevna y le ordenó que se lavase con ella. Apenas la enferma se puso a lavarse con el agua bendita, expulsó por la boca el espíritu del mal en forma de una burbuja; la enfermedad desapareció y la hermosa joven se puso sana, alegre y contenta.\n\n\nEl zar y la zarina se pusieron contentísimos, y en su júbilo no sabían con qué recompensar al médico: le proponían joyas, rentas y títulos nobiliarios, pero el Hombre Bueno contestó:\n\n\n-No, no necesito nada.\n\n\nEntonces la zarevna, entusiasmada, exclamó:\n\n\n-Me casaré con él.\n\n\nConsintió el zar y dispuso que se celebrase la boda con gran pompa y en medio de grandes festejos. Desde entonces el campesino Bueno vivió en palacio, llevando magníficos vestidos y comiendo en compañía del zar y de toda la familia real.\n\n\nTranscurrido algún tiempo, el Hombre Bueno dijo al zar y la zarina:\n\n\n-Permítanme ir a mi aldea; tengo allí a mi madre, que es una pobre viejecita, y quisiera verla.\n\n\nEl zar y la zarina aprobaron la idea; la zarevna quiso ir con él y se fueron juntos en un coche del zar, tirado por magníficos caballos.\n\n\nEn el camino tropezaron con el Hombre Malo. Al reconocerlo, el yerno del zar le habló así:\n\n\n-Buenos días, compañero. ¿No me conoces? ¿No te acuerdas de cuando discutías conmigo sosteniendo que se obtiene más provecho viviendo inicuamente que trabajando honradamente?\n\n\nEl Hombre Malo quedó asombrado al ver que el Bueno era yerno del zar y que había recuperado los ojos que él le había quitado. Tuvo miedo, y no sabiendo qué decir, permaneció silencioso.\n\n\n-No tengas miedo -le dijo el Hombre Bueno-; yo no guardo rencor nunca a nadie.\n\n\nY le contó todo: lo de la fuente maravillosa que le había hecho recobrar la vista, lo del enorme roble, sus trabajos en casa del comerciante, y por fin, su boda con la hermosa zarevna. El Hombre Malo escuchó todo con gran interés y decidió ir al bosque a buscar la fuente. «Quizá -pensó- pueda también encontrar allí mi suerte.»\n\n\nSe dirigió al bosque, encontró la fuente maravillosa, se subió al enorme roble y esperó la llegada de la noche. A media noche vinieron volando los espíritus del mal y se sentaron al pie del árbol; pero percibiendo al Hombre Malo escondido entre las ramas, se precipitaron sobre él, lo arrastraron al suelo y lo despedazaron.\n\n\nFIN\n\n"}