{"metadata": {"length": 9326, "words": 1521, "reading_time_min": 7.605}, "text": "Con dos meses de anticipación, don Fernando Pasamano había preparado los pormenores de este magno suceso. En primer término, su residencia hubo de sufrir una transformación general. Como se trataba de un caserón antiguo, fue necesario echar abajo algunos muros, agrandar las ventanas, cambiar la madera de los pisos y pintar de nuevo todas las paredes.\n\n\nEsta reforma trajo consigo otras y (como esas personas que cuando se compran un par de zapatos juzgan que es necesario estrenarlos con calcetines nuevos y luego con una camisa nueva y luego con un terno nuevo y así sucesivamente hasta llegar al calzoncillo nuevo) don Fernando se vio obligado a renovar todo el mobiliario, desde las consolas del salón hasta el último banco de la repostería. Luego vinieron las alfombras, las lámparas, las cortinas y los cuadros para cubrir esas paredes que desde que estaban limpias parecían más grandes. Finalmente, como dentro del programa estaba previsto un concierto en el jardín, fue necesario construir un jardín. En quince días, una cuadrilla de jardineros japoneses edificaron, en lo que antes era una especie de huerta salvaje, un maravilloso jardín rococó donde había cipreses tallados, caminitos sin salida, una laguna de peces rojos, una gruta para las divinidades y un puente rústico de madera, que cruzaba sobre un torrente imaginario.\n\n\nLo más grande, sin embargo, fue la confección del menú. Don Fernando y su mujer, como la mayoría de la gente proveniente del interior, sólo habían asistido en su vida a comilonas provinciales en las cuales se mezcla la chicha con el whisky y se termina devorando los cuyes con la mano. Por esta razón sus ideas acerca de lo que debía servirse en un banquete al presidente, eran confusas. La parentela, convocada a un consejo especial, no hizo sino aumentar el desconcierto. Al fin, don Fernando decidió hacer una encuesta en los principales hoteles y restaurantes de la ciudad y así pudo enterarse de que existían manjares presidenciales y vinos preciosos que fue necesario encargar por avión a las viñas del mediodía.\n\n\nCuando todos estos detalles quedaron ultimados, don Fernando constató con cierta angustia que en ese banquete, al cual asistirían ciento cincuenta personas, cuarenta mozos de servicio, dos orquestas, un cuerpo de ballet y un operador de cine, había invertido toda su fortuna. Pero, al fin de cuentas, todo dispendio le parecía pequeño para los enormes beneficios que obtendría de esta recepción.\n\n\n-Con una embajada en Europa y un ferrocarril a mis tierras de la montaña rehacemos nuestra fortuna en menos de lo que canta un gallo (decía a su mujer). Yo no pido más. Soy un hombre modesto.\n\n\n-Falta saber si el presidente vendrá (replicaba su mujer).\n\n\nEn efecto, había omitido hasta el momento hacer efectiva su invitación.\n\n\nLe bastaba saber que era pariente del presidente (con uno de esos parentescos serranos tan vagos como indemostrables y que, por lo general, nunca se esclarecen por el temor de encontrar adulterino) para estar plenamente seguro que aceptaría. Sin embargo, para mayor seguridad, aprovechó su primera visita a palacio para conducir al presidente a un rincón y comunicarle humildemente su proyecto.\n\n\n-Encantado (le contestó el presidente). Me parece una magnifica idea.Pero por el momento me encuentro muy ocupado. Le confirmaré por escrito mi aceptación.\n\n\nDon Fernando se puso a esperar la confirmación. Para combatir su impaciencia, ordenó algunas reformas complementarias que le dieron a su mansión un aspecto de un palacio afectado para alguna solemne mascarada. Su última idea fue ordenar la ejecución de un retrato del presidente (que un pintor copió de una fotografía) y que él hizo colocar en la parte más visible de su salón.\n\n\nAl cabo de cuatro semanas, la confirmación llegó. Don Fernando, quien empezaba a inquietarse por la tardanza, tuvo la más grande alegría de su vida.\n\n\nAquel fue un día de fiesta, salió con su mujer al balcón par contemplar su jardín iluminado y cerrar con un sueño bucólico esa memorable jornada. El paisaje, sin embargo, parecía haber perdido sus propiedades sensibles, pues donde quiera que pusiera los ojos, don Fernando se veía a sí mismo, se veía en chaqué, en tarro, fumando puros, con una decoración de fondo donde (como en ciertos afiches turísticos) se confundían lo monumentos de las cuatro ciudades más importantes de Europa. Más lejos, en un ángulo de su quimera, veía un ferrocarril regresando de la floresta con su vagones cargados de oro. Y por todo sitio, movediza y transparente como una alegoría de la sensualidad, veía una figura femenina que tenía las piernas de un cocote, el sombrero de una marquesa, los ojos de un tahitiana y absolutamente nada de su mujer.\n\n\nEl día del banquete, los primeros en llegar fueron los soplones. Desde las cinco de la tarde estaban apostados en la esquina, esforzándose por guardar un incógnito que traicionaban sus sombreros, sus modales exageradamente distraídos y sobre todo ese terrible aire de delincuencia que adquieren a menudo los investigadores, los agentes secretos y en general todos los que desempeñan oficios clandestinos.\n\n\nLuego fueron llegando los automóviles. De su interior descendían ministros, parlamentarios, diplomáticos, hombre de negocios, hombre inteligentes. Un portero les abría la verja, un ujier los anunciaba, un valet recibía sus prendas, y don Fernando, en medio del vestíbulo, les estrechaba la mano, murmurando frases corteses y conmovidas.\n\n\nCuando todos los burgueses del vecindario se habían arremolinado delante de la mansión y la gente de los conventillos se hacía una fiesta de fasto tan inesperado, llegó el presidente. Escoltado por sus edecanes, penetró en la casa y don Fernando, olvidándose de las reglas de la etiqueta, movido por un impulso de compadre, se le echó en los brazos con tanta simpatía que le dañó una de sus charreteras.\n\n\nRepartidos por los salones, los pasillos, la terraza y el jardín, los invitados se bebieron discretamente, entre chistes y epigramas, los cuarenta cajones de whisky. Luego se acomodaron en las mesas que les estaban reservadas (la más grande, decorada con orquídeas, fue ocupada por el presidente y los hombre ejemplares) y se comenzó a comer y a charlar ruidosamente mientras la orquesta, en un ángulo del salón, trataba de imponer inútilmente un aire vienés.\n\n\nA mitad del banquete, cuando los vinos blancos del Rin habían sido honrados y los tintos del Mediterráneo comenzaban a llenar las copas, se inició la ronda de discursos. La llegada del faisán los interrumpió y sólo al final, servido el champán, regresó la elocuencia y los panegíricos se prolongaron hasta el café, para ahogarse definitivamente en las copas del coñac.\n\n\nDon Fernando, mientras tanto, veía con inquietud que el banquete, pleno de salud ya, seguía sus propias leyes, sin que él hubiera tenido ocasión de hacerle al presidente sus confidencias. A pesar de haberse sentado, contra las reglas del protocolo, a la izquierda del agasajado, no encontraba el instante propicio para hacer un aparte. Para colmo, terminado el servicio, los comensales se levantaron para formar grupos amodorrados y digestónicos y él, en su papel de anfitrión, se vio obligado a correr de grupos en grupo para reanimarlos con copas de mentas, palmaditas, puros y paradojas.\n\n\nAl fin, cerca de medianoche, cuando ya el ministro de gobierno, ebrio, se había visto forzado a una aparatosa retirada, don Fernando logró conducir al presidente a la salida de música y allí, sentados en uno de esos canapés, que en la corte de Versalles servían para declararse a una princesa o para desbaratar una coalición, le deslizó al oído su modesta.\n\n\n-Pero no faltaba más (replicó el presidente). Justamente queda vacante en estos días la embajada de Roma. Mañana, en consejo de ministros, propondré su nombramiento, es decir, lo impondré. Y en lo que se refiere al ferrocarril sé que hay en diputados una comisión que hace meses discute ese proyecto. Pasado mañana citaré a mi despacho a todos sus miembros y a usted también, para que resuelvan el asunto en la forma que más convenga.\n\n\nUna hora después el presidente se retiraba, luego de haber reiterado sus promesas. Lo siguieron sus ministros, el congreso, etc., en el orden preestablecido por los usos y costumbres. A las dos de la mañana quedaban todavía merodeando por el bar algunos cortesanos que no ostentaban ningún título y que esperaban aún el descorchamiento de alguna botella o la ocasión de llevarse a hurtadillas un cenicero de plata. Solamente a las tres de la mañana quedaron solos don Fernando y su mujer. Cambiando impresiones, haciendo auspiciosos proyectos, permanecieron hasta el alba entre los despojos de su inmenso festín. Por último se fueron a dormir con el convencimiento de que nunca caballero limeño había tirado con más gloria su casa por la ventana ni arriesgado su fortuna con tanta sagacidad.\n\n\nA las doce del día, don Fernando fue despertado por los gritos de su mujer. Al abrir los ojos le vio penetrar en el dormitorio con un periódico abierto entre las manos. Arrebatándoselo, leyó los titulares y, sin proferir una exclamación, se desvaneció sobre la cama. En la madrugada, aprovechándose de la recepción, un ministro había dado un golpe de estado y el presidente había sido obligado a dimitir.\n\n\nFIN\n\n\n\n\nCuentos de circunstancias\n, 1958\n\n"}