{"metadata": {"length": 17669, "words": 3045, "reading_time_min": 15.225}, "text": "Las persianas de hierro estaban rotas y un desconocido las espiaba por las noches desde la terraza. Temían desvestirse en el cuarto destartalado del hostal oscuro y silencioso. Lola buscaba con sus ojos cristalinos la figura furtiva del hombre que fisgaba. El miedo la volvía loca: deseaba correr, encontrar un refugio seguro, y de puntillas se dirigía al enorme armario y se encerraba allí. Prefería la oscuridad a ser vista por el hombre sin cara que espiaba desde las sombras heladas de la terraza. Petrouchka por el contrario avanzaba a pasos lentos hasta situarse junto a la ventana y miraba con fijeza a la sombra invisible y peligrosa colocada detrás de la persiana rota. Cuando descubría el brillo sombrío de los ojos fisgones entre las ranuras de la persiana, huía despavorido en busca de algún rincón, pero ningún rincón era capaz de ocultarlo. Las rendijas de la persiana rota permitían abarcar desde la terraza toda la habitación.\n\n\nLa señora Lelinca colgó su viejo abrigo sobre la cortinilla transparente de la ventana y por la noche salió a la terraza y miró el interior del cuarto. El abrigo servía de poco: evitaba algún ángulo de la habitación, sus dos camas de hierro, su lavabo y su armario de madera rayada. Era preferible desvestirse a oscuras.\n\n\n—¡Oiga! Esto no puede seguir así. Pronto se va a tener que largar de mi casa —gritó Jacinto, el dueño del hostal, que con un cubo de agua en la mano regaba los geranios viejos esparcidos en tiestos pequeños sobre las losetas rotas de la terraza. A Jacinto le irritaban sus huéspedes. No debían estar allí, eran incompatibles con su hostal; se acercó a la ventana y lanzó el agua del cubo al interior de la habitación. “¿Por quién se toman?” Repa, su mujer, lo contempló complacida desde el lavadero y le dijo: “Vamos, Jacinto, que la culpa es tuya por haberlas recibido”. La señora Lelinca contempló el charco oscuro formado en las duelas sucias y tranquila se acercó a la ventana.\n\n\n—¿Qué es lo que no puede seguir así, Jacinto? —preguntó, iracunda\n\n\n—¡Esto! Que cuelgue usted sus ropas en las cortinas de mi ventana —contestó el hombre.\n\n\nLa señora Lelinca lo vio alejarse y tender, sobre las cuerdas verdes que cruzaban la terraza, sábanas y calzoncillos. El hombre parecía satisfecho, tan satisfecho que le produjo miedo.\n\n\n—Ahora mismo quito el abrigo… pero ¿sabe usted? Lo colgué porque hay alguien que fisga por la noche… —explicó.\n\n\n—¡Aquí nadie fisga! Eso se lo ha inventado usted y esto no puede seguir así —contestó el hombre pasándose la mano húmeda sobre el flequillo que le cubría la frente\n\n\nPetrouchka y Lola escucharon en silencio, ocultos debajo de las camas. Siempre estaban en peligro y las nuevas leyes contra los extranjeros los tenían paralizados de terror. ¿Cómo podían justificar sus entradas económicas si no tenían ninguna? Los dos vivían de lo que buenamente les daba la señora Lelinca. Eran dos parásitos, no trabajaban, eran refugiados, carecían de permanencia pues no tenían papeles y nadie tenía poder suficiente para darles un pasaporte. Consternados escucharon las amenazas de Jacinto. El hostal era malo, muy malo, el más barato de Madrid; tenía algo sombrío, algo peligroso y sin embargo gozaban del cuarto más grande que existía en la ciudad, aunque fuera sucio y sus muros resultaban tenebrosos. “No está el horno para bollos”, había aprendido Petrouchka y lo repetía constantemente para justificar su pasividad que a veces resultaba cobardía.\n\n\nAl matrimonio no le gustaban aquellas dos mujeres; no eran seguras. Repa amaba a sus huéspedes masculinos y Jacinto también los amaba con la misma pasión que amaba sus geranios. Debía evitar que las dos mujeres hablaran con sus huéspedes. Sus huéspedes eran muy especiales y Jacinto, provisto de un libro, vigilaba la bifurcación de los pasillos y dominaba las puertas de las habitaciones y las de los excusados. ¡Las zorras eran capaces de meterse en una habitación o en el cuarto de baño para hacer cualquier porquería o entablar amistad con algún huésped! La vigilancia de Jacinto tranquilizaba a Repa.\n\n\nLa señora Lelinca y Lucía estaban inermes. Si las echaban a la calle ¿adónde irían? Las leyes nuevas habían alertado a los posaderos y les sería imposible ocultar la presencia clandestina de Lola y de Petrouchka. Además, carecían de dinero para transportar la maleta y la caja de libros a otro hostal cualquiera. Guardaron silencio y trataron de calmar a sus amigos.\n\n\nLa señora Lelinca descolgó el abrigo, resignada a ser vista por el hombre que fisgaba en la noche. Quizás su gesto calmaría a Jacinto. El hombre contempló con disgusto la docilidad de su huésped. “Si cree que va a arreglar algo…”, se dijo y abandonó la terraza para sentarse en el banquillo con un libro en la mano y vigilar todas las puertas.\n\n\nPor la noche, Lucía apagó la bujía amarillenta y en silencio se metieron en las camas heladas. ¡Hacía frío, mucho frío, y el cuarto rezumaba humedad! Lola y Petrouchka eran friolentos, estaban nerviosos y lloraban. A pesar de ser ya muy mayores se comportaban como niños y reñían por la menor cosa.\n\n\nLos días en el hostal eran amargos, se diría que siempre era el mismo día, se diría que alguien había abolido los domingos, las fechas y las fiestas y que ya no quedaba espacio para ningún sueño. El tiempo de soñar había terminado. La memoria había escapado a la memoria: quedaba solo una hoja en blanco mojada por las lágrimas de los cuatro. También quedaba un miedo permanente ante la continua vigilancia de Jacinto y Repa. Por la noche, en la oscuridad, quedaba la presencia de los ojos que fisgaban y la repetición de las mismas sombras.\n\n\n—Amanecerá algún día… —aseguró la señora Lelinca en voz baja, en medio de la noche oscura.\n\n\n“Sí, amanecerá algún día”, repitió, y le llegaron los perfumes del Portal de los Varilleros. Allí había puestos de cintas de colores, trozos de sedas columpiándose a la luz de las farolas de petróleo, pañuelos tendidos como palomas con las alas abiertas, borlas pequeñas de peluche de color albaricoque para ponerse polvos rosa sobre las mejillas. Ella no podía usarlas, no había llegado el tiempo de cubrirse las pecas con polvos aromáticos. Solo podía admirar las maravillas que ofrecía el Portal de los Varilleros. Por ahí paseaban las hermanas Ifigenia y Amparo, con sus lunares dibujados en forma de media luna sobre la mejilla izquierda y las mangas de sus trajes abiertos como abanicos. Las hermanas paseaban al atardecer por el Portal de los Varilleros en busca de esencia de vainilla, pañuelos y chalinas de gasa para atárselas en sus cabezas de rizos negros. Ambas eran menudas y delgadas; sus dientes blanquísimos se mostraban golosos ante las maravillas desplegadas; ignorantes de los jóvenes de pantalón y camisa blanca que las perseguían.\n\n\n“Algún día seremos grandes”, aseguraba Evita, atontada por la belleza de Ifigenia y de Amparo. Sí, y algún día fueron grandes y no pasearon por el Portal de los Varilleros… ¡La vida es inesperada! Ahora, “amanecerá algún día…” y una noche muy lejana, que resultó ser esa misma noche oscura en el hostal de Jacinto y de Repa, Lelinca entró a la jabonería en la que solo había pilas enormes de jabones de color ámbar, que dejaban la ropa tan blanca como las propias nubes. En lo alto de la pila más alta de jabones estaba la criatura. Era una muñeca enorme, de celuloide, rosada, desnuda, con la boquita entreabierta. La muñeca sostenía en cada mano un ramillete de flores. En la derecha tenía amapolas rojas hechas en papelillo transparente y rizado y, en la izquierda, margaritas de terciopelo blanco, con los centros amarillos como soles. Lelinca contempló la figura angelical que presidía la jabonería. Don Tomás, el jabonero, metido en una camisa blanca, la observó con curiosidad y ella se dejó contemplar por aquel hombre enormemente gordo, que se impacientó ante su terquedad de permanecer en su jabonería admirando la muñeca que sostenía los gloriosos ramilletes.\n\n\n—¿Qué quieres, niña?\n\n\nLelinca contempló a aquel ser privilegiado que parecía ser el propietario de la diosa colocada sobre la pila más alta de jabones.\n\n\n—Quiero esa muñeca —balbuceó.\n\n\nDon Tomás se hinchó de ira, su piel tomó el color de una berenjena, se irguió y la miró indignado.\n\n\n—Esa muñeca es mía. ¿Por qué la quieres?\n\n\n—Me gusta, me gusta mucho y quiero llevármela a mi casa…\n\n\nDon Tomas se pasó la lengua por sus labios gruesos y su color berenjena se oscureció aún más.\n\n\n—Así son los gachupines, todo se lo quieren llevar a su casa. ¡Pues no se va a poder! ¡Es mía! La tengo yo para regalo de mis ojos. ¡Y mi dinero me costó!\n\n\n—¿Y si le pido dinero a mi papá y se la compro?\n\n\n—¡Así son los gachupines, creen que todo se compra! Esta muñeca es mía, no se vende. ¡No tiene precio, es mía!\n\n\nLelinca permaneció en la jabonería mucho rato contemplando a la diosa adornada de margaritas y de amapolas. Era una pena ser gachupín; si no lo fuera, don Tomás le regalaría la muñeca. Volvió triste a su casa y notó que sus padres y sus hermanos no se parecían a don Tomás, ni a Ifigenia, ni a Amparo. Todos tenían el pelo rubio y vivían muy solos en su casa llena de libros con estampas de dioses casi tan perfectos como la muñeca de la jabonería.\n\n\n—¿Qué te sucede? Pareces muy preocupada —le dijo su padre, que no hablaba como don Tomás.\n\n\nLelinca fijó sus ojos en el plato de avena con leche y explicó su descubrimiento en la jabonería. Si su padre quisiera hablar con don Tomás… aunque era inútil, era gachupín. Su padre movió la cabeza: “No se trata de ser gachupín, no confundas; don Tomás ama esa muñeca”, le contestó. Su padre no entendía nada. ¿No se había dado cuenta de que no era mexicano? Lo miró con curiosidad; con razón Evita cuando hablaba de sus padres decía: “Estos señores no entienden nada”. Guardó silencio y contempló la avena que se cuajaba en su plato.\n\n\n—Si tanto deseas esa muñeca te compraré una igual —oyó decir a su padre.\n\n\n—¿Igual? ¡Imposible! No hay otra igual —contestó Lelinca.\n\n\nSu padre se echó a reír y su madre dijo: “Esta pobre chica es tonta. Hay miles de muñecas de celuloide”. Evita puso los codos sobre la mesa y se sostuvo la barbilla entre las manos. “¿Ves? Tengo razón”, le dijo a su hermana. Evita sí entendió que su hermana solo podía amar a la muñeca de don Tomás.\n\n\nDon Tomás se acostumbró a su visita diaria a la jabonería. Ahora ya no iba sola; la acompañaba Evita, que, con asombro, contemplaba a la muñeca adornada con margaritas y amapolas.\n\n\n—¿Cuántas flores tendrá en cada mano? —preguntó Evita.\n\n\nEra muy difícil contarlas pues su número cambiaba de acuerdo con los días; de eso estaban muy seguras. Una tarde, don Tomás les proporcionó un banquito para que pudieran admirar a la pequeña diosa, sentadas oliendo a jabones y en un silencio recogido. No hablaban para que don Tomás olvidara que eran gachupinas; evitaban cualquier peligro que les impidiera entrar al santuario. Una tarde exclamaron:\n\n\n—¡Qué limpia está! En ella nunca se ha parado una mosca.\n\n\nDon Tomás se acarició las mejillas lampiñas y las miró con malicia.\n\n\n—¿Las moscas? No se atreverían jamás. La mosca que se acerque a ella se muere en el mismo instante. Por eso, niñas, eviten convertirse en moscas volanderas y molestas —les advirtió con severidad.\n\n\nSe quedaron preocupadas. Había que evitar convertirse en mosca… aunque las moscas poseían dos alas muy pequeñas, estriadas y transparentes, hechas con el papel más fino que soñó el maestro del papel de seda. Con esas alas dibujadas con la tinta más exquisita podían volar y posarse en la boquita abierta de la criatura inaccesible o acariciarle las mejillas casi tan rojas como las amapolas. Para las moscas no existían las alturas ni la pila de jabones amarillos sobre la que descansaba la diosa con los brazos gordezuelos extendidos.\n\n\n—Pídele a Dios que nos convierta en moscas por un día —le pidió Lelinca a su hermana.\n\n\nEvita caminó a la calle observando los matices de las piedras, sin atreverse a levantar los ojos por temor de ver el cielo y encontrarse con la cara de Dios. ¡En verdad que su hermana era caprichosa! Y sobre todo: ¡terca!, como decía su padre, que a veces, muy pocas veces, llevaba la razón en algo. Escuchó repetir a Lelinca: “¡Pídele a Dios que nos convierta en moscas por un día!”\n\n\n—Se lo pediré, pero moriremos en el mismo instante —contestó Evita, que debía morir para satisfacer el capricho de su hermana.\n\n\nEntraron al Portal de los Varilleros pidiéndole a Dios que las convirtiera en moscas, pero a esa hora las moscas se habían ido a dormir y Dios había olvidado su forma y su tamaño. Y el milagro no les fue concedido. Caminaron entre los vendedores de ungüentos, de cintas y sedas, sin mirarlos. Tampoco aspiraron los perfumes de las lociones de los barberos ambulantes, ni el de las aguas de violeta que vendía Trinidad, sentado bajo su toldo blanco y rodeado de farolas de petróleo.\n\n\n—¿Qué preferirías: ser mosca o ser reina? —preguntó Eva cuando pasaron cerca de Ifigenia y de Amparo, que con sus gasas de color malva atadas a las cabezas parecían dos reinas paseando entre sus súbditos. Lelinca las miró con despego y contestó decidida:\n\n\n—Preferiría ser mosca.\n\n\n—¡Hum!, no entiendes, yo te hablaba de la reina Victoria de España o de Isabel la Católica —contestó Evita para enfatizar la gravedad de su pregunta.\n\n\nLelinca pensó que las dos reinas, la viva y la muerta, eran españolas, y que don Tomás nunca les permitiría acercarse a la muñeca que sostenía las amapolas y las margaritas. ¿De qué les serviría ser reinas?\n\n\n—Preferiría ser mosca —dijo con terquedad.\n\n\nEn su casa cenaron en silencio. Sus padres no les preguntaron nada y sus hermanos estaban ocupados con Churruca, con Moctezuma, con don Nicolás Bravo y con Pinocho. Durmieron preocupadas y a la tarde siguiente volvieron a entrar de puntillas en la jabonería.\n\n\n—Ya sé que andan pidiendo milagros malignos —les dijo don Tomás y no les ofreció el banquito para que se sentaran a contemplar a la diosa.\n\n\nAmbas enrojecieron. ¿Cómo se había enterado don Tomás? La única que había escuchado sus plegarias era Tefa, que las encontró arrodilladas sobre sus camas: “Te rogamos, Señor, humildemente, que nos hagas el milagro de convertirnos en dos moscas”. Tefa se enfadó y sopló en los quinqués. “Ya no saben ni lo que piden, perversas; ojalá que Dios no las escuche”, les dijo muy disgustada. Se sintieron culpables frente a don Tomás, que ahora conocía sus malas intenciones.\n\n\n—No se preocupen, algún día se les hará el milagro. Todo se alcanza cuando en verdad se desea y se pone el corazón en la plegaria —les dijo don Tomás mirándolas de reojo.\n\n\n¿Y ahora en dónde estaba don Tomás? Lelinca lo ignoraba. Tampoco sabía a dónde se había ido su casa con sus padres, con sus hermanos y con sus libros. Estaba segura de hallarla en el lugar más inesperado. Pensó que tal vez se hallaba entre las páginas de un libro, como aquellas rosas disecadas que su madre ponía en los libros de Heine o de Novalis. Con esas rosas disecadas señalaba sus pasajes predilectos. ¡Ah!, debía de estar entre las páginas de \nEl paraíso perdido\n, el libro que leía su madre en los días de la muerte de su padre, pero ¿en dónde hallar el libro? Necesitaba recorrer el mundo entero, revisar todas las librerías de viejo y era difícil salir del cuarto oscuro por el que circulaban corrientes de aire frío, lejos, muy lejos de ese libro, de sus padres y de la puerta estrecha de la jabonería. Oyó decir: “Amanecerá algún día…” No supo si ella, Lucía, Lola y Petrouchka estaban dormidos, cuando un olor penetrante a jabón inundó el cuarto. Oyó saltar a Lola con alegría y Petrouchka, que se cobijaba en el armario, abrió las puertas a patadas y anunció que estaba listo. En el muro del fondo se hizo una raya de luz que fue ensanchándose hasta convertirse en la puerta de la jabonería, el templo de la diosa con ramilletes de amapolas y de margaritas. Un calor suave y dorado entró por aquella puertecita. Lola estaba harta de tiritar de frío y corrió por los aires hacia la puerta abierta en el muro. Petrouchka la siguió, haciendo zigzags, y Lelinca vio aparecer a don Tomás con la muñeca en una mano. La diosa de celuloide brillaba como un ángel celestial y sus ramilletes desparramaban aromas delicados. Don Tomás se la tendió con una sonrisa milagrosa.\n\n\n—Vengan, vengan mis moscas. Han ganado a la reina de las flores. ¡Pobres moscas!, han esperado tantos años y han sufrido tantos fríos…\n\n\nHabía algo extraño: don Tomás ya no hablaba como mexicano. Sorprendida, Lelinca buscó a Lucía, pero esta, con sus alas minúsculas, hechas con el papel de seda más fino producido en la China, volaba hacia la puerta en la que brillaban los jabones de don Tomás convertidos en placas de oro. Sí, amanecía y ambas moscas, Lelinca y Lucía, entraron en el reino de oro del jabón al que ya habían entrado sus amigos Lola y Petrouchka. Los cuatro se posaron sobre las mejillas rosadas de la diosa, que nunca dejó de sonreír. ¡Eran las primeras moscas que tocaban su rostro!\n\n\nPor la mañana, Jacinto y la Repa recogieron sus ropas ya muy usadas. Repa guardó los zapatos en una caja de cartón.\n\n\n—¡Hay que quemar todas estas porquerías! —dijo la Repa.\n\n\n—¡Quémalas tú! Yo debo hacer otras cosas, ya lo sabes; los chicos nos ayudarán en todo, como siempre… Necesito descansar un rato, después de la noche que he pasado —dijo Jacinto.\n\n\nLas moscas escucharon sus voces, que cruzaron la puerta de oro cerrada para siempre. Sabían que jamás, jamás volverían a dormir en esas camas de hierro… Petrouchka saltaba entre las pilas del jabón de oro y Lola estaba quieta. La frase “Andamos huyendo Lola…” nunca más la volvería a escuchar.\n\n\nFIN\n\n\n\n\nAndamos huyendo Lola\n, 1980\n\n"}