{"metadata": {"length": 8215, "words": 1409, "reading_time_min": 7.045}, "text": "Ya había oscurecido cuando se abrió la puerta de la oscura prisión y los guardias arrojaron dentro a un viejecito minúsculo y barbudo.\n\n\nLa barba del viejecito era blanca y casi más grande que él. En la espesa penumbra de la cárcel desprendía una débil luz, causando cierta impresión a los maleantes que estaban allí encerrados.\n\n\nDebido a las tinieblas, sin embargo, al principio el viejecito no se dio cuenta de que en esa especie de caverna había más gente, y preguntó:\n\n\n—¿Hay alguien?\n\n\nLe respondieron varias risitas y gruñidos. Después, siguiendo las reglas de etiqueta locales, se hicieron las presentaciones.\n\n\n—Marcello Riccardón —dijo una voz ronca—, robo con agravantes.\n\n\nUna segunda voz, también discretamente cavernosa:\n\n\n—Carmelo Bezzedà, reincidente en estafa.\n\n\nY luego:\n\n\n—Luciano Marfi, violencia carnal.\n\n\n—Max Lavataro, inocente.\n\n\nEstalló una salva de sonoras carcajadas. La broma había gustado muchísimo, porque todos sabían que Lavataro era uno de los bandidos más famosos y sanguinarios.\n\n\nOtro más:\n\n\n—Enea Expósito, homicidio —y la voz vibró con un estremecimiento de orgullo.\n\n\n—Vincenzo Muttironi, parricidio —el tono era de triunfo—… ¿y tú, vieja pulga?\n\n\n—Yo… —contestó el recién llegado —en realidad no lo sé. Me pararon, me pidieron los documentos; yo nunca he tenido documentos.\n\n\n—Entonces es por vagabundeo, ¡bah! —dijo uno con desprecio—. ¿Y cómo te llamas?\n\n\n—Yo… yo soy Morro, ejem, ejem… conocido como el Grande.\n\n\n—Morro el Grande, ésta sí que es buena —comentó uno, invisible, desde el fondo—. Te queda un poco grande el nombrecito. Cabes diez veces en él.\n\n\n—Es verdad —dijo el viejecito con gran mansedumbre—. Pero yo no tengo la culpa. Me encasquetaron ese nombre en son de burla y no puedo hacer nada. Y me ha traído más de un disgusto. Por ejemplo, una vez… pero es una historia muy larga…\n\n\n—Venga, venga, escupe —le apremió duramente uno de los malnacidos—, que aquí lo que sobra es tiempo.\n\n\nTodos aprobaron. En el oscuro aburrimiento de la cárcel cualquier distracción era una fiesta.\n\n\n—Está bien —dijo el viejecito, y empezó a contar—: Un día que andaba yo por una ciudad cuyo nombre será mejor callar, veo un gran palacio con sirvientes que entran y salen por la puerta con toda clase de manjares. Aquí dan una fiesta, pienso, y me acerco a pedir limosna. Nada más llegar un forzudo de dos metros de alto me agarra por el cuello. “¡Aquí está el ladrón!”, empieza a gritar, “¡el ladrón que ayer robó la gualdrapa de nuestro amo! Y tiene la osadía de volver. ¡Ahora te moleremos las costillas!”. “¿Yo?”, contesto, “pero si ayer estaba por lo menos a treinta millas de aquí. ¿Cómo iba a ser yo?”. “Te vi con mis propios ojos, vi cómo te escabullías con la gualdrapa a la espalda” y me arrastra al patio del palacio. Caigo de rodillas: “Ayer estaba por lo menos a treinta millas de aquí. No he estado nunca en esta ciudad, palabra de Morro el Grande”. “¿Qué?”, dice el energúmeno abriendo mucho los ojos. “Palabra de Morro el Grande”, repito. El otro, olvidando por un momento su enfado, suelta una carcajada. “¿Morro el Grande?”, dice. “Eh, venid a ver a este gusano que dice que sé llama Morro el Grande”, y a mí: “¿Tú sabes quién es Morro el Grande?”. “Aparte de mí mismo”, contesto, “no conozco a nadie más”. “Morro el Grande”, dice el gigantón, “es nada menos que nuestro excelentísimo amo. ¡Tú, miserable, te atreves a usurpar su nombre! Buena la has hecho. Pero mira, ahí viene”.\n\n\n“Así era. Atraído por los gritos, el amo del palacio había bajado personalmente al patio. Era un mercader riquísimo, el hombre más rico de toda la ciudad, quizá del mundo. Se acerca, pregunta, mira, ríe, la idea de que un pordiosero como yo tenga el mismo nombre que él le hace mucha gracia. Ordena al sirviente que me suelte, me invita a entrar, me enseña todas las salas, llenas a rebosar de tesoros, me lleva hasta una estancia acorazada donde hay montones así de altos de oro y piedras preciosas, ordena que me den de comer y luego me dice:\n\n\n“Este caso, oh mendigo que te llamas igual que yo, es tanto más extraordinario cuanto que a mí, durante un viaje a la India, me sucedió exactamente lo mismo. Había ido al mercado a vender y la gente, al ver mi preciada mercancía, se arremolinó a mi alrededor y me preguntó quién era y de dónde venía. “Me llamo Morro el Grande”, contesté. Y ellos, con gesto ceñudo: “¿Morro el Grande? ¿Qué grandeza puede ser la tuya, vulgar mercader? La grandeza del hombre reside en el intelecto. Solo hay un Morro el Grande y vive en esta ciudad. Es el orgullo de nuestro país y tú, bribón, vas a rendir cuentas por tu fanfarronería”. Me prenden, me atan y me llevan ante ese Morro cuya existencia ignoraba. Era un famosísimo científico, filósofo, matemático, astrónomo y astrólogo, venerado casi como un dios. Por suerte comprendió enseguida el equívoco, se echó a reír, mandó que me soltaran y luego me llevó a ver su laboratorio, su observatorio, sus maravillosos instrumentos construidos por él mismo. Al final me dijo:\n\n\n“Este caso, oh noble mercader extranjero, es tanto más extraordinario cuanto que a mí, durante un viaje a las Islas de Levante, me sucedió exactamente lo mismo. Me había encaminado hacia la cima de un volcán que pensaba estudiar cuando un grupo de soldados, al ver mi indumentaria extranjera, me detuvo para saber quién era. Apenas había pronunciado mi nombre cuando me cargaron de cadenas, arrastrándome a la ciudad. “¿Morro el Grande?”, me decían. “¿Qué grandeza puede serla tuya, miserable maestrillo? La grandeza del hombre reside en sus gestas heroicas. Solo existe un Morro el Grande. Es el señor de esta isla, el guerrero más valiente que jamás ha hecho destellar su espada al sol. Ahora mandará que te corten la cabeza”. Así que me llevaron en presencia del monarca, que era un hombre de aspecto terrible. Por suerte tuve la oportunidad de explicarme, y el espantoso guerrero se echó a reír por la singular coincidencia, mandó que me quitasen las cadenas, me dio ricos ropajes, me invitó a entrar en su palacio y a admirar los espléndidos testimonios de sus victorias sobre todos los pueblos de las islas cercanas y lejanas. Al final me dijo:\n\n\n“Este caso, oh ilustre científico que te llamas igual que yo, es tanto más extraordinario cuanto que a mí también, cuando estaba combatiendo en una tierra muy lejana llamada Europa, me sucedió exactamente lo mismo. Avanzaba yo con mis guerreros por un bosque cuando salieron a mi encuentro unos toscos montañeses que me preguntaron: “¿Quién eres tú, que llenas con el estrépito de tus armas el silencio de nuestras selvas?”. Y yo dije: “Soy Morro el Grande”, pensando que al oír mi nombre huirían espantados. Pero ellos esbozaron una sonrisa de conmiseración y dijeron: “¿Morro el Grande? Estás de broma. ¿Qué grandeza puede ser la tuya, escudero engreído? La grandeza del hombre reside en la humildad de la carne y la elevación del espíritu. Solo hay un Morro el Grande y ahora te llevaremos hasta él para que veas la verdadera gloria del hombre”. Me condujeron a un valle solitario y allí, en una mísera cabaña, vestido de harapos, había un viejecito de barba blanca que pasaba el tiempo, según me dijeron, contemplando la naturaleza y adorando a Dios; y honradamente he de admitir que jamás había visto a un ser humano tan sereno, contento y probablemente feliz; mas para mí ya era demasiado tarde para cambiar de camino.\n\n\n“Eso le contó el poderoso rey de la isla al sabio científico y el científico luego se lo narró al opulento mercader y el mercader se lo dijo al pobre viejecito que se presentó en su palacio a pedir limosna. Todos se llamaban Morro y a todos, por una u otra razón, les habían llamado grandes.\n\n\nEn la cárcel tenebrosa, cuando el viejecito terminó de contar su historia, uno de los maleantes preguntó:\n\n\n—¿De modo que, si mi cabeza no está llena de serrín, el condenado viejecito de la cabaña, el más grande de todos, eres tú?\n\n\n—¡Ah, amigos míos —murmuró el barbudo sin contestar ni sí ni no—, qué extraña es la vida!\n\n\nEntonces, durante un momento, los picaros que le habían escuchado callaron, porque hay cosas que dan mucho que pensar incluso a los hombres más ruines.\n\n\n*FIN*\n\n\n\n\n“Grandezza dell’uomo”,\n\n\nCorriere della Sera\n, 1956\n\n"}