{"metadata": {"length": 7200, "words": 1281, "reading_time_min": 6.405}, "text": "Dijo el judío de Esmirna —llamado Zologub o Zal-al-Gaub—, que hacía muchos años que no se tenían noticias de la Nave de los Locos. Según él, la última que se había conocido la había recibido un tío de su abuelo en Salónica en la época de la desusada guerra de Crimea, pero no se sabía bien si acaso se la había confundido con una de las naves que transportaron las tropas británicas. Antes de aquel hecho, un ciego que recorría las calles de Praga había relatado muchos de los cruceros emprendidos por la Nave de los Locos: dijo que primero había sido marinero y luego timonel, pero que en una travesía marina, en la época anterior al verdadero descubrimiento de América, había navegado como pasajero, tal como les pasaba a todos los marineros de aquella nave, que apenas eran contagiados de la misteriosa enfermedad iban siendo reemplazados por otros pasajeros, hasta que todos llegaban a ser locos, y todos marineros.\n\n\nEl capitán de la Nave de los Locos era en ese momento un chipriota cuyo nombre no recordaba el ciego, pero era algo como Spiridión. Dijo que era el más enfermo de todos, y que un día, pasando las columnas del Estrecho de Gibraltar, ordenó poner proa al occidente. La Nave de los Locos, empujada por un misterioso viento, enrumbó hacia el Mar Desconocido. Algunos sospecharon que podían ir hasta el borde del Mar Tenebroso, que en el sitio de la puesta del sol, siempre hacia Occidente, se despeñaba en el vacío, y en la nave hubo extraordinaria complacencia de todos, salvo de aquella loca que en la proa se quitaba y se ponía la túnica, y quedaba desnuda contra el sol de la tarde, y que en la noche era sometida al copioso infierno de la lujuria de los insanos.\n\n\nPero el ciego dijo que dentro de la Nave no se notaba que fuesen locos; antes bien, el mundo, la humanidad de fuera, eran los afectados de locura; ellos se mantenían impasibles, a través de las tempestades y las calmas. Nadie sabía bien quién producía las provisiones, pero no faltaron éstas ni el agua dulce hasta que llegaron a la tierra desconocida, una tierra extraña de gigantes, de árboles varoniles e inmensos, de altas rocas acechantes, con mansos habitantes semidesnudos y adornados de plumas, que les traían presentes. Todo estuvo bien hasta que uno de los locos (el español, que había jurado llegar a la tumba de Santiago) mató a uno de los indios que no contestó a sus preguntas. Los indios les pusieron en la feroz alternativa de quedarse asimilados a ellos o partir para siempre. Algunos se quedaron, y fueron designados para cargos o tareas de responsabilidad. La loca desnudadora quiso quedarse, pero el capitán no lo permitió. Debieron regresar, y pasaron años navegando de retorno, hasta que por fin vieron costas que supusieron europeas, y llegaron a los puertos de Flandes cuando la loca daba a luz. En los puertos, la llegada de la Nave de los Locos fue un memorable antecedente. El ciego recuerda que en todo sitio que tocaban nadie sabía bien si se trataba de la Nave de los Locos o Nave de Peregrinos de Santiago. Los hombres de la Nave adoptaban entonces la figura más conveniente. De una de esas incursiones a puertos de Flandes (cuando ya hacía mucho se habla descubierto de nuevo la América, que ellos habían encontado antes sin que nadie les creyera), un pintor flamenco llamado Hyeronimus Bosch vino al navío, y pareció ser uno de nosotros. Pasó dos días navegando y haciendo dibujos. Dicen que el cuadro que pintó es una hermosa obra, y que en ella refleja exactamente lo que vio. El ciego, nostálgicamente decía: “En el cuadro yo soy el que aparece acostado, sometido a requiebros o golpes —¿no es casi igual?— de la mujer, mientras el fraile y la monja cantan, otros beben desnudos consumidos en el agua, y el búho que nunca se movió del mástil mira con prevención conmovedora. Decía el ciego que en el barco iba, también, la loca Margot, a la cual vio Peter Brueghel alimentando la boca del Infierno. Su dramática situación se empeoraba a bordo, porque buscaba la boca del Infierno sin hallarla, y sin atender lo que el fraile le decía, que tal vez ella misma la llevaba en el cuerpo, o que todos estábamos de la boca del Infierno; que era el mar.\n\n\nDijo el ciego que cuando navegaban por el Rhin embarcaban en vez de agua odres de vino, y los locos se convertían en ebrios. Cantó confusamente el viaje a Compostela, la entrada por las rías de Galicia, los locos peregrinos que caminaron hacia el apóstol Santiago desde el puerto memorable, y el barco solo, que esperó como una persona, sin que nadie distinto del pasaje pudiese subir a él.\n\n\nNadie sabe por qué, la Nave de los Locos se hizo a la mar, hacia Castilla del Oro, y un día entraron por las bocas fangosas del Río Grande de la Magdalena, y empezaron a remontarlo, difícilmente, entre troncos, lianas y caimanes, bajo el tórrido sol, desfilando entre selvas y montañas agudas, y llegaron a los turbiones. De pronto se encuentran en una ciudad blanca; el ciego, que ahora es dominicano, y que desciende de un eventual marinero de La Pinta, dice que la ciudad se llama San Bonifacio, y están caminando por las calles; al regresar a la nave, ésta es distinta, tiene un inmenso letrero blanco, en letras muy difíciles de descifrar, dice: “…SALUD…”, y otras palabras que no alcanzan a entender, la nave tiene grandes ruedas acolchadas y ojos de luz, los suben a golpes, y el chófer grita preguntando si subieron todos los locos, cierran la compuerta y el camión comienza a rodar, primero por la llanura, luego atraviesa un gran puente de hierro y comienza a trepar las grandes curvas de la carretera; con la lona y un tronco que hay en el camión, los locos hacen el mástil y la vela, el español puede por fin descifrar el nombre de la nave, “…SALUD… SECRETARÍA DE…”. Y abajo el nombre de la ciudad, del Departamento, San Bonifacio, en lujosas letras. El búho se trepa de nuevo en la punta del mástil, ya es el crepúsculo tardío. El ayudante del camión les dice: “A las ocho llegamos a Bogotá…”, pero estalla un neumático. Los locos ayudan a repararlo, mientras la loca mujer se desviste y se viste sobre la plataforma del camión, sobre el puente de la nave “SECRETARÍA DE SALUD” los locos danzan y suben de nuevo. El niño de la loca llora. El camión de los locos sigue andando hacia la cima de la montaña, con la vela inflada al revés, en la noche se pierden las arboledas, no hay sino una cinta gris, iluminada por los faros de la ilustre Nave de los Locos, que va llegando a la ciudad capital, donde cautelosamente el chófer y su ayudante, para cumplir su encargo, y desovillar las martillosas instrucciones, se detienen, una vez y otra, en una calle fantasmal, donde hacen bajar a un loco, a una loca, y los abandonan a la suerte de su soledad. Cada loco va recogiendo piltrafas, periódicos viejos., harapos, tarros de pintura, trozos de caucho, hasta que enciende una hoguera y hace luego una cama desolada en el recodo de una pared propicia. Finalmente, el chófer y su ayudante, el timonel y el capitán, abandonan la Nave de los Locos, con su mástil roto en que el búho se yergue todavía; y ya desocupado el cargamento, penetran la luminosa entrada del burdel.\n\n\n*FIN*\n\n\n\n\nLa nave de los locos y otros relatos\n, 1984\n\n"}