{"metadata": {"length": 227341, "words": 38540, "reading_time_min": 192.7}, "text": "I\n\n\n \n\n\nDurante un lapso de tiempo relativamente largo —la densa duración de un invierno londinense, animado (si es que puede usarse esta palabra) por fogonazos y fulgores eléctricos, por tétricas «incandescencias» eléctricas— se encontraron una y otra vez en una cervecería no muy exquisita, una fonda situada en los aledaños del Strand. Siempre hablaban de la «fonda» y de «la hora de la pitanza», que podía ser cualquiera entre la una y las cuatro de la tarde. Siempre hablaban de casi todo, incluso de lo más elevado, de un modo que reflejaba con exactitud —o al menos eso, con respecto a sus circunstancias vitales, pretendían— su distanciamiento, su desdén, su ironía generalizada. Una ironía generalizada que se esforzaban por hacer festiva, cuando menos para ellos mismos, y que en realidad les servía de refugio para la falta de sabor, la falta de servilletas, la falta —harto frecuente— de dinero, y de tantas otras cosas de las que les hubiera gustado gozar. Casi lo único que poseían con toda certeza era su juventud, completa, admirable, poco menos que invulnerable, o, hasta el momento, inatacable; pero no tenían en cuenta su propio talento, que en un principio habían dado por supuesto y después ya no se habían cuestionado por falta de libertad de espíritu, así como ciertamente por alguna razón de tipo ofensivo para hacerlo. Se afanaban en otras cuestiones y en otros cálculos: los asombrosos límites, por ejemplo, de su suerte, o la asombrosa exigüidad del talento de sus amigos. Pero, ante todo, se encontraban en esa fase de la juventud y en ese punto de sus aspiraciones en que el tema de referencia más frecuente es la «suerte», algo tan claro como el agua, o un modo elegante de designar el dinero en gente cuyo refinamiento rivaliza con la carencia de recursos. Porque ella no era más que una joven de las afueras tocada con un canotier, y él un joven desprovisto, en puridad, de justificación para lucir una chistera. Tenían, empero, la sensación de poder gozar, en cierto modo, de la libertad de la ciudad, y la ciudad, aunque solo hiciera eso, al menos ensanchaba el horizonte del espíritu. Cuando, a veces, se veían forzados a aventurarse fuera del Strand, quejándose de esta obligación profesional, la curiosidad que los acompañaba al regreso era casi siempre mayor que cualquier otra, porque para ellos esa calle —con su alternativa: la más espaciosa Fleet Street— representaba, de manera abrumadora, a los periódicos, y los periódicos constituían, sobre poco más o menos, todo el mobiliario de su conciencia.\n\n\nLa prensa diaria se les presentaba como ese nido arropado entre las ramas que se agitan mientras los pájaros surcan los aires buscando el sustento de sus crías. Era para ellos un receptáculo que debía su configuración a un instinto —como consideraban al periodístico— más extraordinario que el del animal más organizado. Exigía que se fueran depositando, regularmente y sin desfallecer, colaboraciones, cabos sueltos, grano para alimentar el molino, todo digerible y transformable, todo transportado con pico veloz y alas, a menudo, agotadas. De no haber existido los periódicos hubieran sido inconcebibles dos jóvenes del tipo al que aludimos, dos compañeros fortuitos, inocentes y cansados —pero aun así, de una acuidad que frisaba la penetración— que, acabada la ronda de cervezas, apartaban las jarras y los platos y apoyaban los codos en la mesa hasta que se encontraban con la terrible elocuencia de la cuenta. Maud Blandy bebía cerveza —puede decirse que no le hacía ascos— y fumaba cuando la intimidad lo permitía, aunque ponía el límite en el punto preciso, del mismo modo que se jactaba de saber ponerlo, periodísticamente hablando, en lo que respectaba a otras finuras. Ciertamente puede decirse que era producto del día, y tanto era así que podía haber nacido cada día, completando su ciclo vital, como sucede con algunos insectos efímeros, al día siguiente. Era como si el pasado se hubiera malgastado en ella y no hubiera un futuro que le pudiese encajar. La verdad es que ella misma, al menos en lo tocante a sus grandes preocupaciones, era una «edición especial», un número extra de esos que salen a las horas de bullicio, que viven su vida entre el estrépito de los vehículos, el ir y venir de las aceras y el griterío de los chicos que vocean las portadas de acuerdo con la dosis exacta de escándalo que conviene propalar a los cuatro vientos, la cantidad necesaria que es preciso administrar —según el voluble temperamento de Fleet Street— a los nervios de la nación. Maud era, en suma, un número de escándalo, con faldas, en plena calle, en el club, en el tren de las afueras o en una casa humilde; aunque ha de decirse paladinamente: las faldas no eran algo esencial en ella. Y ésta era una de las causas, en una época de «emancipaciones», de su intensa actualidad, así como, a buen seguro, de una buena fortuna, a la que, por muy impersonal que Maud se considerase, no estaba en situación de saber hacer justicia plenamente: el don de poseer de modo innato esos ademanes de chico la salvaba de quedar en situación desairada al arrellanarse en las butacas o abrirse camino a codazos. De ella podía decirse literalmente que habría agradado menos —u ofendido más— si se hubiera visto obligada, o inducida, a afirmar —no sin cierta vanidad, desde luego— que estaba por encima del sexo. La naturaleza, su propia constitución, la contingencia, llamémoslo como nos plazca, la habían aliviado de este cuidado. Porque lo cierto era que la lucha por la vida, la competencia con los hombres, el gusto imperante, la moda del momento, la habían hecho superior, o, en todo caso, de veras indiferente, y no le costaba mantenerse en esa situación. Y esto lo lograba con la ayuda de una extremada llaneza personal, paso decidido y simplicidad de intenciones, sin aspavientos, sin una gracia ni una mínima inconsecuencia o recordatorio extraviado que interfiriese con este logro; y no sería descabellado decir que este logro —nos referimos a la sencillez del personaje— nunca hubiera sorprendido tanto como en los momentos de fortuita camaradería con Howard Bight. Porque si las señas personales del joven no dejaban ver específicamente la impronta, como las de su amiga, de una fase evolutiva, podía en cambio no ser definido como tan violenta y rozagantemente varonil como para eclipsar a Maud en el espectáculo. Sucedía pues que, cuando se los veía sentados juntos, ella, por contraste, le hacía parecer aniñado. Maud se servía con naturalidad de ademanes, tonos, expresiones y apariencias, que Howard o bien inhibía por sensibilidad a la hegemonía de ella, o porque habían quedado meramente latentes de tanto darlas por supuestas. De modales suaves, sensible, desmedrado y condenado a un constante ir y venir, por un cálculo tal vez erróneo en cuanto a la salida final, había claudicado ante tantas cosas, estaba incluso tan asqueado de otras, que el menor de sus cuidados era el de cultivar una apariencia gallarda. La única gallardía que le preocupaba era la necesaria para ganarse el almuerzo, si bien nunca estaba más desprovisto de mordiente que cuando solicitaba personalmente esos jirones de información, o cuando cazaba esos fragmentos de noticia que andaban pululando y de los que dependía su almuerzo. De haber contado con algo más de tiempo para detenerse a cavilar, se habría percatado de que si Maud Blandy le gustaba era en parte por la impresión que ofrecía de poder hacer algo por él: lo que Maud pudiera hacer por ella misma nunca se le había pasado por la cabeza. De la medida exacta en que podría hacerlo tenía por el momento una idea vaga, pero solo en tanto que demostración de cómo un individuo puede seguir adelante pese a la falta de estímulos. De hecho, a Howard le parecía el único estímulo con que contaba, y esto por vía de ejemplo, ya que el precepto era francamente disuasorio, del mismo modo que el verbo era desenvuelto, el juicio sumario y el acento no demasiado puro. La cuestión era que Howard, por ser lo más sencillo cuando estaba en compañía de Maud, hacía gala de una pasividad que le confería hasta cierta gracia y ponía tal atención que casi parecía distinguido. Como ella por su parte carecía de estas dos prendas —que no se cuentan, desde luego, entre las primordiales para un hombre—, Maud añadía a la conversación los comentarios impacientes propios de la reacción requerida, creando de este modo una cerca protectora tras la cual podía esperar pacientemente. Y, en verdad, apresurémonos a decirlo, era mucho lo que tenían que esperar los dos: su noviciado se les antojaba inacabable. La distancia entre los peldaños de la escalera les parecía terriblemente grande. La escalera —de mano— descansaba en el muro pétreo de la atención pública, masa de sustentación que, al parecer, poseía en alguna parte, en lo alto, un rostro, grande, ingrato, inexpresivo, un semblante provisto de ojos, orejas, una nariz impertinente y boca entreabierta… todo ello extremadamente útil, siempre y cuando lograra alcanzarse. Entretanto, la escalera trepidaba, se agitaba y crujía bajo el peso de quienes se agolpaban para encaramarse, escalón sobre escalón, ocupando los travesaños superiores, intermedios y más bajos e impidiendo por completo a los más jóvenes, situados donde se hallaban nuestros amigos, el menor atisbo de la cima. Era únicamente Howard quien mantenía la opinión contradictoria —él mismo confesaba que le gustaba llevar la contraria— de que Maud había logrado escalar un peldaño más alto que el suyo.\n\n\nPor su parte, Maud se había limitado a reconocer en sí misma más capacidad de aguante y una determinación más firme; había reconocido en momentos de lucidez —si Howard no recordaba mal— poseer vocación; también había reconocido que en su casa eran once, siendo ella la más pequeña, y que las diferencias se difuminaban tanto que bien podían haberla bautizado con el nombre de John. También había reconocido, antes que nada, con la mano en el pecho que, puestos a hablar en serio, ninguno de los dos había llegado a ninguna parte; mas esto era compatible con su insistencia en que era a Howard de momento a quien le sonreía la suerte. Cuando él escribía a la gente, daban su aquiescencia, o al menos se dignaban contestar. Es más, casi siempre contestaban con verdadera ansia, así que a Howard nunca le faltaba algo que ofrecer a los compradores. De estos soberbios especímenes del ansia humana —del ansia por antonomasia, de la verdadera, del anhelo de figurar—, de quienes sucumben al cebo de la publicidad, Howard había ido coleccionando ejemplares en cantidades suficientes para abrir un museo muy completo. Y en ese museo, la pieza más preciada, la verdadera joya, hacía tiempo que estaba decidido cuál era. Se trataba de una celebridad del día que merecía, sin discusión, una vitrina para él solo, más llamativa que cualquiera, y ante la cual el arrobado visitante se estremecería admirado al reconocerlo: Sir A.B.C. Beadel—Muffet, K.G.B., se erguía en toda su estatura y debía su lugar privilegiado a la especial relación que Howard Bight se jactaba de mantener con él, si bien su eminente presencia en dicha colección hubiera estado justificada, general y notoriamente, en cualquier caso. Era universal y ubicuo, y se le celebraba, bajo las rúbricas relevantes, en cada página de cada texto impreso, de cada día del año; conformaba un rasgo tan esencial de todas las ediciones de cualquier publicación que se preciara como puede serlo la cabecera, la fecha de publicación o los anuncios por palabras. Siempre había hecho algo o estaba a punto de hacerlo, en torno a lo cual se arremolinaban los honores de anunciarlo. En realidad, al haberse convertido así en objeto de falsas informaciones, la mitad de su crónica consistía en un mentís oficial de la otra mitad. Su actividad —si no conviniera mejor denominarla su pasividad— superaba con creces la de cualquier otro personaje que estuviese a la luz pública, ya que ningún otro conocía tan escasas y breves intermitencias. No obstante, al existir una cara interior y otra exterior de la historia, la cantidad de cada uno de sus componentes era solo analizable fácilmente por quien poseyera el crisol idóneo. Howard Bight, los brazos sobre la mesa, sabía descomponer sus elementos y volver a reunirlos la mayoría de los días del año, y los divertidos comentarios que acompañaban el proceso solían salpimentar sus coloquios con Maud Blandy. Eran muchos los arcanos —o eso les gustaba creer— que la joven pareja conocía, pero ninguno era tan escandaloso como el modo en que, para resumir, este distinguido personaje alimentaba su distinción.\n\n\nCiertamente, este hecho no se les ocultaba a todos cuantos tenían que ver con la prensa, cofradía o hermandad sin duda interesada —en ello les iba, en última instancia, el propio condumio— en enmascarar los recovecos que conducían al oráculo, en no contar historias fuera del colegio. Todos por igual vivían de la solemnidad, de la sacralidad del oráculo, de modo que las idas y venidas, las intenciones y desmentidos, lo que hacía o dejaba de hacer Sir A.B.C. Beadel—Muffet, K.G.B., M.P., formaban parte en diverso grado de esa solemnidad. Y los periódicos, que, tomados en conjunto, eran la gloria de la época, aunque aparentemente multiformes, eran fundamentalmente uno solo, de modo que cualquier revelación en el sentido de que se consagraran, o pudieran consagrarse, a hacer flotar un objeto no intrínsecamente boyante hubiera causado, de manera lógica, descrédito desde la circunferencia —donde era probable que se produjese la revelación— hasta el centro. De ello se daban perfecta cuenta nuestros intransigentes neófitos, a la par que infinidad de otros periodistas; pero había algo en la naturaleza del genio de ambos por su constitución—, o en la naturaleza de su condición nerviosa —fácilmente maleable, según las circunstancias— que agudizaba casi hasta la acerbidad su fruición en una imitación tan hábil de la voz de la fama. Porque la fama era toda voz, como podían corroborar quienes vivían con el cilindro del teléfono pegado a la oreja, y los factores que formaban la suma, tomados de uno en uno, de la máxima vulgaridad, pero su acumulación constituía un triunfo —y uno de los máximos que la época podía mostrar— de industria y de vigilancia. Pues, después de todo, ¿no era cierto que un hombre que no había hecho nada durante diez años alimentaba, canalizaba y dirigía a su antojo las caprichosas fuentes de la publicidad? Trabajaba, a su manera, como un regante con su azadón: concluida la jornada, podía decirse que se había ganado la recompensa de obtener a la mañana siguiente su pequeño caudal de gloria. Incluso para una cuestión como la de desmentir la noticia de que Sir A.B.C. Beadel-Muffet, K.G.B., M.P., fuera a girar una visita al sultán de Samarcanda el día 23, siendo cierto, empero, que la iniciaría el próximo día 29, la atención personal requerida no era una bagatela, considerando la leyenda y el hecho, el mito y el significado, el torpe error original y la subsiguiente y digna verdad: permitiendo, a la postre, la declaración todavía no formulada de que la visita habría de anularse como consecuencia de los demás compromisos ineludibles del visitante, y teniendo en cuenta el sinnúmero de canales que todavía restaba por irrigar. Una tarde de diciembre Howard alargó un periódico vespertino a Maud indicándole un párrafo que la joven miró sin mucho entusiasmo. El gesto de Maud hubiera podido dar a entender que conocía por instinto su contenido: la exclamación que exhaló tenía un deje de hastío.\n\n\n—Ah, ahora las explota a ellas…\n\n\n—Si se ha puesto a ello, las hará sufrir. Para cuando haya concluido la vuelta al mundo, habrá ya otra cosa que contar. «Estamos autorizados a anunciar que el enlace de la señorita Miranda Beadel—Muffet con el capitán Guy Devereux, del XV Regimiento de Fusileros, no va a celebrarse.» Nunca mejor dicho: «Autorizados a anunciar»… cuando ha tirado de todos los cables del mecanismo, uno tras otro. Están autorizados a declarar algo todos y cada uno de los días del año, y la autorización no es difícil de obtener. Lástima por las hijas, ahora las está sacando a la palestra, tendrá que echarlas al pote a las pobres creo que son varias— y sacarlas a pasear cuando falle otra cosa. ¡Qué agradable para ellas verse lanzadas por los aires como pelotas de golf por el certero tiro paterno! Pero tampoco digo que no les guste, ¿por qué iba uno a suponer tal cosa?\n\n\nEra especialmente vívida la impresión que Howard Bight tenía hoy de la avidez general, y tanto él como su colega se vieron arrastrados por igual a una de esas peroratas levemente violentas, contra sí mismos y su trabajo, que solo las mentes adocenadas eluden sistemáticamente.\n\n\n—La gente, o al menos así lo veo yo, prefiere casi siempre que se hable mal de ella a que no se hable en absoluto: cada vez que los pones a prueba (por lo menos, cuando yo lo intento) te reafirmas en tu opinión. No es solo que con ofrecerles el dedo para que se suban se te echan encima como peces hambrientos; es que se salen del agua, saltan por millares y corren brincando y boqueando con ojos desorbitados hasta la puerta de tu casa. Ya conoces la expresión francesa, tener des yeux de carpe: expresa de manera muy gráfica las miradas que rodean al joven periodista, y te aseguro que a veces tengo la impresión de que si me atreviera a no cerrar los ojos ante el espectáculo, perdería brillo el oropel de las primeras ilusiones. They all do it, ya lo dice la canción, y es una de las sorpresas más elocuentes. Uno pensaba que quedaban espíritus egregios que no sucumbirían a ello, es decir, que no harían el menor gesto para cortejar al oráculo. Pero, válgame Dios, les brindas la oportunidad y son los peores, los más ávidos. Te lo digo en serio, no me resta ni una pizca de fe en ningún ser humano. Salvo, desde luego —continuó el joven—, con dos excepciones: ese ser extraordinario que tengo ante mí, y ese otro frío, calmado y comprensivo al que distingues con tu confianza. Pero nosotros vamos a contracorriente. Vemos, comprendemos; sabemos que tenemos que vivir, y cómo vivimos. Al menos, lo hacemos así, los dos solos, nos tomamos nuestra revancha intelectual, nos libramos de la indignidad de hacer el necio tratando con necios. Lo cual no quiere decir que no disfrutáramos más si lo fuéramos. Pero es algo que no se puede evitar. Carecemos del don, del don de… de no ver. Lo hacemos lo peor que podemos para lo que nos pagan.\n\n\n—Tú, desde luego que sí —respondió Maud Blandy al cabo de un rato—, ahí sentado con tu cinismo desalmado y robándome el ánimo. Yo necesito fe en el trabajo. Además, si no eres un necio, en este mundo nuestro, ¿dónde te metes?\n\n\n—Vamos, vamos —gruñó su colega sin alarmarse en demasía—, no me vayas a fallar, ¿eh?\n\n\nSe estaban mirando por encima de los platos limpios y, aunque, a primera vista, no parecían iluminados por la luz o el aura del romance, resultaba bastante evidente que existía un vínculo entre ellos. Este hombre suavemente sardónico se habría sentido radicalmente solo si aquella jovencita un tanto seca no le hubiera hecho pensar —de una manera que no se atrevía a poner a prueba por pura aprensión— que estaba reservándose para él; y la conciencia del inexistente capital, que por parte de Maud era perfectamente compatible con esa economía, resultaba uno o dos grados menos deprimente imaginando que en cierto modo era él quien subvenía a sus necesidades. Pero no se trataba de gastos de dinero: no se trataba de eso; lo que sucedía no era otra cosa que, hallándose Bight, como él mismo decía, «en el cotarro», tiraba siempre de su amiga como si hubiera sitio para ambos. Se lo contaba todo, la hacía partícipe de todos sus secretos. Hablaba y hablaba y, a menudo, la hacía sentirse rígida, sin sustancia, carente de capacidades y de arte, pero con el oído lo suficientemente fino para sentirse extrañamente conmovida, unas veces, y absolutamente arrebatada, otras, mientras el virtuoso interpretaba una pieza en su presencia. Era su violinista y su genio; Maud no estaba segura ni de su propio gusto ni de las melodías, pero si no podía hacer otra cosa por él, al menos podía sostenerle el estuche mientras él se las había con el instrumento. Nunca se les había ocurrido pensar que pudieran acercarse más, pues parecían próximos, realmente cercanos para el placer; cuando ambos, llevando una vida decente de joven, estaban mucho más cerca del otro que de ninguna otra cosa, no conocían placer que estuviera más lejano. Lo que los unía, en resumidas cuentas, era que se hallaban a bordo del mismo barco —una cáscara de nuez en el mar encrespado— y que las maniobras necesarias para mantenerlo a flote no solo eran las que, por razones de seguridad, la situación exigía, sino que también favorecían la reciprocidad y la intimidad. Estas charlas sobre una mesa de mármol grasienta fregoteada con bayetas húmedas por muchachas uniformadas de negro, de moños inexorablemente apretados en la frágil nuca, estas sesiones que a menudo se prolongaban en fondas tapizadas de pegamoide presididas por listas de precios de aspecto penal y pirámides de bollos, les permitían descansar sobre los remos; tanto más cuanto que estaban en contacto con familias enteras de cervecerías, empresas filiales, cada una de ellas ejemplar de una prole innumerable e indistinguible, y habían aprendido a conocer las horas de relativa elegancia —temprano o muy tarde—, en que las rendidas escanciadoras se sentaban exhaustas y los bancos rojos mostraban desoladores lugares vacíos entre los clientes. Entonces era cuando, a veces, renovaban su complicidad, y lo hacían mediante gestos desmañados y escuetos que habrían pasado inadvertidos para cualquier testigo. Maud Blandy no necesitaba besarse la cruz en los dedos para mostrar que también ella sentía lo que él quería decir; por otra parte, nunca había hecho este gesto ni su compañero lo hubiera imaginado de ella. Aquel idilio de Bight era cosa tan gris que no parecía tal; era una realidad a la que se había llegado sin fases, matices, sin formas. Si hubiera caído enfermo o sufrido un accidente, ella le habría acogido —caso de haber fallado otros recursos— en su regazo; pero siendo esto algo apenas maternal, ¿habría podido calificarse de romántico? De cualquier modo, en este momento ella introdujo su petición en favor del elemento general.\n\n\n—No puedo evitarlo… lo de Beadel-Muffet; es demasiado magnífico… me atrae. No sé, tengo una corazonada: estoy a la expectativa de lo que puede ocurrir. Es un genio, de veras, conseguir tanta celebridad sin hacer absolutamente nada… llevarte el gato al agua, contra viento y marea. Me refiero a salirte con la tuya cuando lo que te interesa es la celebridad. Es como si nunca hubiera hecho la menor cosa. Porque cuando te paras a pensarlo, en realidad ¿qué ha hecho?\n\n\n—Pues, amiga mía, lo ha hecho todo. No se ha perdido ni una. Ha estado en todo: detrás, en medio, encima, debajo y dentro de todo lo que ha sucedido en los últimos veinte años. Siempre está, y aunque nunca haga un discurso, siempre consigue que se le mencione en los sermones de los demás. Eso sí que es hacerlo por lo barato y mejor que cualquiera de los demás. Pero es hacerlo a conciencia, que es de lo que estamos hablando. Y hasta el momento —argumentaba el joven—, el estar a la cabeza de cada aspecto lo consigue con la ayuda de todo, porque los periódicos lo son todo y más. Están hechos para gente como él, aunque sin duda él es quien mejor sabe servirse de ellos. A veces me he recorrido uno de los más gordos de cabo a rabo (es un juego de verdad emocionante) para ver si le cogía en falta. Creía que ya lo había conseguido cuando en la última página, en la última columna (gracias a Dios los anuncios no cuentan) me lo encuentro: tamaño natural e infalible como una brújula. Pero es que en último término, en cierto modo, la cosa se mueve sola, funciona sola. El señor este entra y sale por su propio impulso; en manos de los linotipistas, a fuerza de costumbre, las letras forman ellas solas su nombre: cualquier conexión, cualquier contexto es tan bueno como cualquier otro, y el viento, que originalmente era provocado, sigue soplando, y a su favor. Así que, lo más interesante para él sería ahora mantenerse al margen, ¿no comprendes? Te lo digo en serio, a mí me parece que el broche de oro de su historial en este momento sería conseguir escapar de esto.\n\n\nLa atención de la joven se había ido concentrando mientras su amigo desarrollaba la argumentación.\n\n\n—Pero no puede escapar. Está metido de lleno. —Maud hizo una pausa. Había estado cavilando—. Ésa es mi idea.\n\n\n—¿Tu idea? Las ideas son siempre una bendición. ¿Cuánto quieres por ella?\n\n\nMaud continuó dándole vueltas, como sopesando su valor.\n\n\n—Tal vez se podría hacer algo con ella. Aunque haría falta imaginación.\n\n\nHoward mostraba asombro y ella, a su vez, parecía asombrada de que él no lo viera.\n\n\n—¿Es una situación para el teatro?\n\n\n—No. Es demasiado buena para el teatro… pero no lo bastante buena para un relato.\n\n\n—¿Serviría entonces para una novela?\n\n\n—Bien, creo que empiezo a verlo —dijo ella— y se le puede sacar mucho. Pero no lo veo como algo con lo que tú o yo podamos hacer nada, sino con lo que puede hacer él mismo. Eso es a lo que me refiero ahora mismo —explicó ella— con lo de tener una sensación ominosa de lo que podría sucederle. Ya me ha sucedido más de una vez. Entonces concluyó— habremos logrado dar vida a la vida misma, lo tendremos.\n\n\n—¿Sabes que no te falta imaginación?\n\n\nSu amigo, bastante interesado, parecía haber captado ahora su pensamiento.\n\n\n—Se me ocurre que, por alguna razón sumamente imperiosa, se podría sentir obligado a retirarse, a vivir discretamente, o mejor, a esconderse como alguien perseguido por la justicia; pero, entonces, acosado por los fogonazos sensacionalistas que él mismo desencadenó y alentó se ve ahora literalmente devorado (como Frankenstein, desde luego) por el monstruo que él mismo ha creado.\n\n\n—Bueno, bueno, lo tienes perfectamente claro. —El joven se hallaba ostensible y artísticamente turbado reconociendo aspectos que sus ojos habían contemplado seriamente un momento antes—. Pero se necesitará mucho trabajo.\n\n\n—No, no —repuso Maud—. No tendremos que hacerlo nosotros. Lo hará él mismo.\n\n\n—Tengo mis dudas. —Howard Bight tenía efectivamente sus dudas—. Lo divertido sería que él lo hiciera por nosotros. Me refiero a que él quisiera que le ayudáramos a desaparecer.\n\n\n—Nosotros… —suspiró melancólica la muchacha.\n\n\n—¿Por qué no? Cuando quiere aparecer viene a nosotros. —Por supuesto, querrás decir que acude a ti, personalmente. Porque supongo que a estas alturas sabrás que nadie viene a mí.\n\n\n—Bueno, en un principio fui yo quien acudí a él. Le abordé directamente, le entrevisté a domicilio, no sé dónde. Seguro que te lo he contado ya en alguna ocasión, fue hace tres años. Me parece que le gustó cómo lo hice, la verdad es que es encantador ese cretino; se quedó con mis señas y desde entonces me ha escrito tres o cuatro veces, de su puño y letra, cartas solicitándome hacer uso de los estrechos contactos que mantengo (y que confía en que siga manteniendo) con la prensa diaria para desmentir el infundio de que haya reconsiderado su opinión acerca del asunto de las mantas entregadas al hospital de Upper Tooting. Porque él no ha reconsiderado su opinión en ningún punto, hecho que desea manifestar en honor a la verdad de los hechos y sin ánimo de seguir robándome mi valioso tiempo. Por último, considera este tipo de cosas un bien del que puedo disponer (gracias a mis estrechos contactos) a cambio de unos chelines.\n\n\n—¿Y es así?\n\n\n—Ni siquiera por unos peniques. Todo el mundo tiene su tarifa, pero la suya es muy baja.\n\n\nAl parecer tiene un valor que el dinero no refleja. Siempre es bien recibido, pero no siempre se le paga. Lo verdaderamente fascinante es su prodigiosa memoria, el hecho de que nos mantenga a todos alejados y no confunda a quien le dijo que no hizo esto o aquello con el otro al que le dijo que sí lo había hecho. Hace poco me escribió de nuevo para otra cosa: su supuesta declaración acerca de la fecha de la próxima fiesta escolar del Orfelinato de Cocheros de Chelsea. Yo debo buscar mercado para el valiosísimo producto y esto nos mantiene en contacto; de tal modo que si las complicaciones que intuyes llegan a producirse (la sola idea me parece demasiado maravillosa) es posible que vuelva a acordarse de mí una vez más. Imagínate que se me acerca y me dice: «Y ahora, ¿qué es lo que puede hacer por mí?».\n\n\nBight se perdió en esta visión deliciosa que gratificaba hasta extremos insospechados su bienquista conciencia de la «ironía del destino», conciencia acariciada con tal delectación que era incapaz de escribir diez líneas sin recurrir a este concepto.\n\n\nSin embargo, Maud mostraba en este punto una reserva que parecía haberse ido desarrollando a medida que se abría la posibilidad.\n\n\n—Creo en ello, tiene que ocurrir. No puede suceder lo contrario. Es el único desenlace posible. Él lo ignora, nadie lo sabe… los simples del mundo, todos; solo lo sabemos tú y yo. Pero recuerda lo que te digo: no va a ser nada agradable.\n\n\n—¿No será divertido?\n\n\n—Será penoso. Tendrá que haber una razón.\n\n\n—¿Para ese vuelco? —El joven se regodeaba en esta visión—. Más o menos veo…, comprendo lo que quieres decir. Pero salvo en el teatro, ¿qué importancia tendría eso? Sus razones son asunto que le incumben a él, lo que a nosotros nos importa serán su miedo y su desamparo. El hecho de verle en la pira sin que nada ni nadie haga un gesto por apagarla. Le veremos chillar pidiendo un cubo de agua, consumirse entre las llamas.\n\n\nLa mirada de ella se había ensombrecido.\n\n\n—Se vuelve uno cruel. Es decir, te vuelves cruel tú. Vamos, la profesión lo exige.\n\n\n—Es verdad, ve uno demasiadas cosas. Pero estoy dispuesto a abandonar.\n\n\n—Bueno —repuso ella al cabo de un rato—. Yo no lo estoy, pero parece que está escrito que voy a tener que hacerlo. Yo no veo bastante. No veo suficiente. Así que, por lo que a mí me toca en la historia…\n\n\nMaud había echado hacia atrás su silla y buscaba el paraguas.\n\n\n—¿Por qué? ¿Qué sucede? —inquirió Howard con un asombro un poco exagerado.\n\n\nMaud se quedó mirándolo mientras se enfundaba sus raídos guantes.\n\n\n—Bueno, ya te lo contaré en otra ocasión.\n\n\nHoward, recostado, no se movió de su sitio; mientras ella había vuelto a inquietarse, él estaba tan campante.\n\n\n—¿No consideras que es ver suficiente ver… el haber revelado en términos tan espeluznantes… el sino de Beadel—Muffet?\n\n\n—Ah, no es asunto mío: Beadel—Muffet es tuyo. Tú eres su hombre, o uno de sus hombres. Volverá a recurrir a ti. Además es un caso especial y, ya digo, lo lamento por él.\n\n\n—Pero eso demuestra lo que puedes ver.\n\n\nEl silencio de Maud pareció admitir por un momento esta afirmación, aunque evidentemente en su fuero interno hacía una distinción que no llegó a expresar.\n\n\n—No veo lo que quiero, lo que necesito —añadió—, y, si él tiene alguna razón, debe de ser una razón terriblemente importante. Para ser importante ha de ser terrible.\n\n\n—¿Quieres decir que ha hecho algo?\n\n\n—Sí, algo que no llegará a descubrirse si consigue dejar de salir en los periódicos, si logra permanecer por algún tiempo en la oscuridad. Ya sabrás lo que es; no podrás evitarlo. Pero yo no lo deseo, por nada del mundo.\n\n\nMaud se había levantado mientras decía esto pero él seguía sentado y la miraba con un interés que, debido al extraño énfasis que ella había puesto en sus palabras, pudo parecer burlón cuando también él se levantó.\n\n\n—Ah… pues entonces, delicada y sensible criatura, prometo ahorrarte el disgusto.\n\n\n \n\n\nII\n\n\n \n\n\nTornaron a encontrarse días más tarde y parecía ley de sus encuentros que hubieran de producirse a escasa distancia al este de Charing Cross. La función de tarde de una obra dramática vertida del finlandés y representada ya durante una serie de sábados había mantenido a Maud durante una hora en un pequeño teatro polvoriento y bochornoso cuya espesa atmósfera flotaba sobre los grandes sombreros «recortados» y emplumados de las damas como sobre la flora y la fauna de una selva tropical. Al final de ese tiempo, Maud Blandy se abrió paso desde su butaca en la última fila para sumarse en el vestíbulo a un grupito de críticos, corresponsales independientes y espectadores con cierta retranca y puños de camisa manchados de lápiz que intercambiaban expresiones que oscilaban desde «menuda birria» hasta «no está nada mal». Mientras ideas de este jaez rezumbaban o destellaban en el ambiente, nuestra joven, absorta en la tertulia, no reparó en que un caballero situado al otro extremo del grupo, pero un poco al margen, tenía puestos, por algún motivo inexplicable —aunque, sin duda, sumamente respetable—, sus ojos en ella. Había estado aguardando a que Maud le reconociera, y no bien hubo captado su atención, se aproximó con ansiosa inclinación de cabeza. Para entonces, Maud Blandy lo había situado: se trataba del objeto más refinado y flamante con el que le había tocado habérselas hasta la fecha en el ejercicio de su profesión; al advertirlo no podía, sin embargo, dejar de sentir una punzada de dolor que aquel amigable acercamiento no hacía sino agudizar. Y la causa del desasosiego era aquel personaje sonrosado, lustroso, agradable, pero a todas luces angustiado, al que Maud había atendido a domicilio por propia iniciativa —iniciativa que él acogió de inmediato con alborozo— y cuya simpática personalidad, basada en elementos Chippendale, fotográficos y autográficos de su apartamento de Earl’s Court Road, se había encargado de ensalzar en la prosa más ágil de que era capaz. Con humor había descrito Maud su perrillo favorito, revelado —con su permiso— cuál era su Kodak predilecta, explicado cómo le gustaba pasar los domingos, y hasta le había sonsacado la tímida confesión de que, siendo sinceros, prefería las novelas de aventuras a la novela sutil. Por tanto, la confusión de Maud era ahora tanto mayor cuanto que sin duda —resultaba conmovedor presenciarlo— el entrevistado se había aproximado a ella sin ánimo de reproche, sin aludir siquiera de entrada a un asunto que no resultaba fácil de explicar.\n\n\nOriginalmente, Maud Blandy lo había definido —tuvo el instinto de halagarle así— como uno de los bienaventurados de la tierra, pero la impresión que le causó a domicilio, cuando se avino amablemente a dejarse entrevistar, había acrecido en ella la envidia: una sensación de invidencia de las odiosas distinciones que la fortuna crea, aún más radical que cualquier otra que su conciencia literaria —que ella misma consideraba rígida— hubiera tenido que afrontar antes. Era rico, por fuerza tenía que serlo, al menos para los cálculos de ella; en cualquier caso, él lo poseía todo y ella, nada: nada salvo la vulgar necesidad de ofrecerle que se jactara —a cambio de dinero, si es que podía conseguirlo— de su buena fortuna. En realidad, Maud Blandy no había obtenido dinero, no había logrado siquiera vender su trabajo en parte alguna, irónico corolario para quien había hecho ver al entrevistado —en un derroche de patetismo, como pronto se daría cuenta— la «importancia» que revestía para ella que la gente se le mostrase accesible. Mas esta oscura celebridad ni siquiera hubiera necesitado ese argumento; no solo le había permitido a Maud, con su presta disponibilidad, que tentara la suerte —como ella misma decía—, sino que se había prestado a hacerlo —de modo completamente febril—, y todo con el único objeto de mostrarle que había gente aún más marginal que ella misma. Aunque él podía haber puesto dinero sobre la mesa, aunque podía haberse mercado, como solía decirse, un par de columnas, formaba parte del lujo —bastante irritante, por otra parte— que quería brindarse a sí mismo el hecho de que sintiera reparos en hacerlo: anhelaba con toda su alma saborear el dulce, pero sin manejos extraños. Deseaba tomar la manzana dorada directamente del árbol, mas parecía improbable que fuera a fructificar allí para él de modo espontáneo. Le había confesado a Maud en un susurro su gran secreto: para sentirse inspirado, para trabajar con eficacia, tenía que sentirse apreciado, para beneficiarse así al recibir el, por así decirlo, efecto de rebote. El artista, un ser necesariamente sensible, vivía del ánimo que le insuflaban los demás, de saber que la gente le quería un poco y de que se lo recordaran, de saber que le querían al menos lo suficiente para halagarle un poco. Habían hablado de esto y el entrevistado, como él mismo decía, se había puesto a su merced. Le había susurrado al oído que, si bien podía semejar un signo de debilidad y estolidez, para ser realmente él mismo, para hacer lo que fuera y, sin duda, para rendir al máximo, necesitaba el aliento de la comprensión. Si disfrutaba con la atención, no digamos ya con el elogio… eso era todo. Pasar sistemáticamente inadvertido le frustraba en lo más íntimo. Temió que ella pensara que había hablado más de la cuenta, pero al despedirse la autorizó a que repitiera una parte de lo dicho. Acordaron que dejaría caer con buenas palabras que le gustaban los halagos; en cuanto a la manera correcta de expresarlo, estaba seguro de poder confiar en su gusto.\n\n\nMaud se comprometió a enviarle las pruebas de la entrevista pero, después de todo, solo pudo enviarle el manuscrito mecanográfico. Si Maud Blandy hubiera poseído un apartamento decorado con ochenta y tres fotografías, todas ellas en lujosos marcos; si hubiera residido en Earl’s Court Road, si hubiera sido tan sonrosada, lustrosa y pudiente, si hubiera tenido ese algo que, cuando ella misma quería referirse sin vulgaridad al punto idóneo en la escala social, insistía en definir como «inconfundiblemente patricio»; si hubiera poseído todo eso, habría desdeñado todos los demás dulces, habría tomado asiento muy digna y habría dejado que el mundo se afanara, habría dedicado los domingos a agradecer en silencio su buena estrella y no se le habría dado un ardite distinguir una Kodak de otra o, siquiera, las técnicas de un novelista de las de otro. En suma, salvo en su desaforado anhelo de alabanzas, el entrevistado coincidía tan exactamente con lo que a Maud le hubiera encantado ser, que la consagración definitiva de su carácter vino dada por el hecho de que se dirigiese a ella como si solo le interesara averiguar su opinión sobre el «alma» finlandesa. Había asistido los cuatro sábados en que se había representado la obra, en tanto que Maud había tenido que esperar hasta aquel día —y eso que dependía de ello su sustento— para obtener la indirecta caridad de una butaca de platea ostensiblemente mala. Poco importaba a qué había acudido él al teatro —poder leer en algún lugar que se referían a él como «un espectador ostensiblemente asiduo» de la interesante obra—: le bastaba con que no le reprochara nada. Sin embargo, detectaba una inquieta ansiedad —insólita en alguien tan pudiente— en sus ojos suplicantes, que —ahora se daba cuenta— carecían del menor destello de inteligencia, pero tampoco eso tenía la menor importancia. Mientras Maud analizaba estas impresiones entrevió a Howard Bight y empezó a abrirse paso entre la gente alejándose poco a poco de su mecenas. Su colega, que acababa de surgir en ese momento y, al parecer, aguardaba para decirle algo, serviría de pretexto para esfumarse antes de que el pobre hombre comenzara a acusarla de haberle fallado. Ella tenía la impresión de haberse fallado a sí misma tanto que no hubiera dudado en responderle que no era él el más indicado para quejarse. Por suerte, sonó la llamada del final de intermedio y la tensión se relajó. Todos se agolparon para ocupar sus asientos y su camarada —tenía la suficiente confianza para designarle así— consiguió, gracias a algún cambio de sitio de los espectadores, ocupar una butaca a su lado. Traía consigo el halo de la profesión; iba a toda prisa de una cita a otra, así que solo podría presenciar un acto. Había asistido a los demás en días distintos, y la manera en que ahora se metía a ver el tercero, después de haber conseguido encontrar una oportunidad para el cuarto, le recordaba de nuevo a Maud que aquello era la verdadera vida. La suya propia no era sino una imitación. Sin embargo, hete aquí que antes de alzarse el telón, cuando él le preguntó quién era «aquel amigo suyo gordo», parecía ser él quien la había sorprendido en el acto de dar lustre a su vida.\n\n\n—¿Mortimer Marshal? —repitió él no bien hubo contestado ella, con cierta sequedad, a su pregunta—. Ni idea.\n\n\n—No se lo diré, pero sí que lo sabes —dijo ella—. Lo que sucede es que te has olvidado. Después de entrevistarlo te hablé de él.\n\n\nSu amigo se quedó pensativo… y lo recordó.\n\n\n—Ah, sí. Y me enseñaste lo que habías hecho: recuerdo que era muy bueno lo que escribiste.\n\n\n—Ya veo que no te acuerdas de nada —replicó ella en tono aún más seco—. Lo que conseguí hacer sobre él no te lo enseñé. Por la sencilla razón de que no conseguí hacer nada. Tú no llegaste a ver lo que escribí, nadie lo ha visto. No lo quisieron publicar.\n\n\nHablaba refrenando la vibración pero, como seguían esperando, él se volvió a mirarla; con ello, Maud se desconcertó todavía un poco más.\n\n\n—¿Quiénes?\n\n\n—Nadie, nada de lo que hago. Nada. Nadie lo quiere. Él es un caso perdido o, mejor dicho, lo soy yo. No valgo. Y él lo sabe.\n\n\n—Vamos, vamos. —El joven la contradijo afablemente, pero de manera vaga—. ¿Te ha dicho él estas cosas?\n\n\n—No, lo peor es eso. Es educadísimo… Piensa que está en mi mano hacer algo.\n\n\n—¿Por qué no le dices que sabe muy bien que no es así? Maud estaba impaciente; se rindió.\n\n\n—Qué sé yo lo que sabe… solo sé que desea que le quieran.\n\n\n—Es decir, ¿que te ha propuesto a ti que le quieras?\n\n\n—Desea ser amado por el gran corazón del público… que se expresa a través de su órgano natural. Le gustaría estar donde… bueno, donde Beadel-Muffet.\n\n\n—Ah, no. Espero que no —dijo Bight con maligna fruición.\n\n\nA Maud la impresionó el tono con que dijo esto.\n\n\n—¿Quieres decir que a Beadel—Muffet le ha sucedido… lo que habíamos hablado? —Él la miró con gesto tan extraño que Maud tuvo un sobresalto de curiosidad—. ¿Me estás diciendo la verdad? ¿Ha sucedido algo?\n\n\n—Lo más insólito del mundo… desde que nos vimos por última vez. Somos increíbles, ¿sabes? Tú y yo juntos… Tenemos vista. Y lo que vemos acaba sucediendo siempre, normalmente en el plazo de una semana. Es para no creérselo. Pero en nuestro caso lo es. En cualquier caso, empieza el espectáculo.\n\n\n—¿Quieres decir —preguntó ella— que ha empezado ya a sentir pánico?\n\n\nÉl quería decir exactamente lo que decía.\n\n\n—Ha vuelto a decirme por carta que desea verme, y nos hemos emplazado para el lunes.\n\n\n—Entonces, ¿en qué se diferencia del juego de antes?\n\n\n—En todo. Quiere averiguar, a través de mí, puesto que yo le he servido antes, si se puede hacer algo. On a souvent besoin d’un plus petit que so¡. No te pongas nerviosa, y verás cómo damos con algo.\n\n\nEra una buena noticia, pero el modo de conducirse de Howard ejercía en ella los efectos de una ráfaga de aire gélido.\n\n\n—Espero —dijo Maud— que al menos tu conducta con él sea impecable.\n\n\n—Bueno, tú misma lo podrás juzgar. No se puede hacer nada en absoluto… Aunque parezca ridículo, es demasiado tarde. Y le está bien empleado. No pienso engañarle, ciertamente, pero me lo voy a pasar en grande.\n\n\nLos violines seguían sonando y Maud calló un momento.\n\n\n—Bueno, tú más o menos vivías a costa de él. Vives de este tipo de cosas, quiero decir.\n\n\n—Exacto, por eso es por lo que el asunto me repugna. Maud vacilaba otra vez.\n\n\n—No hay que morder la mano que te da de comer, ¿no?\n\n\nHoward miró hacia lo lejos, como si la frase hubiese sido, aunque mínimamente desagradable, conscientemente lapidaria.\n\n\n—De todas las cosas posibles ésa es precisamente la que no voy a hacer. Si el impulso universal es no morder la mano que nos da de comer, yo apelo a nuestro interés no dejando que interfiera con nosotros. No van a atacar en un caso y el contrario… no servirá de nada. Si se ha metido ahí… déjale que salga él solo como pueda. Para mí el espectáculo consiste en ver si lo logra.\n\n\n—¿Y no ayudarle… al pobre desgraciado?\n\n\nBight poseía una lucidez ominosa.\n\n\n—Lo diabólico del caso es que nadie puede ayudarle. Su única idea de la ayuda, desde el día que abrió los ojos, ha sido que le mencionaran en lugar preeminente, menuda palabra. Ése es el único modo de ayuda que existe en relación con él. Entonces, ¿qué puede hacer un personaje así cuando desea cortar… cuando desea una clase especial de preeminencia que funcione como una trampilla en una pantomima y le permita esfumarse cuando la situación lo exija? ¿Debe decir: «Por favor, ahora deseo que no se vuelva a hablar de mí… nunca, jamás»? Puedes imaginarte el éxito que cosecharía por doquier. Imagínate los titulares de la prensa norteamericana. No: debe morir como ha vivido, siendo el Principal Personaje Público de su época.\n\n\n—Pues me parece horrible —suspiró ella. Y añadió sin solución de continuidad—: ¿Qué crees que le ha sucedido?\n\n\n—¿Los horrores que no iba a contarte?\n\n\n—Solo pregunto si crees que anda metido en un aprieto.\n\n\nEl joven quedó pensativo.\n\n\n—Es obvio que no ha podido cambiar de modo de ser… eso nunca. Tal vez lo único que sucede es que su futura mujer se lo ha pensado mejor, ni más ni menos.\n\n\n—Pero… con todo el parloteo sobre sus hijos… yo creí que estaba casado.\n\n\n—Naturalmente, de otro modo no habrían parloteado tanto de la enfermedad, fallecimiento y sepelio de su querida esposa. ¿No recuerdas hace dos años? «Sir A.B.C. Beadel-Muffet, K.G.B., M.P., ha expresado taxativamente su deseo de que no se envíen flores al funeral de la difunta lady Beadel-Muffet.» Y, al día siguiente: «Estamos autorizados a afirmar que el rumor que se ha propalado en cuanto a que sir A.B.C. Beadel-Muffet ha expresado una objeción al envío de flores con motivo de las exequias de la difunta lady Beadel-Muffet, se basa en una valoración errónea de las opiniones extremadamente personales de sir A.B.C. Beadel-Muffet. Los tributos florales recibidos hasta el momento en Queen’s Gate Gardens descuellan por su número y variedad y han sido una fuente de satisfacción, dentro de lo que el trance permite, para el desconsolado viudo». Con el inevitable colofón de los comentarios del desolado caballero, la semana siguiente, bajo el título de «Las flores funerarias como moda», concedidos, por medio de presiones, posiblemente indiscretas, a una joven promesa del periodismo siempre a la caza de la palabra auténtica.\n\n\n—Ya puedo suponer quién era —sentenció Maud tras unos instantes— la joven promesa del periodismo. Le incitaste tú.\n\n\n—Dios me libre. Yo iba detrás resollando.\n\n\n—Eres más que cínico.\n\n\n—¿Y a qué llancas tú «ser más que cínico»?\n\n\n—A ser sardónico. Malvado —prosiguió ella—, diabólico. —Exactamente… pero eso es ser cínico. Ser un poco cínico está bien.\n\n\nPero Bight volvió al terreno que habían abandonado:\n\n\n—¿A qué me ibas a decir que debe su preeminencia, este Mortimer Marshal?\n\n\nElla, sin embargo, no deseaba seguirle a ese terreno, su curiosidad por el otro tema no se había agotado.\n\n\n—¿Estás seguro, entonces, de que nuestro desconsolado caballero contraerá segundas nupcias?\n\n\nAl oír esto, su amigo dio muestras de impaciencia.\n\n\n—Querida amiga, ¿es que no sabes ver? Hace tres meses lo teníamos todo, ¿o no? Luego lo perdimos y luego lo volvimos a conseguir. Y ahora yo ya ni sé dónde estamos. Lo planteo como posibilidad. No recuerdo el apellido rimbombante de ella, pero puede que sea rica y probablemente decente. Tal vez le haya impuesto como condición que se mantenga al margen… que se aparte del único sitio donde siempre ha estado realmente.\n\n\n—De los periódicos.\n\n\n—De los horribles, malvados y chabacanos periódicos. Puede suceder que ella le haya pedido (es una difusa y extraña intuición, pero lo veo así) que primero deje de aparecer en la prensa y luego ya hablarán. Entonces ella dará el sí, y él obtendrá el dinero. Tengo la impresión, y esto lo veo con mucha más nitidez, de que Beadel desea el dinero, vamos, que lo necesita desesperadamente, así que esa necesidad puede ser el aprieto en que se encuentre ahora. Por tanto, debe actuar, y eso es lo que está tratando de hacer. Con esto tenemos ya el tema de nuestro cuadro, que era lo que nos faltaba el otro día.\n\n\nMaud Blandy escuchó esto, pero no parecía que le convenciera.\n\n\n—Tiene que ser algo peor. Te inventas esto para que tu cruel y absoluta falta de compasión, que no conseguirás ocultarme, me parezca menos inhumana.\n\n\n—No invento nada, y me da igual lo que sea; me basta su carácter insólito, la grandiosa «ironía» del caso en sí mismo. Tú, por tu parte, me parece, que sí que inventas algo, ese «algo peor», que no es sino el fruto de las propensiones románticas de tu mente calenturienta. Se te sube la sangre a la cabeza. Pero, al fin y al cabo, ¿no te parece bastante truculento que su radiante novia le deje plantado?\n\n\n—¿Estás seguro de que le dejará plantado? —imploró Maud.\n\n\n—El argumento lo pide a gritos; yo me lo he jugado todo en esta cuestión.\n\n\nLa muchacha seguía cavilando con aire sombrío.\n\n\n—Pensé que decías que a nadie le queda una pizca de decencia. ¿De dónde sacas una mujer que ponga semejante condición?\n\n\n—No es fácil, lo reconozco. —El joven quedó pensativo—. Pero ésa era su suerte: estaba escrito. Ésa es la tragedia de Beadel, que ella puede salvarle financieramente, pero es un bicho raro, es la única a la que se le revuelven las tripas. La chispa (de la decencia), después de todo, es preciso mantenerla viva. Y puede alojarse en ese receptáculo femenino tan especial.\n\n\n—Ya, pero ¿por qué ese receptáculo femenino tan especial ha de encontrar y confesar afinidades con otro receptáculo masculino tan tremendamente corriente? Dado que todo en él es autobombo, ¿no resultaría mucho más natural que abominara lisa y llanamente de él?\n\n\n—Pues porque, por extraño que parezca, la gente no es así.\n\n\n—Pero tú sí —declaró Maud—. Y vas a acabar con él.\n\n\nBight miró para otro lado mostrando una mejilla sonrojada y Maud se percató de que había tocado una fibra sensible.\n\n\n—Tenemos capacidad —sonrió Howard deliberadamentepara sentenciar a muerte. Y lo maravilloso es que lo hacemos de una manera perfectamente impecable. Podemos mostrarles el camino. ¿Has llegado a conocer a Beadel-Muffet?\n\n\n—No. ¿Cuántas veces he de decirte que no he visto nada y no conozco a nadie?\n\n\n—Bueno, pues si lo conocieras, comprenderías.\n\n\n—¿Qué sucede? ¿Tan atractivo es?\n\n\n—Ah, es fantástico. No es todo autobombo… o por lo menos no lo parece: pero ésa es la fuerza que tira de él. Pero ya veo, fémina farsante —continuó Bight—, hasta qué punto te gusta.\n\n\n—Deseo, mientras estemos en ello, compadecerle en la medida suficiente.\n\n\n—Exacto. Lo que, en una mujer, viene a significar de manera extravagante y hasta el extremo de la inmoralidad.\n\n\n—Yo no soy una mujer —suspiró Maud—. Ojalá lo fuera.\n\n\n—Bueno, en cuanto a la compasión —prosiguió él—, caerás en la inmoralidad sin darte cuenta, te lo prometo. —Y añadió—: Y Mortimer Marshal, ¿no te considera una mujer?\n\n\n—Pregúntaselo a él. ¿Cómo sabe una esas cosas? —Pero siguió con su Beadel-Muffet—: Si le vas a ver el lunes, ¿no deberías llegar al fondo de la historia?\n\n\n—Mira, no te voy a ocultar que me las prometo muy felices pero tampoco te voy a decir, terminantemente no —remachó Bight—, lo que me imagino. Eres morbosa. Con que sea lo bastante malo (me refiero al motivo), querrás salvarle.\n\n\n—Bueno, ¿no es eso lo que vas a confesarle que deseas?\n\n\n—Ah —respondió el joven—. Me parece que vas a conseguir dar con la manera.\n\n\n—Si pudiera lo haría —sentenció, y dio por zanjado el tema—. Ahí está mi amigo el gordo añadió al cabo de un rato, mientras el entreacto se eternizaba y Mortimer Marshal, en una fila mucho más avanzada que la de ellos, hacía contorsiones, embutido en su butaca para no perderla de vista.\n\n\n—¿Ves como te considera una mujer? —dijo su compañero—. Tengo la impresión de que es un tipo muy literariyo.\n\n\n—Exacto, escribió esa obra, Corisanda, tan literariya, que sin duda recordarás. La protagonizó Beatrice Beaumont y fue representada en tres sesiones matinales en este mismísimo teatro, si bien no tuvo la suerte de verse favorecida por la crítica. Antes y después de las representaciones fueron entrevistadas todas las personas relacionadas con la producción, desde nuestro autor novel, pasando por Beatrice, hasta las madres y abuelas de los figurantes y las acomodadoras. La obra fue inmediatamente publicada y él declarado culpable del cargo de literariyo; lo que constituye su egregio punto de vista y el objeto de nuestro debate.\n\n\nBight la había ido siguiendo, pasmado.\n\n\n—¿De qué debate?\n\n\n—Pues del que debería haberse suscitado, según él. No lo hubo, pero él lo echa en falta, lo anhela y lo añora con toda su alma. La gente no le sigue… hicieran lo que hicieran, aunque ni yo misma sé si hicieron algo. Su configuración anímica exige algo con lo que empezar, algo que debe venir dado. Es preciso que se produzca un revuelo, ¿comprendes?, que le lance al estrellato; y para que se mantenga ahí tiene que enfrentarse a sus enemigos. De la hostilidad contra su obriya, y solamente porque es demasiado literariya, no podemos prescindir. Pero es arduo conseguirla. Nos hemos pasado noches en vela intentándolo, pero sin llegar a ninguna parte. El público parecía aborrecer todo el asunto con la misma fuerza con que la naturaleza aborrece el vacío. No teníamos dónde apoyarnos; si no, hubiéramos llegado lejos. Pero nos quedamos ahí.\n\n\n—Ya veo —comentó Bight—: en ninguna parte.\n\n\n—No, no. Ni siquiera eso. Nos hallamos donde Corisanda, ya representada y archivada en un armario, nos ha colocado de un golpe. Pero nos agarramos fuerte… y parece que no sucede nada, que no se prevé nada y que no es posible que ocurra nada. Estamos en compás de espera.\n\n\n—Bueno, si la espera es contigo a su lado… —se burló amablemente Bight.\n\n\n—¿Puede esperar indefinidamente?\n\n\n—No, pero con resignación. Le harás olvidar sus agravios, sus errores.\n\n\n—Ah, yo no soy ese tipo de persona. Solo podría hacerlo llevándole a sus aciertos. Pero ahora reconozco que es imposible. Hay diferentes casos, ¿no?, centenares de categorías de casos, y el suyo es exactamente el contrario de Beadel-Muffet.\n\n\nHoward Bight emitió un gruñido.\n\n\n—¿El contrario? Pero si también lo compadeces… —replicó—. ¡Que me aspen si no le salvas también!\n\n\nPero Maud sacudió la cabeza. Ella tenía sus razones.\n\n\n—No, pero, a su modo, es casi igual de truculento. ¿Sabes lo que ha hecho?\n\n\n—El problema parece ser lo que no ha hecho. Debería volver a intentarlo, a pegar duro y en el mismo sitio. Debe sacar otra obriya.\n\n\n—¿Por qué? Si se es prominente no se puede estar más alto y él lo es. Aparte de suscribirte a las treinta y siete agencias que recopilan reseñas en Inglaterra y Estados Unidos, no puedes hacer otra cosa que sentarte en tu casa y esperar a que llame el cartero. Y es ahí donde está la tragedia: no pasa nada. El cartero de Mortimer Marshal no llama. Las agencias que recopilan recortes de prensa no encuentran nada que recortar. Con treinta y siete agencias de prensa en todo el mundo de habla inglesa hojeando en vano millones de periódicos para él. Y, mientras tanto, con una buena porción de sus ingresos personales dedicada a ello, la «ironía» resulta demasiado cruel. Las miradas que me dirige, por mi grado de responsabilidad, me dan escalofríos. Naturalmente, de los norteamericanos era de quienes más esperaba, pero han sido precisamente ellos los que más le han fallado. Su silencio es sepulcral, y parece ir en aumento, si es que el silencio de las tumbas puede ir en aumento. Se niega a creer que las treinta y siete agencias estén investigando con el suficiente ahínco y dedicando el suficiente tiempo, y les escribe, por lo que deduzco, cartas furibundas preguntándoles para qué diablos creen que se les paga. Pero ¿qué van a hacer los pobres?\n\n\n—¿Qué van a hacer? Pues publicar las cartas furibundas. Al menos, eso rompería el silencio. Y él pensaría que menos da una piedra.\n\n\nAl parecer, esto sorprendió a la joven.\n\n\n—Rayos, pues tienes razón —exclamó, pero luego lo pensó mejor—. No, se asustarían porque, como sabes, garantizan que encuentran algo para todos. Afirman que es su punto fuerte…, que hay para todos. Se niegan a admitir que han fallado.\n\n\n—Hombre —dijo Bight—, si no consigue romper un cristal en algún sitio…\n\n\n—Eso es lo que él creía que iba a hacer yo. Y yo lo pensé también —añadió Maud—. De otro modo, no me hubiera lanzado. Lo hice por intuición, pero no valgo. Soy una influencia fatal. No soy conductora.\n\n\nLo dijo con una sinceridad tan tremenda que en seguida captó la atención de su colega.\n\n\n—Veamos —murmuró—. ¿Tienes una congoja secreta?\n\n\n—Pues claro que tengo una congoja secreta.\n\n\nY Maud, rígida y un poco sombría, se quedó mirando su congoja queriendo evitar verse tratada con demasiada desenvoltura, momento en el cual se levantó por fin el telón dejando a la vista el escenario iluminado.\n\n\n \n\n\nIII\n\n\n \n\n\nMás adelante, tras suceder algunas cosas no del todo ajenas a la cuestión, Maud habría de mostrarse más abierta respecto a este tema. Una de ellas fue que su colega se quedó hasta el final de la obra finlandesa y cuando salían, ya en el vestíbulo, Maud no pudo zafarse y hubo de presentarle a Mortimer Marshal. Este caballero claramente la había acechado y abordado y con la misma claridad había adivinado que su amigo pertenecía al gremio, que tenía papel hasta en la médula. Cosa que sin duda tuvo algo que ver con su espléndida propuesta de invitarlos a algún sitio a tomar el té. No vieron ellos razón para no aceptar, tratándose de una aventura tan en su línea como cualquier otra; así que los trasladó, en automóvil, a un club diminuto y refinado en el límite de Picadilly, donde ni siquiera la presencia de ellos servía para contradecir la implicación de la exclusiva. La ocasión toda venía a ser esencialmente, o eso les parecería a ellos, un tributo a sus contactos profesionales, en especial, a aquellos que hacían que el anfitrión, en su nerviosismo, estuviera azarado y trémulo, resollante y lánguido. A Maud Blandy se le antojó ahora vano sacar al señor Marshal de su error, consistente en verla a ella, pese a estar desmedrada e inédita —y nunca tan consciente como en aquellos momentos de soborno de su inconductibilidad— como una representante de la profesión periodística medianamente útil: error que trascendía, en su opinión, cualquier otra forma de patetismo. En la decoración del salón de té predominaban las tonalidades verde pálido, estético, en tanto que el líquido de las delicadas tazas poseía un tono ambarino denso y potente, el pan y la mantequilla eran finos y dorados y los muffins constituyeron para Maud la revelación de que padecía un hambre bárbara. En otras mesas había damas acompañadas de otros caballeros: las damas lucían largas boas de plumas y sus sombreros no eran de tipo canotier; los caballeros ostentaban cuellos duros más altos que el de Howard Bight y la raya de su peinado era mucho más lateral. Se hablaba muy bajo y había silencios que era tan obvio que no eran fruto de situaciones embarazosas que solo podían ser de seriedad; y el ambiente, un ambiente de distinción e intimidad, a ojos de nuestra joven, parecía cargado de delicadezas dadas por descontado. De no haberla acompañado Bight, Maud casi hubiera podido llegar a asustarse, tanto era lo que se le brindaba a cambio de algo que ella no podía dar. Le rondaba la cabeza lo dicho por Bight acerca de romper un cristal; poco después, todavía en la butaca del teatro, se había preguntado si no habría alguna superficie frágil al alcance de su codo. Pero hubo de admitir que sus codos, a pesar de su constitución física, carecían de la robustez necesaria, y que, precisamente por eso, las condiciones en que se le presentaban los servicios que, según creía, debía prestar, tenían el efecto de asustarla. Esto se manifestaba, sobre todo, en la mirada calladamente insistente de Mortimer Marshal, que parecía estarle siempre diciendo: «Ya sabes a qué me refiero, si bien mi refinamiento, (como el de todos los presentes, ¿ves?), me impide decirlo a las claras. Es preciso que publiquen algo sobre mí en alguna parte y, la verdad, con las oportunidades y facilidades de que disfrutas, no te costaría nada, en fin… recompensar estas pequeñas atenciones».\n\n\nEl que Marshal viviera probablemente todos los días en el mismo estado de solícita ansiedad, y se desviviera con exactamente la misma suprema delicadeza por obtener pequeñas recompensas, era algo que apenas tranquilizaba a Maud, convencida como estaba de que ninguna suerte —salvo la de ella— era tan desesperada como la de este caballero. El agasajaba a los jóvenes más despiertos siempre que daba con uno, pero eran precisamente los jóvenes más despiertos quienes, en general, aceptaban el obsequio y luego le olvidaban. Maud no le olvidaba; le compadecía demasiado, se compadecía a sí misma, y cada vez —se daba cuenta ahora— compadecía en mayor medida a más gente; sin embargo, no sabía cómo decirle que, al final, no podía hacer nada por él. Maud pensaba que, para empezar, no debía haber venido y que no lo habría hecho si no hubiera sido por su compañero. Su compañero se tornaba progresivamente más sardónico —y así era como ella, en el mejor de los casos, le veía cada vez más—; aceptar era una desvergüenza, pues en el fondo —Maud lo sabía, lo sentía estando a su lado— si había aceptado la invitación era solo para confundir y embaucar. Él sí que era parte —en la misma medida en que Maud no lo era— de los periódicos, pertenecía a ellos, y su atónito anfitrión lo sabía sin que hubiera recibido de ella una insinuación al respecto y sin que existiera la necesidad de la más mínima vulgar alusión de labios del joven. Nada se dijo explícitamente, la existencia de un contacto con los medios quedó sumergida. Departieron de clubs, de muffins, de las funciones de tarde, del efecto del alma finlandesa en el apetito, como si se hubieran encontrado en sociedad. Nada se podía parecer menos a la sociedad —eso, al menos, suponía Maud, en su inocencia— que el verdadero espíritu de la reunión; y, sin embargo, Bight no hizo nada de lo que estaba en su mano para que el asunto no se desbordara. Cuando su anfitrión le miraba fijamente con ojos de complicidad, Bight se limitaba a devolver la mirada, sin decir palabra, pero con la misma fijeza e, incluso podía decirse, con gesto portentoso, profundamente impenetrable, en suma, terriblemente malvado. Bight no sonreía —como para dar ánimos— lo más mínimo; pero podía no hacerlo adrede para dar solemnidad a sus promesas; así que cuando él trataba de sonreír —ella no podía, tan horrible le parecía todo— Maud no se encontraba con los ojos de su amigo, sino que seguía mirando, desolada, a los «famosos» del lugar, los sombreros de las señoras, los tonos de las alfombras, los detalles Chippendale aquí y allá, en mesas y sillas, y a los propios invitados, a las propias camareras. Lo había pensado antes: «La otra vez lo entrevisté en su casa al pobre. Lo lógico ahora sería entrevistarle en el club». Pero esta inspiración chocaba de lleno contra su destino como un insecto contra el cristal de una ventana. No podía honradamente entrevistarle sin su venia en el club. Mas, de ese modo, él se daría cuenta del escaso olfato de ella, escaso porque estaba segura de un rechazo. Prefería decirle, a la desesperada, lo que pensaba de él antes que exponerle a que comprobara de nuevo que ella no había llegado a ninguna parte, que no era nadie. Su único consuelo fue que, durante aquella media hora —había dado tiempo de sobra—, Marshal parecía completamente hipnotizado por Bight; de tal modo que cuando se marcharon, Marshal llegó al extremo de agradecerle a Maud lo que había hecho esta vez por él. Uno de los síntomas de su fascinado devaneo era el ver claramente a Bight como un cúmulo de solícita inteligencia, si bien la cruel criatura, sin apenas articular sonido, se había limitado a clavarle la mirada de un modo que podía haberse tomado por la fascinación de la deferencia. Por lo que Marshal sabía de él, Bight podía haber sido un perfecto botarate. Pero el pobre hombre veía asideros en cualquier arbusto para trepar; y nada, salvo una impertinencia, le hubiera convencido de que Maud no había traído —lo que constituía un remordimiento en cuanto al pasado— a un maestro consumado del noble arte. Ahora más que nunca, ¡sí que estaría alerta a la llamada del cartero!\n\n\nLa cita había concluido así, porque el ajetreado Bight tenía asuntos que no esperaban antes de que Fleet Street se pusiera en marcha, de modo que la pareja se vio obligada, ya fuera, a separarse en seguida, y, hasta la mañana siguiente, que era sábado, no pudieron dedicarse al intercambio de impresiones que a la sazón constituía para ellos la enjundia, un tanto acre, de su conciencia. El aire venía cargado desde lejos de la grandiosa indiferencia de la primavera, cuyo aliento podía percibirse ya mucho antes de que su rostro pudiera columbrarse, y pedalearon juntos hasta el parque de Richmond como guiados por el impulso de cortarle el camino. Reservaban los sábados, cuando podían, para las afueras, por contraposición a los periódicos; «cuando podían», quería decir casi siempre cuando Maud lograba el usufructo del baqueteado velocípedo familiar. Eran muchas las hermanas que se lo disputaban y podía vérsele evolucionando en múltiples y variadas direcciones impulsado con encendido entusiasmo. En apariencia, nuestra pareja descansaba en Richmond: buscaban un rincón tranquilo para recostarse en lo profundo del parque con las máquinas apoyadas contra el tronco de un grueso árbol y sus asociadas espaldas reposaban una contra otra. Sin embargo, en el ambiente flotaba el desasosiego, más cortante que la más fina quemazón; y éste se materializó, de modo bastante abrupto, en un vehemente comentario de Maud. Le parecía perfecto, dijo, que su amigo se pusiera estupendo fustigando el ansia general de figurar; sin embargo, si él lo veía a la luz de su propia buena suerte, ella lo veía más bien como el arte, en general, de dejarle a uno pudrirse de hambre en su agujero. Al cabo de cinco minutos su compañero había palidecido del todo al verse obligado a afrontar la dilatada confesión de Maud. Y era una confesión, primero, porque resultaba evidente que le costaba un esfuerzo que el orgullo había conseguido refrenar una y otra vez, y, segundo, porque Maud tenía el aspecto de haber vivido demasiado tiempo de farol. Aunque en ese momento, a Maud le hubiera costado decir de qué había vivido realmente durante un buen espacio de tiempo y tampoco lo decía para quejarse de su privación o de sus desengaños. Lo hacía para mostrar por qué no podía seguirle cuando se conducía de una manera tan superior. Existían, o al menos eso parecía, dos tipos de persona completamente distintos. Si todos acudían a morder el anzuelo de Bight, ninguna criatura hasta el momento había picado con Maud; y ésta era la amarga realidad de su situación. Lo que demostraba que, en el mejor de los casos, había dos tipos completamente distintos de suerte. Cada una contaba una historia diferente de la vanidad humana y eran irreconciliables. La pobre chica lo resumía en una frase:\n\n\n—Solo hay una persona a la que he escrito y ha acusado recibo de mi carta.\n\n\nBight, dolorosamente afectado, se preguntaba quién podía ser; estaba abrumado. Abordó el asunto desde el punto más sencillo:\n\n\n—¿Una persona…?\n\n\n—El pobre incauto con el que tomamos té. Ha sido el único…, el único que mordió el anzuelo.\n\n\n—Bueno, pues ya lo ves, cuando pican son unos incautos. O sea, unos borricos.\n\n\n—Lo que veo es que no encuentro a la gente adecuada y que, por tanto, carezco de tu agresividad; es decir, que mi agresividad, de tener alguna, se basa en otras cosas. Dirás que elijo a la gente equivocada, pero no es así. Bien sabes (ahí tienes el caso de Mortimer Marshal) que no pico demasiado alto. Si lo elegí, después de toda clase de plegarias y rogativas, fue porque parecía el más accesible de los probables, nadie con pretensiones ni por asomo, pero tampoco un don nadie; y, por una rarísima casualidad, acerté. Después elegí otros que parecían igual de válidos, hice mis plegarias y rogativas, pero no hubo señales de respuesta. Entonces puse a funcionar mi agresividad —prosiguió Maud muy erguida—. Al principio era fantástico: sentía que cuando está en juego la propia subsistencia, la gente no tiene derecho a negarme lo que pido. Era su obligación (para eso eran gente preeminente) dejarse entrevistar para permitirme seguir en la brecha. Lo que yo hacía por ellos, ellos lo hacían por mí.\n\n\nBight escuchaba, pero durante un momento no dijo nada.\n\n\n—¿Les dijiste eso? ¿Dijiste que era de vital importancia para ti?\n\n\n—Sin caer en la zafiedad. Sé cómo hacerlo. Hay maneras de decir que es «vital»; y lo doy a entender lo suficiente como para que vean que la importancia no los afecta más que cualquier otra cosa. Para ellos no es importante. Pero yo, en su lugar —continuó Maud—, tampoco contestaría. Ni por asomo. Lo que sucede al final es eso, que hay dos categorías diferentes de suerte y que la mía, de nacimiento, es ir siempre a los desdeñosos. Tú naciste para conocer por instinto a los demás. Pero por eso yo soy más tolerante.\n\n\n—¿Más tolerante con qué? —preguntó su amigo.\n\n\n—Bueno, pues con lo que has descrito. Con eso que criticas.\n\n\n—Vaya, te agradezco la observación —exclamó Bight.\n\n\n—¿Y por qué no? ¿No vives de ello?\n\n\n—No me luce tanto el pelo (tú misma puedes verlo) como parece implicar la distinción que estableces. El noventa por ciento de las veces estoy asqueado de todo. Además, la gente vale para mí dos peniques; hay demasiados, que Dios los pierda, tantos que uno no ve cómo puede dejarse alguno para tu categoría superior. Es pura suerte. También yo he tenido mis chascos. Aunque debo confesar que a veces han sido los más divertidos. Además, quiero dejarlo —concluyó el joven—, bien sabes que me encantaría poder hacerlo. Mi consejo —añadió en el mismo aliento— es que te quedes sentada quietecita. Hay mucha pesca en el mar…\n\n\nMaud esperó un momento.\n\n\n—Dices que estás asqueado de todo y que lo quieres dejar. Es decir, que para ti es poca cosa, pero para mí es aceptable. ¿Por qué me voy a estar sentada quietecita cuando tú te sientas de cualquier manera?\n\n\n—Porque lo que deseas llegará… no puede dejar de suceder. Pero luego, con el tiempo, también tú te librarás de ello. Aunque para entonces ya lo habrás experimentado, como yo, y la parte buena de la historia.\n\n\n—Pero si esto no produce más que asco, ¿a qué llamas lo bueno de la historia?\n\n\n—A dos cosas. En primer lugar, a que es tu medio de vida, y, en segundo término, a que es divertido. Te lo repito, estate sentada y quietecita.\n\n\n—¿Y qué tiene de divertido aprender a despreciar a la gente?\n\n\n—Lo verás cuando suceda. Te sucederá y se impondrá, te cambiará un día tras otro. Estáte alerta, alerta.\n\n\nBight expresaba tal confianza que por un momento ella habría podido sopesarla.\n\n\n—Y, si lo dejas, ¿qué vas a hacer?\n\n\n—Pues algo creativo. Este trabajo al menos me ha enseñado a ver. He aprendido cosas increíbles. Maud volvió a guardar silencio.\n\n\n—A mí me ha dado… mi experiencia… me ha enseñado algo estupendo también.\n\n\n—¿Qué ha sido?\n\n\n—Ya te lo he dicho. La compasión. Los compadezco a todos mucho más, los veo jadear y boquear como peces sacados del agua, siento más compasión que cualquier cosa.\n\n\nBight se quedó pensativo.\n\n\n—Pero yo creía que tu experiencia precisamente no había sido ésa.\n\n\n—Bueno, pues entonces mi enseñanza proviene de tu experiencia —respondió Maud impacientándose—. Pero es distinta. Yo deseo salvarlos.\n\n\n—Bien —dijo el joven; y añadió como si la idea poseyera algún significado para él—: salvarlos puede funcionar de modo colateral. Pero la cuestión es: ¿puedes obtener dinero a cambio?\n\n\n—Beadel-Muffet me pagaría —sugirió de pronto Maud.\n\n\n—Eso es exactamente lo que espero —se rió su compañero—: cobrar, directa o indirectamente, pasado mañana.\n\n\n—¿Aceptarías su dinero solo para hundirle más, a sabiendas de que sería eso lo que estarías haciendo? No lo salvarías, lo perderías.\n\n\n—¿Qué es lo que harías tú, en este caso, por el dinero que te dieran?\n\n\nMaud caviló unos instantes.\n\n\n—Conseguiría que hablara conmigo. En primer lugar, tendría que cazar la liebre, claro está… y luego haría mi historia. Que consistiría en exponer con valentía, con pincelada maestra, su caso, el drama de desear, de suplicar que a uno le dejen en paz. Y dejaría claro que sería muy de agradecer. Luego mandaría mi artículo por ahí, y el resto del asunto se haría solo. No digo que tú podrías hacerlo así…, tendrías un efecto diferente. Pero podría confiar en que la cosa, al ser mía, nadie la miraría, o que si la miraran no la tirarían a la papelera. De ese modo habría abordado el asunto, y de ese modo, con solo tocarlo, habría roto el hechizo. Ésa es mi magia: paralizo las cosas con solo tocarlas. No se volvería a hablar de él nunca más.\n\n\nSu amigo, con las piernas extendidas y las manos en la nuca, había escuchado con indulgencia.\n\n\n—¿Entonces no sería mejor que te concertara una cita con Beadel-Muffet?\n\n\n—¡Después de que le hayas sentenciado, no!\n\n\n—¿Deseas verle antes?\n\n\n—Será la única manera… de serle útil de algun modo. De hecho, deberías telegrafiarle para que no abra la boca hasta que me haya visto.\n\n\n—Bueno, lo haré —dijo Bight finalmente—. Pero sabes que perderemos algo muy bueno: su lucha, vana, contra su destino. Qué maravilloso espectáculo…\n\n\nSe volvió un poco, para recostarse en el codo y, ciclista suburbano como era, podía haber parecido el melancólico Jacques mirando en lontananza hacia el frondoso bosque aun cuando Maud, con su canotier, una nueva blusa de algodón para estar más elegante y una actitud angular de largos miembros, podría haber sugerido prosaicamente a la masculina Rosalind. Bight levantó el rostro hacia ella como en gesto de súplica.\n\n\n—¿Me estás pidiendo realmente que eche a perder el asunto?\n\n\n—Antes que cargarte a la persona, por supuesto.\n\n\nDurante un momento no dijo nada más; apoyado en el codo, volvió a perder la mirada en el parque. Después de lo cual se volvió otra vez hacia ella.\n\n\n—¿Me tomarías por esposo? —preguntó él de improviso. —¿Tomarte…?\n\n\n—Que si quieres ser mi novia. Con todas las consecuencias. Te doy mi palabra, no pensaba que estuvieras tan alicaída —explicó con evidente sinceridad.\n\n\n—Hombre, la cosa no está tan mal —dijo Maud Blandy.\n\n\n—Tan mal como para que te comprometas conmigo…\n\n\n—Tan mal como para habértelo dicho… cuando no quería.\n\n\nHoward volvió a recostarse, con la cabeza caída, poniéndose más a sus anchas.\n\n\n—El orgullo te pierde…, ése es tu problema. Y yo soy un estúpido.\n\n\n—No, no lo eres —dijo Maud—. Estúpido no.\n\n\n—Solamente cruel, artero, calculador, vil. —Iba desgranando las palabras despacio, como si fueran las justas.\n\n\n—Pero tampoco yo soy estúpida. Lo que sucede es que nosotros, pobrecitos, sabemos de qué va la historia.\n\n\n—De acuerdo, lo sabemos. Entonces, ¿por qué quieres que nos droguemos con esa porquería? ¿Que sigamos adelante como si no lo supiéramos?\n\n\nPor un momento ella no respondió. Luego dijo:\n\n\n—También hay cosas buenas que descubrir.\n\n\n—De acuerdo, también. Hay toda clase de cosas, y algunas son mucho mejores que otras. Por eso —añadió Bightes por lo que te hice esa proposición.\n\n\n—No, no. No fue por eso. La hiciste porque piensas que siento que no valgo.\n\n\n—Entonces, ¿por qué sigo asegurándote que solo tienes que esperar? ¿Por qué sigo diciéndote que si esperas todo llegará? Decir que lo lamento por ti —continuó Bight con lucidez—, ¿de qué manera demuestra que mi motivo es ruin o que te hago algún mal?\n\n\nLa muchacha dejó la pregunta en el aire, pero al rato planteó otra:\n\n\n—¿Piensas que debemos vivir a costa de toda esa gente?\n\n\n—¿De la gente que pescamos? Pues claro, hasta que encontremos algo mejor.\n\n\nAl poco rato, ella volvió a abordar el asunto.\n\n\n—Estoy convencida de que, si me casara contigo, te haría un fracasado. Echaría a perder el negocio. Todo se iría al garete. Y como yo no sé hacer nada, ya me dirás dónde acabaríamos.\n\n\n—No sé —dijo Bight—, puede que no ascendiéramos tanto en la escala de lo mórbido.\n\n\n—El mórbido eres tú —dijo Maud—. A tu manera, como el resto de la gente, de todos los que están aquí, lo único que ocupa tu cerebro es la mofa.\n\n\n—¿Y qué es la mofa sino éxito? ¿Qué es el éxito sino mofa?\n\n\n—Escribe eso en alguna parte. Si fuera cierto, me alegro de ser una fracasada.\n\n\nDespués de lo cual, tras una pausa más o menos larga, quedaron sentados en silencio.\n\n\nEl silencio solo se vio interrumpido por unas palabras del joven.\n\n\n—Pero en cuanto a Mortimer Marshal, ¿cómo propones salvarle?\n\n\nEra un cambio de tema que, al introducir distraídamente una cuestión menor, parecía pretender disipar lo que quedaba de la propuesta de matrimonio. Con todo, la propuesta había tenido a la vez un tono demasiado familiar para mantenerse y demasiado poco vulgar para dejarla de lado. Carecía de forma, pero quizá por ello, el aire suave mantenía mejor su sabor. Esto quedó sensiblemente más patente en lo que la muchacha encontró para responder.\n\n\n—¿Sabes? Me parece que no es tan malo como amigo. Me refiero a que habría que hacer algo con esa ansia que tiene. No le caigo nada mal.\n\n\n—Ay, hija mía —exclamó su amigo—. No seas ruin, por Dios santo.\n\n\nPero ella se mantuvo firme.\n\n\n—Se me pega como una lapa. Ya lo viste. Es horrible el modo que tiene de entrevistarse a sí mismo.\n\n\nBight yacía echado en silencio. Luego habló como con un eco del Club Chippendale.\n\n\n—Sí, la verdad es que yo no podría entrevistarte a ti tan bien como él se entrevista a sí mismo. Pero si tú no publicas…\n\n\n—Entonces, ¿por qué se pega? Pues porque, al fin y al cabo, en potencia, yo sigo representando a la Prensa. En cualquier caso, yo sigo siendo lo más próximo con lo que él puede contar. Y, además, soy otras cosas.\n\n\n—Comprendo.\n\n\n—Soy tan tremendamente atractiva…\n\n\nCon esto se levantó sacudiéndose los faldones, miró la bicicleta apoyada y miró, más allá, hacia los parajes que todavía podían alcanzarse. Bight no dijo palabra, pero al final también se levantó, y entonces ella le estaba ya esperando, un poco demacrada y sin calmarse del todo, como sirviendo de ilustración para su último comentario. Bight se quedó allí observándola.\n\n\n—La verdad, me da verdadera lástima —concluyó Maud.\n\n\nLo dijo casi con una finura femenina y las miradas de los dos continuaban encontrándose.\n\n\n—Lo lograrás, te lo digo yo —concluyó Bight, y se dirigió a su bicicleta.\n\n\n \n\n\nIV\n\n\n \n\n\nNo volvieron a encontrarse sino transcurridos cinco días y, para entonces, muchas eran las cosas que habían sucedido. Maud Blandy lo percibió, con gran alborozo por lo que a ella le tocaba, con especial claridad; si bien el acibarado domingo con Howard Bight no ejerció efectos más íntimos, había marcado el brusco comienzo del reflujo de su suerte. Este cambio no había tenido nada que ver con que el joven hubiera hablado de matrimonio —se separaron a altas horas sin que Maud siquiera le hubiera respondido a las claras—: el momento en que Maud percibió la diferencia lo situaba más bien en la palpitación de un feliz pensamiento que la había asaltado mientras pedaleaba hacia Kilburnia en la oscuridad. Ese latido había hecho que, durante los minutos que duraba el trayecto —y fatigada como estaba— apretara la velocidad y tomara una serie de disposiciones al día siguiente nada más despertarse. La iniciativa desencadenante, que constituía la esencia de ellas, fue adoptada, sin embargo, antes de acostarse y consistió en escribir, nada más llegar, una meditada carta. Sentóse a redactarla a la mortecina luz de la vela que la esperaba en la mesa del comedor, con la atmósfera cargada por la colación familiar recién concluida —residuo tan a merced de la mera ventilación que ni siquiera se asomó a mirar al aparador—; y, terminada la misiva, estuvo a punto de volar presta, como ella hubiera dicho, a depositarla en el buzón de correos situado frente a su casa; buzón cuyo vívido maullido, al abrirse en las espesas noches de Londres, había acogido tantas de sus infructuosas tentativas. Refrenóse, sin embargo, y aguardó, aguardó a estar segura, con la llegada de la mañana, de que su devaneo no se desvanecería; mas a la mañana siguiente, no bien se hubo levantado, se llegó al buzón y lanzó la carta con gesto decidido. Más tarde se dedicaría a sus asuntos profesionales —o, en todo caso, a intentarlo— en la zona que se había acostumbrado a considerar sus lares; pero ni el lunes ni ninguno de los días sucesivos encontró allí al amigo a quien el poder considerar su amado con las debidas garantías y la debida modestia hubiera constituido una diferencia en muchos más asuntos de los que ahora pueden tratarse. Pese a ello, quienquiera que Bight fuese en su vida, nunca se le hubiera ocurrido pensar que pudiese sentirse tan sola en el Strand. Después de todo, eso demostraba lo unidos que se hallaban, asunto que tal vez convenía empezar a considerar bajo una nueva luz y con más detenimiento. Pero, sin lugar a dudas, significaba además que su colega se traía entre manos algo horrible, y esto planteaba preguntas que le cortaban un poco la respiración, acerca de Beadel—Muffet y le daban la certeza de que este señor y sus asuntos eran en parte los causantes de la persistente ausencia de Bight.\n\n\nAunque siempre acuciada por estrecheces económicas, a Maud nunca le faltaba un penique, o medio, para comprar un diario, mas en la edición de los que ahora escudriñaba, se tranquilizó a sí misma en seguida, nada había de especial. Sir A.B.C. Beadel—Muffet, K.G.B., M.P., regresaba el lunes de Undertone, donde lord y lady Wispers habían agasajado desde el viernes anterior a un selectísimo grupo de invitados; sir A.B.C. Beadel—Muffet, K.G.B., M.P., asistiría el martes a la reunión semanal de la Sociedad de Amigos del Reposo; sir A.B.C. Beadel—Muffet, K.G.B., M.P., había aceptado amablemente presidir el miércoles, en la Clínica Samaritan, la inauguración del mercadillo a beneficio del Hospital de Incurables de Middlesex. Estas nuevas, aunque habituales, lejos de apaciguar su curiosidad, le causaban viva zozobra. Vislumbraba tras ellas extraños significados antes nunca vistos. Su libertad mental en este sentido estaba, a su vez, limitada, puesto que su propio horizonte también se vio, la noche del lunes, desbordante de posibilidades, y no digamos el propio martes. Porque, en realidad, ¿qué había sido el martes, con esa súbita erupción de interés, desde dentro, que equivalía casi a una revelación? ¿Qué había sido el martes sino el día más grande de su vida? Tal descripción habría parecido más apropiada para la mañana de ese día, de no haber sido porque Maud, precisamente bajo la influencia de la emoción mañanera, se había dirigido al atardecer, con su designio, a la estación de Charing Cross. Allí, en el quiosco, compró todos los papeles que estaban a la venta, todos los que vendían. Y desplegando uno al azar, en mitad del gentío y bajo los reverberos, volvió a sentir que su conciencia, de modo harto impresionante al principio, volvía a enriquecerse. «Camafeos—Número 93: charla con un joven dramaturgo»: ni siquiera necesitó Maud ver las iniciales «H.B.» como colofón, ni el texto tachonado, hasta casi empequeñecer todo lo demás, de «Mortimer Marshal» tan grandes como si estuvieran pintados en un cartel, para averiguar a qué dedicaba el tiempo su joven amigo. Y, sin embargo, como pronto advertiría, lo gastaba con un sentido del ahorro que la haría a la vez admirarse y estremecerse: el camafeo en cuestión no era otra cosa que el encuentro en el salón de té con la desmañada criatura del sábado anterior, con los anodinos incidentes y las desvaídas impresiones de aquella ocasión redondeando el bosquejo.\n\n\nBight no había solicitado una nueva entrevista; no había sido tan necio: ella, con toda su inteligencia, se percató en seguida de que hacerlo hubiera sido una necedad porque, al repetir el contacto, habría dado al traste con él. Lo que Howard había hecho —ahora se daba cuenta, y la emoción le encendía el rostro— era periodismo en su más pura esencia.\n\n\nUna columna vacía de sustancia, por así decirlo, una tortilla hecha sin siquiera cascar el huevo o los huevos que —se supone— serían el precio para obtenerla. El único huevo roto era el paradero del pobre hombre a las cinco de la tarde, pero el chasquido que se producía al romperse —leve y delicado— era, de todos los sonidos del mundo, el más delicioso para el entrevistado. Porque, a fin de cuentas, ¿qué enjundia podía tener aquello si, de hecho, quien lo escribía no sabía nada de él? Y, sin embargo, al ser ésa la sustancia, ¡cómo se adecuaba maravillosamente el asunto a su propósito! Maud Blandy hubiera podido seguir maravillándose, más a sus anchas, ante tales propósitos, pero estaba sumida en el asombro que le producía el ver cómo, sin materia, sin pensamiento, sin una excusa, sin una realidad y, al mismo tiempo, sin ser tampoco enteramente ficción, había conseguido tanta resonancia como si hubiera batido un tambor sobre el techo de una cabina. Y tampoco había entrado en lo demasiado personal, ni había hecho nada objetable para Maud; no había traicionado a nadie ni a nada, había lanzado al aire el Club Chippendale con tal efecto que había ido a caer revoloteando, como una pluma empujada por el viento, a millas de distancia. Las treinta y siete agencias estarían ya enviando a su suscriptor las treinta y siete copias, y su suscriptor, por su parte, estaría enviando a sus conocidos varias veces treinta y siete, obteniendo, al menos, algo a cambio de su dinero; pero esto no explicaba por qué su amigo se había tomado la molestia —si es que había habido tal— de hacerlo; por qué, en cualquier caso, malgastaba su tiempo, bien del que andaba aparentemente escaso. Más adelante daría con la razón de estas cosas pero, de momento, formaban parte de una incertidumbre integrada por más elementos de los que hasta la fecha había saboreado. Y la incertidumbre se prolongó, aunque también la asaltaron otros asuntos, que no formaban parte de ella. La semana había casi tocado a su fin cuando vino a sumarse a ello una críptica postal. Iba firmada, como el precioso «Camafeo» —que ya había tenido una brillante continuación—, por H.B. y proponía, para la hora del té, un lugar de encuentro que Maud conocía, con el simple añadido de una palabra: «¡Chanzas!».\n\n\nLlegada la hora señalada por Bight, Maud le esperaba en una mesita mil veces fregada como la cubierta de un paquebote, ante un tarro de mostaza y una lista de precios, y dio en pensar que, después de todo, quizá ella tuviera tanto que contar como que escuchar. De hecho, en un principio pareció ser ésta la situación, pues las preguntas que surgieron cuando él hubo ocupado su asiento fueron abrumadoramente las que él insistía en plantear. «¿Qué ha hecho? ¿Qué le pasa? ¿Qué va a hacer?»; las interpelaciones que Maud le hizo, con voz grave pero no elevada, mientras se sentaba, no obtuvieron respuesta alguna. Luego, en seguida, se daría cuenta de que el silencio y los ademanes de Bight le bastaban o que, si no le bastaban, su maravillosa mirada, la más directa que jamás hubiera visto en él, lo hubieran logrado al instante. La miraba fijamente, con una fijeza que parecía querer decirle: «¡Ojo con lo que haces!» y que, en realidad, equivalía a un atisbo del tema que infundía miedo. Estaba claro que el tema no era ninguna broma, y su amigo había envejecido como, sin duda, había perdido peso, en su reciente comercio con él.\n\n\nSe le ocurrió incluso a Maud que si su unión hubiera asumido la forma que no habían llegado al punto de discutir, era precisamente así como le hubiera gustado que se presentara ante ella: regresando ahíto, a su lado, del ojo del huracán, deseando calzarse las zapatillas y tomar el té, preparado por ella y con todo en su sitio, y gozosamente confiada en que él, a su vez, la mimaría. Estaba excitado, negándose a aceptarlo, y lo negó aún con mayor ahínco una vez que ella hubo expuesto su estimación, cosa que hizo, en realidad, diciéndole como primera alternativa:\n\n\n—¿Para qué has sacado lo del pobre Mortimer Marshal? No es que no esté en el séptimo cielo…\n\n\n—¡Está en el séptimo cielo! —se alegró en seguida Bight—. ¿No le gustan mis truculencias?\n\n\n—¿Lo publicaste con ese fin? —preguntó ella—. Es increíble cómo pudiste… solo con aquel encuentro.\n\n\n—¿Aquel encuentro? —exclamó Bight—. Pero si ese encuentro fue magnífico. Había toneladas, miríadas, abismos de información…\n\n\nLo dijo en un tono que Maud quedó un poco desconcertada.\n\n\n—Pero tú no necesitas abismos…\n\n\n—Para producir ese bodrio, no muchos, la verdad, no. No hay una brizna de lo que vi. Lo que vi es solo asunto mío. Los abismos me los guardo para mí mismo. Están en mi cabeza…, algo es algo. ¿Te ha escrito el monstruo?\n\n\n—¿Cómo no? Esa misma noche. Recibí la nota al día siguiente diciéndome lo mucho que me lo agradecía y preguntándome dónde podía verme. Así que fui a verle.\n\n\n—¿A su casa otra vez?\n\n\n—A su casa otra vez. ¿Qué puede desear una sino que la reciban en las casas de la gente?\n\n\n—Sí, para conseguir el material. ¿Pero cuando ya tienes el material como es tu caso?\n\n\n—Bueno, a veces obtengo más. Me da todo lo que puedo coger. —Se le vino a la cabeza preguntarle si por casualidad estaba celoso, pero cambió de idea—. Echamos una buena parrafada, hablamos también de ti. Está encantado.\n\n\n—¿Conmigo?\n\n\n—Ante todo, conmigo, según creo. Tanto más cuanto que mi artículo está ya, imagínate, en pruebas. El desechado y repudiado, tal como lo pergeñé originalmente y que ahora por fin ha visto. Volví a intentarlo con Brains, la noche de autos adjuntando lo tuyo, para despertar interés. Lo aceptaron a vuelta de correo, como el rayo: sale el miércoles. Y si nuestro encantador caballero sobrevive hasta entonces y no muere antes de impaciencia, almorzaré con él ese día.\n\n\n—Ya veo —dijo Bight—. Bien, ése era el objeto. Eso demuestra cuánta razón tenía.\n\n\nEstaban frente a frente, separados por la tosca vajilla de loza, y se miraban con ojos que hablaban más que sus palabras y que, ante todo, decían y preguntaban otras cosas. Maud continuó al cabo de un momento:\n\n\n—No sé qué no espera de mí. Piensa que yo puedo seguirle el ritmo.\n\n\n—¿Almorzando con él todos los miércoles?\n\n\n—Me invitará a almorzar, pero no solo eso. Tenías razón el domingo con lo que me dijiste… que me sentara a esperar. He sido un poco boba dando tanto salto. De repente, lo veo, empieza la música. Te estoy tremendamente agradecida.\n\n\n—Ha cambiado mucho tu modo de pensar. ¿Tanto ha cambiado que he perdido mi oportunidad? —le preguntó Bight al poco—. El reptil ese me da igual, pero sucede algo más que no me estás contando.\n\n\nEl joven, distante y un poco agotado, tenía apoyado el hombro contra la pared y, jugueteando distraídamente con cuchillos, tenedores y cucharas, dejó caer una serie de frases sin rumbo aparente.\n\n\n—Ha sucedido algo, y estás encantada contigo misma. Es decir, no del todo, porque no consigues hacerme perder los estribos. No consigues inquietarme tanto como quisieras. Cásate primero, amigo, y entonces ya veremos si me importa. ¿Por qué no vas a seguirle el ritmo? Me refiero a almorzar con él.\n\n\nSus preguntas brotaban como en un juego un poco absurdo sin que esperase apenas un instante a obtener respuesta; aunque, en realidad, no es que ella no hubiera contestado siquiera en ese escaso tiempo, de no haber sido aquel absurdo juego lo que más deseaba.\n\n\n—¿Fue en el sitio adonde nos llevó? —continuó Bight.\n\n\n—No, no; en su apartamento, que ya conocía. Ya lo verás en Brains el miércoles. Creo que no lo he marrado… está todo ahí. Pero esta vez me lo enseñó todo: la sala de baño, el refrigerador y las máquinas para estirar los pantalones. Tiene nueve, en uso permanente.\n\n\n¿Nueve? —inquirió Bight en tono grave.\n\n\n—Nueve.\n\n\n—¿Nueve pantalones?\n\n\n—Nueve máquinas. Pantalones, no sé cuántos.\n\n\n—Ah, esa omisión es grave. Esa laguna informativa será detectada y lamentada. Pero, después de todo, ¿te fascina todo esto lo suficiente? —Dicho lo cual, como Maud no añadía nada, Bight se sumió en una sinceridad inerme—: ¿Crees que realmente sueña con asegurarse tu presencia?\n\n\n—Absolutamente, no hay confusión posible. Me ve como si la mayor parte del año la pasara moviendo contactos y dando la nota en alguna parte; es decir, que no me ve exactamente como si estuviera escribiendo sobre «nuestro hogar» (una vez que tenga yo uno) yo misma, sino consiguiendo que otros lo hagan gracias a mis contactos (como tú le has hecho creer) con los órganos de la Opinión Pública. No acierta a comprender cómo, siendo como soy medianamente honrada, no aparece algo sobre él todos los días de la semana. Tiene toda la razón y está dispuesto del todo. Al fin y al cabo, ¿quién puede sacar un artículo sobre él mejor que alguien que comparte su apartamento? Es como quien se hace en casa el agua de seltz, en uno de esos grandes sifones domésticos que son el lujo de los pobres. Resulta más barato y la tienes siempre en el aparador. Vichy chez soi. El entrevistador en casa.\n\n\nBight tardó en asimilarlo.\n\n\n—Tu sitio está en mi aparador…, tú eres soda chispeante, de primerísima calidad. En cualquier caso, está usurpando el puesto de Beadel—Muffet.\n\n\n—Eso quisiera —asintió Maud. Y supo, más claro que nunca, que había algo.\n\n\n—No es mal comienzo —respondió Bight.\n\n\nDe momento no dijo nada más; era como si, cargado hasta arriba como había venido, Maud le hubiera desviado de sus pensamientos. Por tanto, le correspondía a ella preguntar.\n\n\n—¿Qué has hecho con el pobre Beadel? ¿Qué diablos es lo que estás haciendo con él? La situación está peor que nunca.\n\n\n—Claro que está peor que nunca.\n\n\n—Brinca en los tejados de las casas, aparece detrás de cualquier arbusto… —Diciendo esto, su inquietud realmente estalló—: ¿Eres tú el que anda manejándolo?\n\n\n—Si lo que me preguntas es si le estoy viendo, es cierto. No veo a nadie más. Te aseguro que se está empleando a fondo.\n\n\n—Pero ¿estás trabajando para él?\n\n\nBight aguardó un momento.\n\n\n—Tiene quinientas personas trabajando para él, pero,el problema es lo que él llama las «terroríficas fuerzas de la publicidad» (con lo que se refiere a otras diez mil personas) que trabajan contra él. Se nos ha pedido que callemos, pero ése es precisamente el trabajo que más ruido hace. En relación con cualquier persona o cosa, se publica que sir A.B.C. Beadel-Muffet, K.G.B., M.P., no desea aparecer en ninguna parte y que, al parecer, su deseo de no aparecer da lugar ineluctablemente a aparecer cada vez más, del modo más ostensible, o, desde luego, por sorprendente que parezca, a no desaparecer. La fábrica de silencio ruge como la casa de fieras a la hora de comer. No puede desaparecer, carece de peso suficiente para hundirse; la zambullida del escafandrista, como es sabido, delata dónde está. Si me preguntas lo que estoy haciendo —concluyó Bight—, trato de mantenerle bajo el agua. Pero estoy en medio de un estanque, la orilla está atestada de espectadores y me temo que un día de estos van a erigir unas tribunas y cobrar entrada. Ésa y no otra es la situación.\n\n\nBight sonrió cansado.\n\n\n—Además —concluyó con un extraño cambio de tono—, mañana lo verás.\n\n\nHabía acabado por ponerla terriblemente nerviosa.\n\n\n—¿Qué veré mañana?\n\n\n—Todo saldrá a la luz.\n\n\n—Entonces, ¿por qué no me lo dices?\n\n\n—Mira, Beadel ha desaparecido. Ésa es la cosa. Vamos, físicamente. Nadie le encuentra. Pero esto le hará aún más ubicuo. El país tronará con ello. Se esfumó el martes por la noche: fue visto por última vez en su club. Desde entonces no ha dado señales de vida. ¿Cómo puede desaparecer una persona que hace cosas así? Es lo que tú dices, dar brincos en los tejados. Pero no se sabrá hasta esta noche.\n\n\n—Y tú ¿desde cuándo lo sabes?\n\n\n—Desde hoy a las tres. Pero me he callado. Sigo manteniendo el secreto, un poco más.\n\n\nMaud, llena de temores, se hacía preguntas.\n\n\n—¿Qué esperas obtener de ello?\n\n\n—Nada… si me estropeas el negocio. Y me parece intuir que eso es lo que quieres.\n\n\nMaud no hizo caso; pensaba en otra cosa.\n\n\n—Entonces, ¿por qué me mandaste hace tres días un misterioso mensaje?\n\n\n—¿Misterioso?\n\n\n—¿A qué llamas «Chanzas»?.\n\n\n—Ah, eso. Bueno, pues a lo que se aproxima. Porque yo preveía, es decir, intuía lo que ha sucedido. Estaba seguro de que tenía que suceder.\n\n\n—¿Y dónde está la malicia?\n\n\nBight sonrió.\n\n\n—Pues ahí, en lo que te digo. Que se ha marchado. —¿Adónde?\n\n\n—Está en paradero desconocido. «Dónde» es algo que nadie de los que trabajan para él puede decir, o parece probable que sea capaz de decir.\n\n\n—¿Lo mismo que el porqué?\n\n\n—Lo mismo que el porqué.\n\n\n—¿Eres tú el único que puede decirlo?\n\n\n—Bueno —dijo Bight—. Puedo decir lo que últimamente me ha arrojado a la cara, lo que ha estado insistiéndome pese a lo grotesco que resulta: su anhelo de lograr una mayor intimidad precisamente con ayuda de la prensa. Fue él quien vino a mí con el cuento añadió el joven al poco rato—. No fui yo.\n\n\n—Confiando en ti —respondió Maud.\n\n\n—Bueno, ya ves lo que le he brindado: el verdadero fruto de mi genio. ¿Qué más quieres? Estoy demacrado, mugriento, dolorido. Estoy harto —declaró Bight— de este pánico bestial.\n\n\nPese a esto, los ojos de Maud seguían mirándole con cierta dureza.\n\n\n—¿Es completamente sincero?\n\n\n—Pero por Dios, claro que no. ¿Cómo va a serlo? Solo lo está intentando, como los gatos, que antes de saltar arañan la pared. Y se caen directamente atrás.\n\n\n—Entonces ¿su miedo no es real?\n\n\n—Tan real como él mismo.\n\n\nMaud cavilaba.\n\n\n—Entonces su huida no…\n\n\n—Eso es lo que vamos a ver.\n\n\n—¿No es —continuó— la razón…?\n\n\n—Ah —Bight lanzó una risotada—, ya estás otra vez.\n\n\nPero ella estaba pensando otra cosa y no se desanimó.\n\n\n—¿No podría ser que estuviera, sinceramente, loco?\n\n\n—Loco… sí. Pero sinceramente, no. Sinceramente no es nada más que nuestro queridísimo y adorado Beadel-Muffet.\n\n\n—Tu adorado Beadel-Muffet —puntualizó Maud al poco rato— me da grima. ¿Cuándo le viste por última vez? —preguntó después.\n\n\n—El martes a las seis, cariño. Fui uno de los últimos.\n\n\n—Y también, a juzgar por lo que se ve, uno de los peores.\n\n\n—Maud le expuso lo que pensaba—: No le dejaste otra salida.\n\n\n—Yo le llevé buenas noticias —dijo Bight—. Le dije cómo iban las cosas.\n\n\n—Ah, ya me puedo imaginar cómo lo hiciste. Así que, si está muerto…\n\n\n—¿Sí? —preguntó Bight, indolente.\n\n\n—Tendrás las manos manchadas de sangre.\n\n\nHoward se miró las manos un instante.\n\n\n—¡Me las he manchado por él! Pero, ahora, enséñame las tuyas, cielo.\n\n\n—Primero dime lo que piensas —objetó ella—. ¿Se ha suicidado?\n\n\n—Creo que nos corresponde que lo parezca. Hasta que a alguien se le ocurra otra cosa dijo sonriente. Luego le mostró cómo se entusiasmaba con la idea—: Esto puede durar semanas todavía, cariño.\n\n\nSe inclinó más hacia ella, con los codos sobre la mesa y, conmovido por la extrema gravedad de Maud, le rozó suavemente el mentón con el dedo. Ella eludió la caricia, todavía con gesto grave, pero permanecieron durante un momento mirándose de cerca.\n\n\n—Bueno —dijo Maud por fin—, no te compadeceré.\n\n\n—¿Compadecerás a todos menos a mí?\n\n\n—Quiero decir —continuó ella—: si tienes algo de lo que avergonzarte.\n\n\n—No lo echaré en falta —respondió, añadiendo a renglón seguido, como para demostrarlo: Lo de Richmond iba en serio, ¿eh?\n\n\n—Si le has—matado te rechazaré —dijo por fin.\n\n\n—En ese caso, ¿serás la responsable de los nueve? —Pero como la alusión, extrañamente enfática, la dejaba perpleja, añadió—: ¿Serás tú la que lleves todos los pantalones?\n\n\n—Merecías que me fuera con él —repuso cuando se dio cuenta. Luego remachó—: Es un apartamento estupendo.\n\n\nBight no se arredró.\n\n\n—Supongo que el nueve te atrae por ser el número de las musas.\n\n\nPese a toda su ironía, esta breve escaramuza tuvo el curioso efecto de volver a aproximarlos hasta el extremo de que Maud no retiró los codos de la mesa y su amigo, echado ahora un poco hacia atrás, se mantuvo firme mientras la escuchaba. Así que la joven se resolvió a hablar.\n\n\n—He visto a la señora Chorner tres veces. Le escribí aquella noche, después de que habláramos en Richmond, pidiéndole que me recibiera. Me puse descarada, nunca lo había hecho antes. Le dije que la gente quería saber de ella, lo de su compromiso de matrimonio.\n\n\n—¿Y a eso llamas tú ser descarada? —Bight parecía divertido—. De cualquier modo, mordió el anzuelo de lleno.\n\n\n—No: lo mordió mal, pero lo mordió. Sucedió lo que dijiste en el parque. Accedió a verme, en efecto, y hasta el momento habías estado en lo cierto en animarme a hacerlo. Pero ¿para qué crees que me quería?\n\n\n—¿Para enseñarte su piso, su bañera y sus faldas?\n\n\n—No vive en un piso, vive en una casa de su propiedad, y bastante impresionante, en Green Street, Park Lane. A decir verdad, me enseñó su bañera, que es de ensueño: toda mármoles y plata, como una especie de sarcófago de fantasía, digno de la Wallace Collection; y sus faldas, que a primera vista parecen como lo demás, si llevas faldas, estás autorizado a verlas. De que tiene dinero no hay duda… visto el lugar donde vive y sus pertenencias, bueno, y su aspecto físico, pobrecita, que necesita algún retoque.\n\n\n—¿Es bizca? —preguntó Bight con aire compasivo.\n\n\n—Es tan fea que necesita por fuerza ser rica: no podría permitírselo por menos de cinco mil libras anuales. En su caso, es evidente que puede permitirse lo que quiera… incluso semejante nariz. Pero es graciosa y honrada; cortante, pero de buena ley. Y no están comprometidos.\n\n\n—¿Te lo dijo? ¿Ves? ¡Ahí lo tienes!\n\n\n—Todo depende —continuó Maud—. No tienes idea de lo que tengo. Y yo sé de qué depende.\n\n\n—Entonces, ahí lo tienes otra vez. Esto es una mina de oro.\n\n\n—Puede ser, pero no por lo que crees. No quería soltar prenda para la entrevista… No fue por eso por lo que me recibió. Fue para algo mucho mejor.\n\n\nBight lo adivinó con facilidad.\n\n\n—¿Para lo mío?\n\n\n—Para ver qué se puede hacer. Aborrece la publicidad.\n\n\nLa cara del joven se iluminó.\n\n\n—¿Te dijo eso?\n\n\n—Me recibió expresamente para decírmelo.\n\n\n—Entonces, ¿a qué preguntas por mis «chanzas»? ¿Qué más quieres?\n\n\n—No quiero nada… ni tengo nada. Quiero decir, no quiero nada, salvo ayudarla. Hicimos amistad…, me cae bien. Y yo a ella también —repuso Maud Blandy.\n\n\n—El mismo caso que Mortimer Marshal.\n\n\n—No, el mismo caso que Mortimer Marshal, no. Capté inmediatamente lo que quería…, eso fue lo que le gustó de mí. Ella piensa que puedo ayudarla a… a mantenerlos callados acerca de Beadel: para lo cual le vengo como anillo al dedo, como caída justo en el momento oportuno. En su regazo.\n\n\nHoward Bight la seguía, pero se demoraba en el camino.\n\n\n—¿Para mantener callados a quiénes?\n\n\n—Pues a los despiadados periódicos…, aquello que hablamos. Quiere que Beadel deje de salir en los papeles ahora mismo…, ya mismo.\n\n\n—¿Ella también? —Bight estaba atónito—. Entonces, ¿está aterrada?\n\n\n—Aterrada, no; al menos no fue ésa la impresión que me dio, está francamente asqueada. Le parece que se ha ido demasiado lejos… y eso era lo que quería que una joven honrada, honesta y de fiar, buena conocedora del medio (o, al menos, eso ella supone) comprendiera. Mi relación con ella ahora se basa en que la comprendo, y si la situación mejora, no saldré perjudicada. Por tanto, ya ves —prosiguió Maud—, si impides que la situación mejore, me hundes, es como si me degollaras.\n\n\n—Bueno, bueno. No dejaré que te desangres —repuso Bight y, dicho esto, se mostró tan sorprendido como confesaba—: Entonces, ¿tú crees que no sabe que…?\n\n\n—¿Que no sabe qué?\n\n\n—Pues eso, lo de él, lo de Beadel. Vamos, lo poco que se sabe. Lo de su huida.\n\n\n—No lo sabía… sin duda.\n\n\n—¿Ni nada que lo hubiera podido causar?\n\n\n—¿Lo que tú llamas su misteriosa razón? No, no me habló de ello más que tú. Aunque sí dijo, y bien claro, que también él detesta, o eso finge, la exhibición cotidiana que se hace de él.\n\n\n—¿Se refiere a ello como un fingimiento?\n\n\nMaud lo explicó todo.\n\n\n—Le tiene por alguien (esto sí que me lo vino a decir) bastante ridículo. Es lo que ella piensa y, si te digo la verdad, eso me gusta de ella. Se le han revuelto las tripas y ha convertido ese deseo en una condición. «Calla a tus periódicos», le ha venido a decir, «y entonces hablaremos». Le pone un plazo de tres meses. De seis a lo sumo. Y, ahora, apareces tú, y mira cómo los callas.\n\n\n—La prensa, hija mía —respondió Bight—, es el perro guardián de la civilización, pero sucede que el susodicho can, y este hecho es inevitable, está permanentemente rabioso. Es muy fácil hablar de ponerle un bozal; lo único que se puede hacer es hostigarle. Esa señora Chorner parece un personaje de cuento.\n\n\n—Te dije cómo tenía que ser, cuando hace algún tiempo planteaste, como mera hipótesis, asignarle a este hombre un motivo, tu visión exacta de ella. Tu motivo se ha materealizado —continuó Maud— con la única diferencia, si entiendo bien, de que parece haber algo más. Pero eso carece de importancia. —Deseaba rendirle homenaje—. Tu vaticinio estaba inspirado.\n\n\n—Un golpe genial. —Bight era el primero en darse cuenta. Pero había aspectos menos claros—. ¿Cuándo la viste por última vez?\n\n\n—Hace cuatro días. Era la tercera vez que la veía.\n\n\n—¿Y ni siquiera entonces imaginó la verdad sobre él?\n\n\n—Verás —respondió Maud—, no sé a qué llamas la verdad.\n\n\n—Pues a que, más o menos en ese momento, él no sabía a quién diablos dirigirse. Ésa es la verdad.\n\n\nMaud se aseguró.\n\n\n—No entiendo cómo ella podía saberlo y no afligirse. Porque afligida no estaba. Ni lo está ahora. Pero es una mujer original.\n\n\n—La pobre —comentó Bight—. Ya puede.\n\n\n—¿Ser original?\n\n\n—Estar afligida. Y ser original también, si no renuncia al puesto de trabajo. —La idea le detuvo un instante, pero había muchas cosas—: Es consciente de lo borrico que es pero sigue estando dispuesta…\n\n\n—Cómo iba a estar «dispuesta» fue precisamente lo que te pregunté hace tres meses respondió Maud.\n\n\nHoward estaba perdido; trató de hacer memoria.\n\n\n—¿Y qué dije?\n\n\n—Pues, prácticamente que las mujeres somos tontas. Y también que él era de una belleza arrebatadora.\n\n\n—Sí que lo es, pobre hombre, pero una belleza en apuros.\n\n\n—Entonces, ahí lo tienes —dijo Maud. Se habían levantado, dando por concluida la historia, pero se quedaron de pie un momento esperando la vuelta.\n\n\n—Si se descubre todo —dejó caer la muchacha—, estará salvado. Si queda en situación desairada, la señora Chorner, creo que la conozco, le aceptará, porque dejará de ser un personaje ridículo. Y lo entiendo.\n\n\nBight miró a Maud con tal gesto de aprecio que se echó el cambio al bolsillo sin mirarlo.\n\n\n—Cómo sois las mujeres…\n\n\n—¿No éramos tontas?\n\n\nBight dejó la pregunta en el aire, pero sin apartar la mirada de Maud, añadió:\n\n\n—Pues desearás que quede en situación desairada.\n\n\n—Pero no puedo desear, si quiero que se beneficie de ello, que esté muerto.\n\n\nSiguió mirándola un momento más.\n\n\n—¿Y si quieres tú beneficiarte de ello?\n\n\nPero ella le daba la espalda y Bight la siguió a la puerta; una vez fuera, mantuvieron en la bocacalle del Strand, remanso de la corriente principal, una animada charla. Estaban a solas, la callecita se hallaba vacía de momento y al principio sintieron como si hubieran retrasado adrede aquellos instantes de mayor intimidad, de la cual Bight se aprovechó en seguida.\n\n\n—¿Vas a volver a comer con el lechuguino del piso?\n\n\n—Te lo he dicho, el miércoles a las dos menos cuarto.\n\n\n—Pues hazme un favor, no vayas.\n\n\n—¿No te parece bien? —preguntó Maud.\n\n\n—Hazme ese favor, házmelo.\n\n\n—¿Y hacerle ese feo a él?\n\n\n—Mándale a paseo. Le hemos dado un empujón inicial. Ya es bastante.\n\n\nLa muchacha no quiso dejar de ser ecuánime.\n\n\n—Fuiste tú quien le diste el impulso. Reconozco que estáis en paz.\n\n\n—Aquello te dio el empujón a ti: hizo que Brains lo pensara mejor; me lo debéis a mí los dos. Yo saqué a la luz a la criatura, pero lo apunto en tu debe. Y solo puedes pagar tu deuda de una manera —anunció Bight mientras ella miraba hacia la bulliciosa Strand. Y añadió—: Con devoción.\n\n\nEsto hizo que Maud al cabo de un minuto buscara sus ojos, pero precisamente entonces sucedió algo que paralizó cualquier palabra que pudiera salir de los labios de ambos. Llegó a sus oídos un ruido al que hasta entonces no habían prestado atención, el de los chiquillos de los periódicos anunciando a voz en cuello ediciones especiales en la ancha calle y, mezcladas con esos gritos, las palabras de un titular que los dejó anonadados. La expresión de sus ojos se aguzó al oír flotar en el aire las palabras «misteriosa desaparición» que luego se perdían en el bullicio. No resultaba difícil completar el resto del grito, y el propio Bight se quedó boquiabierto.\n\n\n—¿Beadel-Muffet? Qué granujas…\n\n\n—¿Ya? —Maud había palidecido a ojos vistas. —Se han adelantado…, maldita sea.\n\n\nBight soltó una risotada, tributo al empuje de los rivales, pero Maud le retuvo por el brazo para que siguiera escuchando. Estaba allí en las voces enronquecidas; estaba allí al precio de un penique, bajo las farolas, en medio de la corriente que echaba un vistazo, pasaba y seguía. Consiguieron captar la frase entera: «Prominente personaje público». Había algo de brutal y siniestro en el modo en que se ofrecía aquello al resplandor de la noche en medio de los demás ruidos que competían, a la dureza de oído y de vista generales de las calles de Londres, dureza que era aún compatible con un interés suficiente para el cinismo. El pobre Beadel había sido personaje público y prominente, pero nunca hasta ese momento en que se le condenaba clamorosamente a la extinción, parecióle a Maud Blandy que lo fuera tanto como ahora. Era espantoso, trágico, mas Maud se dolía sin verter una lágrima.\n\n\n—Si ha desaparecido estoy perdida.\n\n\n—Ahora sí…, ahora sí que se ha esfumado —sentenció Bight.\n\n\n—Quiero decir, si está muerto.\n\n\n—Bueno, quizá no lo esté —señaló Bight, y añadió—: Comprendo lo que quieres decir. Si está muerto no puedes matarlo.\n\n\n—Ya, pero ella le quiere vivo. —¿Para poder rechazarle?\n\n\nSin embargo, la muchacha, preocupada y cavilosa, no respondió a esto directamente.\n\n\n—Adiós, señora Chorner. Y te lo debo a ti.\n\n\n—Vamos, cariño —imploró Bight vagamente.\n\n\n—Sí: eres tú quien le ha hundido. Y viene a compensar lo que has hecho conmigo.\n\n\n—¿Quieres decir, lo que he hecho contra ti? No pensé que lo tomaras tan a pecho.\n\n\nUna vez más, sin dejarle terminar de hablar, volvieron a oírse las voces:\n\n\n—¡Misteriosa desaparición de prominente personaje público!\n\n\nLas palabras parecían agigantarse mientras las escuchaban. Maud rompió a hablar con impaciencia.\n\n\n—No soporto todo esto —declaró, y le abandonó para perderse en la multitud.\n\n\nPero Bight la alcanzó en seguida y, antes de que llegaran al Strand, la había hecho detenerse de nuevo.\n\n\n—¿Quieres decir que como no lo soportas rechazas mi oferta? Estas palabras la detuvieron, y su respuesta fue proporcionalmente directa.\n\n\n—Si está muerto la rechazaré.\n\n\n—Entonces, si no lo está, la aceptarás.\n\n\nElla le miró fijamente.\n\n\n—En primer lugar, ¿lo sabes o no?\n\n\n—No, ojalá lo supiera.\n\n\n—¿Palabra de honor?\n\n\n—Palabra de honor.\n\n\n—Bueno —dijo después de dudarlo un momento—. Si ella no me abandona…\n\n\n—¿Trato hecho?\n\n\nPero Maud volvió a enardecerse.\n\n\n—Primero lo encuentras.\n\n\nEstaban allí de pie chalaneando, y, por la prolongada mirada que se intercambiaron, al final la cosa quedó en una cuestión de buena fe.\n\n\n—Lo encontraré.\n\n\n \n\n\nV\n\n\n \n\n\nDe no haber constituido una calamidad, la zambullida de Beadel-Muffet en la oscuridad habría sido un enorme éxito: tal era el amplio espacio que el prominente personaje ocupó en días siguientes en los periódicos, tan cerca estuvo —más que nunca antes, desde luego— de suplantar cualquier otro tema. La cuestión de su paradero, antecedentes, hábitos, posibles motivos, probables o improbables apuros siguió arrasando día tras día, hora tras hora, convirtiendo el Strand para nuestros amigos en un lugar febril, cruel y vociferante. Maud y Bight volvieron a encontrarse en seguida, en plena convulsión noticiosa, y ninguna otra mirada como la de ella, a no ser la de su colega, hubiera podido analizar los rumores y los comentarios que se oían con tanta sutileza. Los rumores y los comentarios eran casi siempre sorprendentes en grado sumo, y todos ellos contribuían a acerbar esa sensación que ambos experimentaban de hallarse ya —según pensaban— a la vuelta de lo que sucedía. Aún la muchacha lo sentía así, haciendo que las disparatadas conjeturas provocaran en ella una sonrisa: tenía la impresión de saber mucho más de lo que sabía, tanto más cuanto que, desde que se dio la alarma, se había abstenido, con bastante delicadeza, de preocuparse o de interrogar a Bight. Se limitaba a mirarle como diciendo: «Mientras dura la incertidumbre, mira cuán generosa soy que te perdono la vida»; pero esta acti-tud no era resultado de la promesa interesada que él había formulado. Aunque su amigo le había jurado que no era así, Maud creía que su amigo sabía más de lo que decía. En suma, la joven pensaba que Bight conservaba en su mano algunos hilos pero que había perdido otros; por lo que Maud podía ver, el estado de ánimo de su colega daba muestras de seguridades infundadas tanto como de zozobras inconfesas. A Bight le hubiera gustado, por motivos cínicos y por la mera belleza de la ironía que encerraba, dar la impresión de que creía que el héroe del momento solamente «se traía algo entre manos», como de costumbre, y que saldría del brete con más gloria que nunca o, cuando menos, mayor notoriedad. Pero como sabía que el buen señor era, antes que nada y más que cualquier otra cosa, un asno, no le faltaba terreno donde cosechar abundantes temores. Dicho de otro modo, si Beadel era lo bastante burro —cosa nada improbable— para estar provocando él la situación, por la misma razón podía ser lo bastante burro para haber perdido el control, para haber cometido alguna locura ante la que no se paran ni los tontos. Tal era la chispa de sospecha que acechaba el sosiego del joven, y eso, como sabía Maud, explicaba otra cosa.\n\n\nLa familia y las amistades habían sido abordadas y asediadas con prontitud; sin embargo, Bight, pese a toda esa prontitud, se había mantenido ostensiblemente al margen del juego: era evidente, se podía juzgar fácilmente, que tenía que ver demasiado con todo ello. De otro modo ¿quién si no él mismo hubiera tenido acceso a la casa que dejó, al atónito grupo de amigos, al conmocionado club, al último amigo que había hablado con el egregio ausente, al camarero, a los exclusivos salones donde tomaba el té, al conserje que, en la imperial Pall Mall, había llamado al último coche de punto, o al cochero supinamente afortunado que le había conducido a… algún lugar ignoto? «El último coche», reflexionaba la joven, hubiera sido un titular tan acorde con la sensibilidad de su amigo, tan en consonancia con su genio, que necesitaba hacer uso de toda su discreción para no preguntarle cómo se había resistido a ponerlo. No llegó a hacerlo, pero tomó nota mental para servirse de él en el futuro: al menos habría conseguido sacar algo —«El último coche»— de todo el asunto. Porque al paso que transcurrían los días y proliferaban las ediciones especiales, la situación de ellos dos se iba cargando de todo lo que callaban. Muchas eran las cuestiones graves que dependían de ello, pero ninguna tanto como, por ejemplo, la de volver a ver a la señora Chorner. Dadas las circunstancias, ir a verla habría significado decir a esa pobre dama que podía confiar y creer en Maud. Creyendo en ella le habría pagado, y Maud, dispuesta como estaba, realmente se sentía capaz de ganarse el sueldo. Fuera lo que fuese lo que flotaba en el aire, dada la situación, nada pendía tanto sobre sus cabezas como el beneficio que podía derivarse de poner un bozal a los periódicos. Pero si el perro guardián, al que Bight los había comparado, ladraba fuera de sí, el momento no podía ser menos propicio para abordar de nuevo a la persona que había ofrecido comprar su silencio. El único silencio reinante, como hemos dicho, era el que producía la muchacha al no contar a su amigo de qué modo le afectaban estas cuitas. La señora Chorner le gustaba: era la persona más de su agrado con la que había trabado amistad profesionalmente, y la idea de tenerla ahora en vilo, atormentada por la incertidumbre, casi hacía brotar de sus labios un: Mira lo que has hecho.\n\n\nPor otra parte, el semblante de Bight —no podía disimularlo— mostraba nítidamente que se daba cuenta: lo cual era otra razón para no insistir en el agravio de Maud. Él no podía ocultarlo y esto formaba parte de lo que no se hablaba; no se refería a la dama para no verse obligado a oír con demasiada crudeza que era a cuenta de ella por lo que debía avergonzarse más. Por último, se veía constreñido a callar por lo que había dicho cuando la noticia llegó por vez primera a sus oídos. Su promesa de encontrar al fugitivo seguía vigente, pero a cada día que pasaba perdía más virtualidad. Por tanto, si la promesa de Maud, bajo concepto bien distinto, dependía de la anterior, era natural que Bight no tuviera prisa por poner a prueba la cuestión. Era natural, pues, que se limitaran a leer los periódicos y a mirarse en silencio. A decir verdad, Maud tenía la impresión de que los órganos de opinión nunca habían merecido tanto la pena, ni ella ni su amigo —por importantes que fuesen ante sus obligaciones— les debían tanto agradecimiento. Los ayudaban a esperar y, cuanto más durase el misterio, mejor que mejor. Obviamente, éste se enriquecía cada día, ganaba masa a medida que avanzaba y multiplicaba sus rasgos, irguiéndose amenazador y aun más imponente entre la bruma de cartas, comunicados, sugerencias, suposiciones y conjeturas que lo envolvían. Durante la noche retoñaban teorías y explicaciones que florecían por la mañana, eran desbordadas al atardecer por una cosecha aún más tupida y alcanzaban por la noche la densidad de una selva tropical. Éstas eran, otra vez, las verdes espesuras por las que se abrían paso nuestros amigos.\n\n\nBajo los efectos de la convulsión de la primera noche Maud escribió a Mortimer Marshal para excusarse de no poder acudir al prometido almuerzo; luego se apresuró a anunciarlo a Bight como señal de que jugaba limpio. Éste apreció el gesto en su justa medida, pero Maud no pudo menos que darse cuenta de lo poco que realmente le importaba en aquel momento. La mente del joven estaba ocupada en el personaje con cuyas extrañas inquietudes había jugado tan inteligente e inconscientemente, y, ante la catástrofe que se avecinaba —y de la que, sin duda, pronto tendrían noticia—, las vanidades de botarates menos importantes, las comodidades de apartamentos de primera categoría y el recuerdo de meriendas al estilo Chippendale, dejaban de ser actuales o dejaban, en todo caso, de ser inoportunas. La antigua entrevista realizada por Maud, retocada para que pareciera nueva, se había publicado el miércoles en Brains, pero ella aún no había recibi-do en persona el renovado homenaje del autor novel; eso sí, se lo había imaginado, como la otra vez, adquiriendo y diseminando por doquier cantidades ingentes del preciado número. Sin embargo, esto no los hacía sonreír ni a Bight ni a ella; si resultaba cómico, lo era a una escala demasiado reducida con respecto al otro espectáculo. Pero sucedió que cuando este último llevaba diez días siendo gracioso con la música que tanto les alargaba la cara, el pobre hombre glorificado en Brains consiguió dejar claro que no se iban a deshacer de él tan fácilmente. Era obvio que lo que ahora deseaba —como la muchacha se dijo a sí misma— era estar a la altura de concierto, y ella dedujo, a partir de dos o tres misivas que recibió con breves intervalos, que Marshal buscaba inquieto reverberaciones que todavía no llegaban apercibirse. La expectativa de resultados a partir de lo que la joven pareja había hecho por él, como siempre, habría resultado un espectáculo penoso para una joven pareja menos imbuida del sentido de lo cómico, aunque la verdad es que sí habría resultado cómico para una joven pareja menos atenta a un drama dife-rente. Despechado por la inasistencia de la muchacha a su casa, el autor de Corisanda había propuesto nuevas citas, pero ella las había ido declinando cada vez con más convicción. La cosa llegó al extremo incluso de que, en una de esas ocasiones, divisándole en el Strand sin él advertirlo, refrenó en seguida un primer impulso para dejarse ver. Hallábase ante ella en el gentío y en su misma dirección, pero como se detuviera un momento ante un escaparate, Maud le esquivó justo a tiempo para no pasar a su lado. Diose media vuelta y volvió sobre sus pasos, con-vencida de que Marshal, según se dijo a sí misma, la acechaba.\n\n\nTambién ella, la pobre —también se lo dijo a sí misma—, acechaba sin recato, pero no lo hacía por amor propio, ni buscando notoriedad, ni con ánimo de obtener un beneficio personal. Acechaba para tener noticia de Beadel—Muffet, para no alejarse de las ediciones extraordinarias. Y también, y en esto no sufría ceguera alguna, para cultivar la fortuita proximidad de Howard Bight. Mas la bendición de la ceguera, en realidad, en aquellos momentos, apenas la disfrutaba dándose perfecta cuenta del lugar que ocupaba, en su actitud presente hacia el joven, la mera imposibilidad de no verle. Ciertamente, Maud había terminado con Bight, si era verdad que había matado a Beadel—Muffet, y nada cundía ahora con más celeridad que la suposición favorable a que una catástrofe, todavía no revelada, se estaba produciendo en algún lugar entre desesperantes tinieblas; aunque ello probablemente no se hallaba «dentro las líneas», como decían los periódicos, anunciadas por ninguno de quienes teorizaban en las columnas, ni por los más avispados de esos clubs donde se cruzaban sustanciosas apuestas. Indudablemente, Maud había terminado con Bight, pero no con la idea —tampoco cabía la menor duda al respecto— de hacerle ver lo definitivamente que habría terminado con él. O, viéndolo de otro modo, Maud estaba acumulando un tesoro, como en previsión de privaciones venideras. La asaltaba además —acaso de manera medio inconsciente— otra consideración: su propia actitud hacia Mortimer Marshal había ido derivando un poco hacia el miedo; incómoda, se preguntaba qué impresiones podía haber suscitado en él; y finalmente, llegó a la conclusión de que, tanto si el vanidoso creía en ellas como si no, debería haber un límite para la creencia que había trasladado a su amigo. Porque al fin y a la postre era su amigo, ocurriera lo que ocurriese; y había cosas que no podía permitirle suponer ni siquiera a un personaje tan limitado como él. De hecho, se le hacía raro preguntarse a aquellas alturas si ella, Maud Blandy, había podido dar la impresión, a cualquier persona en sus cabales, de que coqueteaba.\n\n\nEsta posibilidad la hacía verse reflejada de forma grotesca, como si le pusieran delante un espejo barato deformante y desvaído. Convertida en muchacha coqueta, Maud quedaba reducida a personaje francamente risible pero, siendo honesta, no se permitía ni un resquicio de la autocompasión que le hubiera ahorrado un ápice de su lucidez, o le hubiera quitado una pulgada en sus proporciones faciales donde su ausencia le hubiera favorecido, o añadido otra donde su presencia hubiese sido bien recibida. Podía haber llegado a contarse uno a uno los cabellos por el deseo de mantener la incertidumbre acerca de ellos, del mismo modo que habría ensayado, desalentada, posturas garbosas, por cualquier sueño que pudiera albergar de haber adoptado una accidentalmente. Carente, en suma, de ilusión personal, eximida de tales afanes pero sin que esto le impidiera ver, en vano, dónde fallaban sus sombreros, faldas y zapatos tanto como su nariz, su boca o su piel, y, sobre todo, su lamentable figura, desprovista de la más mínima forma, se ruborizaba solo de imaginar que su joven amigo pensara que ella se jactaba de una conquista. El que el otro joven la persiguiera, ¿qué era sino pura y simple ansia? Pero, en ningún caso, de su persona, sino de sus contactos, de los que se había formado una idea tan disparatada. Estaba dispuesta a reconocer ante sí misma que se había jactado por broma ante Bight, aunque era cosa harto extraña pese al deseo de sacarle de su error en un momento en que más que nunca podía pensar lo que quisiera. Lo único que Maud no deseaba, según creía, era que Bight pensara que ella pensaba que Mortimer Marshal la consideraba —o cualquier otra persona— intrínsecamente encantadora. No deseaba preguntarle algo como: «¿Supones tú que yo supongo que si la cosa llegara al punto…?» y sus razones para eludirlo eran fácilmente imaginables. Bight no debía suponer que, en ninguno de esos casos, se veía a sí misma hechizando a los hombres o sucumbiendo a hechizos de otros; sin embargo, mientras duraba la crisis entre ellos, las rectificaciones no acababan de producirse. Ni siquiera podía explicarle, sin cometer un error, que solo había pretendido inquietarle; en primer lugar, eso daba a entender otra vez una pretensión por parte de ella (tan distinta de su imagen especular) de servirse de malas artes: posiblemente incluso daba a entender que se servía de otras semejantes cuando almorzaba en apartamentos elegantes con autores noveles; en segundo lugar, habría parecido una especie de desafío para que él renovara su súplica.\n\n\nAdemás, y esto era lo más importante, Maud se veía asaltada por un reparo que la ponía en guardia y, a la par, en su actual estado de suspensión, la incomodaba: tenía la impresión de haber sido fatua. ¿No había, después de todo, una brizna de convicción, respecto al porvenir que se abría ante ella? ¿No había, en lo que contaba a Bight sobre Marshal, un punto de júbilo? ¿No había disfrutado un poco creyendo que el pobre hombre se aferraría a ella? ¿Y no había fantaseado también un poco imaginando un futuro en el que se proyectaba esa disparatada relación con Marshal? Le había parecido disparatada, evidentemente, pero ¿también imposible, impensable? Ahora sí resultaba impensable, pero no sabía muy bien qué mecanismo había desencadenado el cambio. Estos mecanismos eran extraños, pero ahí estaban; el pobre majadero se había hecho odioso precisamente porque ella se estaba endureciendo frente a Bight. Éste no era un pobre majadero, pero precisamente por eso mismo resultaba más triste que Bight hubiera colocado lo infranqueable entre ellos. Era esto lo que, a medida que los días transcurrían, ella sentía que estaba sucediendo. Lo infranqueable estaba ahí: carecía de lucidez para decir por qué, no hubiera podido explicar la escala real del error que su compañero había cometido. Pero era un error, era un error, no conseguía escapar de esa idea; y eso demostraba —sin duda— que confusamente lo intentaba. El autor de Corisanda fue la víctima de este esfuerzo: bástenos con saber eso. También enormes eran para la pobre Maud —enormes pero, al mismo tiempo, atrayentes— la oscuridad y la ambigüedad en que vivían y se movían algunos impulsos: la rica penumbra de su combinatoria, sus contradicciones, incoherencias y sorpresas. Verdaderamente, a Maud le quedaba tan poco de su rectitud —la línea de carácter que tanto se asemejaba, en su opinión, a la línea de metropolitano de Edgeware Road y Maida Vale— que podía ser insólitamente inconsecuente, y esto en un lugar como en el bullicioso Strand donde, más que en ningún otro, uno tenía que decidir si cruzaba o no la calle so pena de verse arrollado por caballos y carruajes. Había momentos, ante un escaparate —que miraba sin ver—, en que se le venía encima todo lo no dicho. En cierta ocasión dijo a su amigo que compadecía a todo el mundo y, en momentos así, de aguda zozobra, compadecía a Bight por la crispación que existía entre ellos, en la que nunca había distensión.\n\n\nTodo era demasiado confuso y extraño: cada uno confinado en una esquina diferente con una imposibilidad diferente. Ella en la suya propia, en la lejana Kilburnia; su amigo, en todas partes —porque acudía a todas partes—; la señora Chorner, en los confines de Park «Line», pese a todos sus vestidos y sus baños de mármol. Y luego Beadel—Muffet, el pobre desgraciado, dondequiera que estuviera, y esto era lo que hacía el espectáculo sumamente incoherente: él estaba dispuesto a dar la vida —si es que todavía la conservaba, cosa poco probable— con el fin de mantenerse a cubierto y en la oscuridad, lejos de los fogonazos. Tras recorrer Europa de un extremo a otro —según cabía suponer—, en busca de algún escondite donde los periódicos no pudieran dar con él, habría muerto —¿qué otra cosa cabía suponer si no?— en su escondrijo, como único medio para no ver, no oír, no conocer y, de ese modo, no ser conocido, oído y visto. Y, para concluir, mientras él yacía allí, aliviado por el único alivio, ahí estaba el pobre Mortimer Marshal, haciendo oídos sordos a toda clase de disuasión, desaliento o conciencia de peligro, tan ansioso de verse comentado de modo más o menos semejante y de verse publicado a la misma escala que, por simple ceguera, era incapaz de leer la lección escrita en el aire, y se debatía contorsionándose para subir a bordo del propio barco que transportaba la sombra de la advertencia. Ésta más que ninguna otra era la incoherencia que promovía tan siniestra farsa y que Bight había tan agudamente señalado nombrando candidato al autor de Corisanda, para la cómica, la trágica vacante. Era un momento maravilloso para tal ideal, pero la visión no abandonaría realmente a Maud hasta que no contemplara todo el portento. Dos semanas habían transcurrido desde la noche de la desaparición de Beadel cuando, en cierta medida, volvieron a producirse las mismas circunstancias que se habían dado en las funciones de tarde del drama finlandés, es decir, en lo que atañe al lugar, el tiempo y varios de los actores implicados: el público, por razones fáciles de explicar, no era el mismo. Una dama de «elevada posición», ganosa de descollar aún más con la ayuda evidente del teatro, había reservado entradas en el coliseo para una serie de funciones en las que afrontaría en persona cuanta atención pudiese lograr concitar. No siendo su éxito fulgurante, al tercer o cuarto día la conciencia del público estaba tan ostensiblemente distraída que las medidas tomadas para recuperarla alcanzaron, en la forma de una entrada de cortesía, a nuestra joven dama. Maud se lo comunicó a Bight, que siempre podía contar con una butaca, proponiéndole que fueran juntos y la esperase en el porche del teatro. Reunióse Bight allí con ella, pero con rostro tan insólito —para la agudeza de ella— que se detuvo ante él antes de que entraran y le espetó:\n\n\n—¡Sabes algo!\n\n\n—¿Del majadero ese? —Bight sacudió la cabeza mirándola con suma simpatía; pero a Maud no le pareció que esto le confiriese naturalidad—. Cielo, está todo fuera de mi control.\n\n\n—Me estoy refiriendo —añadió Maud, con una sombra de incertidumbre— al pobre Beadel.\n\n\n—Y yo también. Y todo el mundo. En este momento nadie se refiere a otra persona cuando habla de cualquier cosa. Pero he perdido el control intelectual… del extraordinario asunto. Presumía de seguir teniéndolo en cierta medida. Pero en este momento la situación se me escapa. Me rindo. ¿No comprendes? Tiro la toalla.\n\n\nMaud seguía mirándole fijamente.\n\n\n—Entonces, ¿qué es lo que te pasa?\n\n\n—Pues probablemente eso: que me siento como una persona inteligente a la que han dejado en la cuneta, y que el tono que empleas conmigo viene a sumarse a esa sensación. O, dicho de otro modo, quizá sea solo una de las razones de mi atractivo; el hecho de que, con la vida que llevamos y en la época en que vivimos, siempre, siempre, me pasa algo: no puedo evitar siempre alguna ira, algún asco, algún nuevo pasmo contra los que, pese a mi larga experiencia, no estaba preparado. Esa sensación (la de que me han vendido de nuevo) genera emociones que, en fin, en algún caso, pueden reflejarse en el semblante. Ahí lo tienes.\n\n\nBight podía repetirlo —que ahí lo tenía— cuantas veces quisiera, pero no por ello iba a conseguir, en el punto al que habían llegado, ni por asomo hacer ver a Maud lo que tenía. Ella se encontraba precisamente allí donde estaba, un poco apartada en el vestíbulo del teatro, escuchando sus palabras, que le parecían eminentemente características, asaltada por una extraña impresión de que el joven hablaba contra el tiempo y, más que ninguna otra cosa, atormentada de verse obligada a reconocer que en aquellos momentos no podía hacer otra cosa que percibir que Bight era verdaderamente encantador. El momento —Bight había conseguido con suma finura (de ser otra persona, hubiera dicho que con sumo descaro) no satisfacerla en ningún sentido— solo era apropiado para alguna emoción que estuviera en consonancia con la dignidad de ella. Ahora todo se hallaba atestado de gente sin que quedara un espacio libre, lleno de empujones e interrupciones; pero lo que realmente había sucedido en este breve intercambio de frases al no encontrar Maud palabras para replicarle era que la dignidad parecía habérsele desplomado, hecho trizas en el suelo a los pies de gentes visiblemente erizadas de «papeles», donde el inusual ofrecimiento del joven de que le cogiera del brazo, para concluir la conversación y ayudarla a entrar, tuvo el efecto de una invitación a dejarla allí tirada para que todos la pisotearan.\n\n\nDentro, ya sentados, no se movieron de sus butacas durante tres actos, pero al concluir el tercero —había nada menos que cinco— se vieron empujados por una corriente que arrastró al aire libre a la mitad del público. Howard Bight deseaba fumar y Maud se ofreció a acompañarle al pórtico del teatro, donde, por alguna razón, ambos experimentaron la sensación de que aquello, el sórdido Strand, empapado pero rutilante, feo pero elocuente, conocido y siempre nuevo, era vida, palpable, ponderable, posible, en mayor medida que aquel asunto —ni escénico ni cósmico-que habían abandonado. La diferencia se les presentó, procedente de la calle, en forma de bocanada húmeda y suave que se limitaron a aspirar, en un principio, en una larga inhalación, como algo más entretenido que la obra dramática, y que, por un momento, los hacía percibir las voces que flotaban en el aire como algo confuso y vago. Sin embargo, lo que sucedió a continuación fue que escucharon el ronco desgañitarse de los vendedores de periódicos y, si su sexto sentido no les permitió entender lo que decían, lo que alcanzó a sus oídos los hizo intercambiar una mirada; pero no había ningún vendedor lo bastante cerca para que le pudieran llamar.\n\n\n—¿Qué están gritando?\n\n\n—¡No me puede importar menos! —dijo Bight mientras encendía su cigarrillo. Pero cuando terminó de hacerlo se vieron abordados por un vendedor. Los periódicos se habían materializado en forma de un muchacho que anunciaba a voz en cuello al «Vencedor» de algo y, a la vez que reconocieron sus palabras, advirtieron la presencia de Mortimer Marshal.\n\n\nÉste habló sin el menor pudor.\n\n\n—Estaba seguro de que los encontraría.\n\n\n—Pero usted no estaba dentro, ¿verdad? —le preguntó Bight.\n\n\n—En la función de hoy, no…, pensé que podía perdérmela. Pero a todas las demás, sí he asistido —confesó Mortimer Marshal.\n\n\n—Ah, es usted un verdadero devoto —respondió Bight, cuyo recibimiento a Marshal, a ojos de Maud, rivalizaba en extravagancia con la inoportunidad del pobre diablo. Se había tragado la obra entera tres veces con la esperanza de que Maud estuviera allí en al menos alguno de los actos y, aunque al final se había rendido descorazonado, seguía pululando y acechando por allí. Sin embargo, ¿quién podía decir que no se había visto recompensado? Encontrar a la vez a su amigo periodista y a la propia Maud confería a la recompensa una naturaleza que, según pensó la muchacha, para expresarse exigía todo el semblante, curiosamente grande y aplanado, pero sin duda afable, delicado y solícito de este incauto. Maud supo con horror que tenía ante sí un objeto material —el reverbero, al borde de la calle, era implacable— que en momentos enfermizos había visto fijado ante sus ojos de por vida. En medio de esta agitación se preguntó con qué podía com-pararse; acaso, más que con ninguna otra cosa, con una gran fuente de porcelana con finos dibujos que pendiera, expuesta al escrutinio de unos desventurados, del centro del techo de su casa. Lo cierto era que, educándose a dominar la tensión que experimentaba, estaba aprendiendo algo a cada hora: parecía ser que una tensión así ensanchaba la mente, configuraba su gusto e incluso enriquecía la imaginación. Sin embargo, pese a esto último, conviene añadir que seguía bastante perpleja por el tono y los modales de su compañero, ya que éste se comportaba realmente como si disfrutara con la «celebridad» del recién llegado. Le trataba con tantos miramientos, como suele decirse, que podía suceder que de pronto hubiera acabado por gustarle su compañía; y esta situación resultaba bastante extraña, hasta que Maud la comprendió, y, a partir de ese momento, le empezó a parecer siniestra. Porque los efectos que aquel buen hombre tenía sobre su amigo, según veía ella ahora, eran los de irritarle y hacerle malvado, y la forma que adoptaba esa irritación era precisamente ese peligroso candor que, a su vez, suscitaba el candor de la víctima. Por esta última sentía Maud todavía algo de lástima, mientras que le parecía que Bight no sentía absolutamente ninguna, y no deseaba que aquel pobre desgraciado lo pagara con su vida.\n\n\nSin embargo, a los pocos minutos quedó claro que era eso lo que estaba resuelto a hacer, así que Maud estuvo inerme ante su vanidosa insistencia. Maud le había calado, Marshal había nacido para intentarlo incorregiblemente y fracasar irremisiblemente: para ser siempre, en suma, eternamente derrotado y no darse cuenta nunca. No podía enfurecerse, no sabía: de haber podido hacerlo habría expugnado la ciudadela con su embate; mas se pasaría la existencia caminando en círculo, dando vueltas y vueltas y preguntando a todos cuantos encontrara cómo diablos se entraba. Y todos se burlarían de él —aunque nadie tanto como su actual interlocutor—, y perdería todo lo que tenía salvo la perfección de su temperamento, de su sastre, de sus modales, de su mediocridad. Saltaba a la vista que se regocijaba de la venturosa casualidad que de nuevo le había hecho coincidir con Bight, así que perdió el menor tiempo posible en proponer, cuando terminara la obra, que tomaran el té otra vez juntos. En su espíritu pérfido, ahora desaforado, Bight aceptó la propuesta con una enmienda que suscitó en Maud no poca inquietud: lanzó la idea de ser él, esta vez, quien invitara al señor Marshal.\n\n\n—Eso sí, habremos de ir a una de esas fondas que frecuentamos los gacetilleros.\n\n\n—Son precisamente los lugares que adoro…, son extraordinariamente interesantes. A veces me aventuro a entrar en ellas, pero me siento un extraño y, esto se lo aseguro, me pregunto quién es la gente… Ir allá con ustedes sería… —y dirigía la mirada, ora a Bight ora a Maud, con tales abismos de agradecimiento que Maud supo que estaba perdido.\n\n\n \n\n\nVI\n\n\n \n\n\nFue diabólico por parte de Bight, que se aprestó a responder que explicaría gustoso quién era cada cual, y Maud percibió esto con mayor nitidez cuando su amigo, quitando importancia a lo que restaba del espectáculo que temporalmente habían abandonado, aconsejó que lo sacrificaran a cambio de un nuevo escenario. Se le veía demasiado respecto a su víctima, y Maud no pudo sino preguntarse qué se traía entre manos. En el peor de los casos podía tratarse de una broma pesada: urdir, ya sentados en la mesa, identidades apetecibles para los mediocres parroquianos que los rodeaban. Porque nadie, en el lugar que más frecuentaban, poseía una identidad medianamente apetecible, nadie era nada, nadie era nadie. Por lo visto, formaba parte de la esencia vital en aquellos términos —los términos, al menos, a que Maud quedaba reducida— que las gentes que la poblaban no pudieran siquiera depararse mutuamente curiosidad, no digamos ya envidia o admiración. Por tanto, hubiera deseado que el importuno interviniera un poco, hubiera deseado ponerle en guardia contra la celada; pero caminaron juntos a lo largo del Strand y lo abandonaron para internarse por una próxima calle adyacente por la que subieron sin que Maud despegara los labios. Tenía la impresión de que Bight trataba de impedirlo: su charla superficial arreciaba mientras conducía a la oveja al matadero. La conversación había saltado al tema del pobre Beadel: Maud se vio sorprendida de que su amigo hiciera que, en un momento dado, casi con violencia, la conversación tomara ese rumbo, dejándola de este modo sin prácticamente nada que decir. La gente que la rodeaba no podía suscitar la menor curiosidad, pero él siempre era una llamativa excepción. A la postre, Maud guardó silencio sin dejar de preguntarse qué andaría bus-cando, si bien, a la vista de la reacción del invitado, podía suponerse que lo había encontrado. Lo que había conseguido —y, para colmo, ella también— era la más acabada ilustración de los estragos de la pasión; tal era el sublime entusiasmo con que Marshal acogía la proposición, malé-volamente lanzada, de que en cualquier asunto extraño o aprieto en que Beadel pudiese hallarse, siempre sería algo que, después de todo, interesaría poderosamente al público. ¡De qué manera tan insidiosa y desmañada defendía Bight este argumento!\n\n\n—La verdad es que por la profesión que ejercemos hemos de observar al público día y noche, pero nunca había visto un interés tan consumado por una historia.\n\n\nTenían este fenómeno ante sí —el interés consumado— sentados ante la mal aderezada comida, servida con adminículos tan diferentes de los del dulce Chippendale (¡otra cuerda que el joven pulsaba justo con el efecto adecuado!), y hubiera costado decir si el invitado se hallaba en un primer momento más fascinado por el hechizo ejercido sobre la ciudad por el gran «ausente» que por el mantel deliciosamente áspero, la extraordinaria forma de los saleros o el hecho de que se encontrara allí al alcance de su vista, al otro extremo de la sala, la máxima autoridad de Londres en el tema de la vida interna del hampa, un hombrecillo silencioso con lentes azules y ostensible peluca. Sin embargo, Beadel volvió a emerger a la superficie y allí se quedó; estaba claro que Bight hubiera podido mantenerlo allí, de haber sido necesario que la muchacha se diera cuenta por fin de que era a ella a quien dedicaba el designio. ¿Y cuál era éste, de todos modos, ya que no podía ser nada tan sencillo como poner en evidencia a su desventurado visitante? Precisamente en el momento en que estaba viendo lo que todavía le quedaba por saber sobre Bight, ¿qué más tenía Maud que saber de Marshal? Maud acabó por resolver, y la apariencia de él lo corroboraba, que aquella efusión no era sino la forma que asumía una fiebre interior. Según esta teoría, la fiebre era el resultado de un último prurito de responsabilidad. El misterio de Beadel se había oscurecido tanto que era imposible de sobrellevar, hecho que sabrían más tarde. Entretanto, Bight estaba en la fase de alardear, precisamente porque le iba a resultar abrumador.\n\n\n—¿Quiere decir que también usted estaría dispuesto a pagarlo con su vida? —Planteaba la cuestión a su invitado, que estaba al otro lado de la mesa, con afabilidad. Es decir, con afabilidad, pero sin ningún brillo en los ojos.\n\n\nAl oír esto la expresión de Marshal se tornó casi hermosa.\n\n\n—La cuestión es tremendamente interesante. A uno le gustaría, desde luego, percibir un gran murmullo aprobatorio cuando se oye su nombre, estar ahí, más o menos, para no perderse la sensación que, a mi modo de ver, es el placer mismo por antonomasia. La gran ciudad, el gran imperio, el mundo entero, en vilo literalmente, pendientes durante un instante de nuestra persona, conmoviéndose cada vez que se menciona. Una sensación impresionante, ¿no? —sonrió Marshal con gesto implorante—. Y, claro, si se está muerto no se puede disfrutar. Habría que volver a la vida para poder hacerlo.\n\n\n—Sin duda —reconoció Bight—: pero es eso justo lo que los muertos no pueden hacer. No se puede tener las dos cosas a la vez. La cuestión es —continuó explicando en tono afable— si usted, por la certeza de obtener ese murmullo aprobatorio del que habla, estaría dispuesto a desprenderse de su vida en circunstancias extraordinariamente oscuras.\n\n\nMarshal resumió la pregunta con la mayor seriedad.\n\n\n—¿Si yo estaría dispuesto?\n\n\n—El señor Marshal se pregunta —explicó Maud, dirigiéndose a Bight— si tú, como persona interesada en su reputación, estás proponiéndole formalmente tal posibilidad.\n\n\nMarshal se volvió a mirarla con ojos dulces y redondos, y Maud tuvo la maravillosa sensación de que no le parecía que ella estuviera bromeando. Marshal sonrió —sonreía constantemente, pero la inquietud se traslucía— y volvió otra vez a mirar a Bight.\n\n\n—¿Quiere usted decir… eh… el hecho de saber cómo se sentiría uno?\n\n\n—Bueno, sí, si quiere llamarlo así. La conciencia de lo que esa extinción inexplicada —presuponiendo, claro está, una posición social encumbrada— significaría (porque no podría ser de otro modo) para millones y millones de personas. La cuestión es (y reconozco que, como usted dice, es tremendamente interesante) si usted considera que la impresión así generada valdría la pena adquirirse. Claro, claro, hablamos solo de la impresión que usted da: por su parte, usted no percibe ninguna. No puede. Solo tiene su propia fe, en la medida en que eso sea una impresión. Sí, sí, la cuestión es tremendamente interesante, y si se la planteo —concluyó Bight— es solo porque me consta que le gustaría obtener reconocimiento.\n\n\nMarshal estaba perplejo, pero no tan perplejo como para incapacitarle para confesarlo, con un poco de falso recato, pero aun así con cierto arrojo. Maud, que le miraba, lo empezaba a ver como un animal gordezuelo e inocente, como una suerte de ratón blanco de ojos rojos o cobaya que va quedando lentamente paralizado por el embrujo de una serpiente de brillante y escamosa piel. Y lo cierto era que la escamosa piel de Bight nunca había tenido el brillo de aquella tarde sirviéndose a maravilla —lo que constituía parte de su lustre— del tono más adecuado de gravedad. Ni sus ademanes eran tan livianos como para dejar de traslucir que se trataba de una oferta atractiva, ni tan serios que delataran una broma. No era imposible pensar que, como muñidor profesional de notoriedades, estaba proponiendo a su cliente un plan práctico. Era real-mente como si estuviera en condiciones de garantizar el «murmullo aprobatorio», siempre y cuando el señor Marshal pudiese pagar el precio. Y el precio, desde luego, no iba a ser solamente la existencia del señor Marshal. Todo ello, siempre y cuando optara por tomarlo así. Pero lo más prodigioso, acto seguido, fue que el señor Marshal optó por tomarlo así, aunque, evidentemente, como cabía prever, con importantes reparos.\n\n\n—¿Quiere usted decir que uno puede llegar a suscitar interés tan maravilloso?\n\n\n—¿Se refiere usted a lo cargada que está la atmósfera con el tema de Beadel? —señaló Bight, mirándole expresivamente—. Dependerá en gran parte de quién sea el interfecto.\n\n\nSe volvió, el señor Marshal, de nuevo a Maud Blandy con una mirada que parecía instarla a que hiciera la pregunta por él. Maud tuvo la impresión de que los ojos de Marshal le perdonaban el intempestivo plante, pero le imploraban ahora que no le dejara pelear solo. Entretanto, la dificultad que arrostraba Maud era que temía que, al servirle de ayuda como él solicitaba, la situación resultara cómica; razón por la cual se le quedó mirando fijamente y dejó que volviera a mirar a Bight.\n\n\n—En fin —declaró al fin Marshal, con una honda añoranza en la que no faltaba un matiz cómico—, no todos pueden aspirar a emular a Beadel, claro está.\n\n\n—Perfectamente. Pero, después de todo, estamos hablando de los que cuentan.\n\n\nSe produjo un denso silencio de unos instantes durante el cual el pobre hombre perdió pie.\n\n\n—¿Insinúa usted que yo, de un modo apreciable, me cuento entre los que cuentan? Howard destilaba miel.\n\n\n—¿No se trata más bien de cómo podríamos lograr que usted perteneciera, pertenezca o, llegado el caso, pudiera llegar a pertenecer a ese grupo de gente? O, como si dijéramos, que pudiéramos hacer que cuente, en caso de verdadera catástrofe.\n\n\nMarshal palideció, pero lo tomó con finura.\n\n\n—Esto me gusta —exclamó, y le dirigió una mirada a Maud—, me está hablando de catástrofes.\n\n\nSu anfitrión hizo justicia al comentario.\n\n\n—Oh, solo lo digo porque, claro, nos hallamos precisamente en presencia de una. Beadel es un ejemplo paradigmático de los efectos que ejerce una catástrofe sobre la persona indicada. Puede decirse que su ausencia duplica, qué digo, quintuplica, su presencia.\n\n\n—Sí, sí, lo comprendo. —Marshal lo estaba viviendo—. Es enormemente interesante estar presente de esa manera. Pero, a la vez, resulta espantosa una ausencia tan tremenda.\n\n\n—Quedó dándole vueltas; porque, ¿podrían reconciliarse los dos contrarios?—. Si es que está ausente —añadió para concluir.\n\n\n—Pues claro que está ausente —respondió Bight—, si está muerto.\n\n\n—¿Y usted de verdad cree que está muerto?\n\n\nLo preguntó con una extraña caída de tono, como si su mente estuviera demasiado saturada. Por un lado, era una perspectiva siniestra en lo que a él le concernía, pero, por otro, dejaba el camino expedito. Con Beadel fuera de juego su propio caso podía vivir; era evidente que medita-ba sobre cómo podía ser eso de estar a la vez tan muerto y tan vivo. En cualquier caso, el primer efecto que tuvo su pregunta fue el de hacer que Howard Bight mirase directamente a Maud. Ella le devolvió la mirada, pero sin preguntar nada de momento. Le parecía insondable y lo que estaba haciendo con el fascinado infatuado creaba una nueva expectación. La verdad es que la mirada de Bight podía significar que no sabía qué responder, pero incluso si esto era así, ella no tenía nada que responder. Así que al cabo de un momento volvió a hablar sin la ayuda de Maud.\n\n\n—Yo le he dado por perdido.\n\n\nMarshal escuchó esto y dijo luego:\n\n\n—Entonces tendrá que regresar. Es decir, querrá verlo con sus propios ojos, sentir la impresión.\n\n\n—¿Del revuelo que ha armado? Pues sí. —Bight sopesó lo que decía—. Eso sería lo ideal.\n\n\n—Y, entonces, eso que usted llama el revuelo… —continuó Marshal lúcidamente— resultaría… si cabe… aún más…\n\n\n—Ya, pero ¿y si no puede?\n\n\n—¿Si no puede, quiere usted decir, superarse a sí mismo después de la que ha armado?\n\n\n—Si no puede volver en absoluto, por Dios —respondió Bight en un tono levísimamente desabrido—. ¡Si no puede regresar de entre los muertos!\n\n\nEl pobre Marshal tuvo que afrontarlo. —No, si uno está muerto, no.\n\n\n—Pues eso es lo que estamos diciendo.\n\n\nEn este punto, Maud, por compasión, le lanzó un cabo.\n\n\n—Creo que el señor Marshal parte, como si dijéramos, de la posibilidad de que uno no lo esté. —La rápida mirada de gratitud de él la animó a seguir—: Siempre y cuando uno no lo esté, completa y absolutamente, podría volver.\n\n\n—Ah —exclamó Bight—, ¿justo a tiempo para el escándalo?\n\n\n—Antes —intervino Marshal— de que el interés decaiga. Y entonces, naturalmente, no decaería, ¿no?\n\n\n—No —concedió Bight—, a no ser que, estando uno perdido demasiado tiempo, hubiera ido decreciendo el interés hasta extinguirse del todo.\n\n\n—Claro, claro —concedió el invitado—, uno no puede estar perdido demasiado tiempo. Ante sus ojos se había abierto un amplio panorama y el tema le seguía empujando adelante. Ante esa vastedad, hizo otra pausa.\n\n\n—¿Como cuánto tiempo creen ustedes que…?\n\n\nBight se vio obligado a pensarlo, ciertamente.\n\n\n—A mi modo de ver, Beadel se ha excedido ya.\n\n\nEl pobre hombre se lo quedó mirando.\n\n\n—Pero ¿y si no está en su mano…?\n\n\nBight lanzó una carcajada.\n\n\n—Claro; digo en caso de que lo estuviera.\n\n\nMaud intervino de nuevo y, como la pregunta iba dirigida a Bight, Marshal aguzó los oídos.\n\n\n—¿Te parece que Beadel se ha excedido?\n\n\nUna vez más, Bight tuvo que reflexionar. Sin embargo, su respuesta no fue nítida.\n\n\n—No creo que podamos afirmarlo a menos que también él pueda hacerlo. No me parece que, sin ver el asunto, y juzgando el caso especial, uno pueda llegar a saber a ciencia cierta cómo debe considerarse. Por una parte, podría ser que hubiera echado a perder, por así decirlo, su mercado. Por otra, puede ser que se haya superado a sí mismo.\n\n\n—Podría ser —terció Maud— su consagración definitiva. —Claro —Marshal estaba rozagante—, esa posibilidad no se puede descartar.\n\n\n—Qué lástima, pues —rió Bight—, que no haya nadie que la aproveche. Es decir, por la luz que arrojaría sobre las leyes (tan misteriosas, tan curiosas, tan interesantes) que gobiernan las grandes corrientes de la atención pública. Y que no son del todo erráticas, vulgares y disparatadas; poseen su extraña lógica, su oscura razón… ¡si uno tan solo pudiera alcanzar a conocerla! Quien lo haga, siempre que sepa guardar el secreto, eso sí, obtendrá de ello una fortuna eterna… y, sin duda, la de unos pocos más. Es nuestra especialidad, nuestra preocupación, la de la señorita Blandy y la mía, esta búsqueda de lo incalculable, ese análisis, para lograrlo, de las formidables fuerzas de la publicidad. Claro que, naturalmente, debe recordarse —continuó Bight— que en el caso que nos ocupa, el de un personaje que desaparece como Beadel suplantando cualquier otro tema periodístico, debe disponer de alguien que trabaje para él sobre el terreno, que mantenga el fuego, alguien que actúe, con verdadera inteligencia, en su interés. Es decir, si es que aspira a beneficiarse de ello cuando aparezca. Como comprenderá, lo que no puede suceder es que el regreso caiga en el vacío.\n\n\n—No, no, en el vacío nunca. —La idea hizo encogerse a Marshal. Atenazado en una especie de torno por la extremada lucidez de su anfitrión, exhalaba interés por los cuatro costados—. Pero, en el caso Beadel, no caería en el vacío, ¿no? Vamos, si regresara.\n\n\n—No, ciertamente. En el caso Beadel, no caería en el vacío. Eso creo que puedo garantizarlo. —Bight lo garantizó tanto que se recostó en el sillón e introdujo los dedos pulgares en las sobaqueras del chaleco irguiendo mucho la cabeza—. Lo que sucede es que Beadel es un lujo, digamos, desperdiciado. Y de manera tan clamorosa que uno llega a lamentar que nadie intervenga, lo digo en serio.\n\n\n—¿Intervenir? —El invitado estaba pendiente de los labios de su interlocutor.\n\n\n—Hacer las cosas mejor, vamos, hacerlo a derechas, como quien dice. Para, levantado el torbellino, capear el temporal. Aprovecharse del momento psicológico.\n\n\nMarshal estaba de acuerdo, pero se quedó cavilando.\n\n\n—¿Habla usted de la reaparición? Comprendo. Pero el hombre que reapareciera (al menos eso creo, o es que no le sigo) debería ser la misma persona que el que desapareció. De nada serviría que apareciera otro, ¿no?\n\n\nBight se quedó mirándolo con atención, como si se abrieran ante sí grandes posibilidades.\n\n\n—No, a menos que esa persona apareciera con, digamos…, noticias sobre él.\n\n\n—Pero ¿qué noticias?\n\n\n—Arrojando luz, cuanto más cruda mejor, en las tinieblas.\n\n\nAportando los datos de la desaparición, ¿no comprende?\n\n\nMarshal, por su parte, se echó para atrás.\n\n\n—Pero tendríamos que conocerlos.\n\n\n—Ah —repuso Bight en seguida con aire genial—, eso puede arreglarse.\n\n\nEsto era demasiado para su víctima, que se limitó a dirigir a Maud sus ojos dilatados y sus encendidas mejillas.\n\n\n—Al señor Marshal… —le hizo decir—, al señor Marshal le gustaría aparecer.\n\n\nMaud tenía la mano sobre la mesa, y este hecho sumado a sus palabras, hicieron que Marshal, antes de poder articular un discurso de respuesta, pusiera la suya, expresiva pero respetuosamente, encima.\n\n\n—¿Significa eso que —preguntó a Bight resollando—, en medio del desmoronamiento general de conjeturas, usted tiene datos que ofrecer?\n\n\n—Yo siempre tengo datos que ofrecer.\n\n\nEsto produjo en el pobre hombre una ancha y cálida sonrisa.\n\n\n—Pero, ¿cómo diría yo?, ¿son datos ciertos o bien, como dicen ustedes los más enterados, «verosímiles»?\n\n\n—Si yo me ocupara de un caso como éste, garantizaría, precisamente por eso, que los datos son… eh, que los resultados merecen la pena. —Bight sonrió, por su parte, con modestia—. Me desviviría por ellos.\n\n\nEsto concluyó el asunto.\n\n\n—¿Se desviviría por mí?\n\n\nBight le miró fijamente.\n\n\n—¿Quiere usted aparecer?\n\n\n—Ah, aparecer —murmuró débilmente Marshal.\n\n\n—¿Es una propuesta en firme, señor Marshal? Es decir, ¿está usted preparado?\n\n\nEl asombro se dibujaba en los ojos de su interlocutor: una pugna angustiosa de dudas y deseos.\n\n\n—Pero ¿no me prepararía usted…?\n\n\n—¿Me prepararía usted, más bien —puntualizó Bight entre risas—, para que yo le prepare? Ésa es la cuestión.\n\n\nDurante un momento quedaron mirándose, pero Marshal aguantó el envite.\n\n\n—Ignoro lo que me está haciendo decir, lo que me está haciendo pensar. Cuando me encuentro con gente tan encumbrada en estos temas… —se volvía a uno y otro de sus acompañantes, con una mirada como de conciencia del destino iluminada por la sospecha, una mirada que era como un grito de clemencia—, tengo la impresión de que alguien me debería proteger de mí mismo. Porque, no sé, se es demasiado blando con los propios caprichos.\n\n\n—¡Un capricho —repitió Bight— el anhelo de descollar en el mundo! No, señor mío, ese anhelo es propio de todo espíritu egregio.\n\n\n—Es muy amable por su parte. —El señor Marshal se encontraba muy receptivo—. La verdad es que, incluso si es muestra de debilidad o de vanidad, no me gustaría vivir en el anonimato. Y si lo que pregunta es si me hago cargo de que está hablando, como si dijéramos, en términos profesionales…\n\n\n—¿Se hace cargo? —Bight echó atrás la silla.\n\n\n—Perfectamente, ya he visto lo que es capaz de hacer. Casi huelga decir que, visto lo visto, no voy a regatear.\n\n\n—Entonces regatearé yo —sonrió Bight— …con los periódicos, me refiero. Es preciso ir a medias en los beneficios.\n\n\n—¿Beneficios? —Su invitado estaba confuso.\n\n\n—Nuestro amigo —Maud explicó a Bight— solo desea la posición.\n\n\nBight se volvió a mirar a Maud.\n\n\n—Ah, no: aceptará lo que le dé.\n\n\n—Pero lo que usted me ofrece —objetó educadamente Marshal— es la posición.\n\n\n—Sí, ¡pero en las condiciones que obtenga! Usted no aparecerá hasta que yo le haya preparado. Pero cuando le haga aparecer usted tendrá un valor.\n\n\n—¿Tanto va a conseguir de mí? —preguntó trémulo el pobre hombre.\n\n\n—Estaré en condiciones de conseguir, creo yo, cualquier cosa que pida. Así que vamos a medias —concluyó Bight, y se puso en pie de un salto.\n\n\nMarshal hizo lo mismo y, con las manos apoyadas en el respaldo de la silla, trató de recuperar el equilibrio ante el vertiginoso panorama, mientras los dos periodistas quedaban frente a frente a cada lado de la mesa.\n\n\n—Ah, es demasiado hermoso.\n\n\n—¿No está asustado?\n\n\nMiró el menú que colgaba de la pared, un cartón enmarcado encabezado por la palabra «Sopas». Se volvió a Maud, que no se había movido.\n\n\n—No sé, puede ser, ya veremos. Lo que debería inquietarme —añadió— sería su regreso.\n\n\n—¿El de Beadel? Sí, eso a usted le hundiría, pero como no puede…\n\n\n—Me pongo en sus manos —dijo Mortimer.\n\n\nMaud seguía sin moverse. Continuaba mirando el mantel. De la calle le llegaba un rumor, leve y agudo, que los otros, al parecer, no habían oído, y mientras su mente trataba instintivamente de captarlo, aguardaba, disimulando un poco, su repetición o sus efectos. Era el bramido del Strand, eran noticias del ausente, e iban a tener implicaciones. Tuvo un momento de duda, incluso se estremeció al percibir la mirada más intensa de Marshal sobre ella. Acaso fuera imposible protegerle de sí mismo, pero al menos sí se le podía salvar de Bight. Sin embargo, la posibilidad de prevenirle dependía necesariamente del tenor de las noticias. Mientras sus amigos descolgaban sus sobretodos, Maud se concentró en sus pensamientos, y para cuando hubieron terminado de ponérselos, ella ya estaba en pie. Fue entonces cuando habló:\n\n\n—No quiero que le hundan, Marshal.\n\n\nMortimer trató de comprender la alarma de la muchacha.\n\n\n—Pero ¿cómo puede suceder eso?\n\n\n—Algo ha ocurrido.\n\n\n—¿Algo?\n\n\nLos dos hicieron la pregunta al unísono. Se habían detenido donde estaban y ella volvió a oír las voces.\n\n\n—Escuchad. Están gritando algo.\n\n\nEsperaron y el sonido llegó a sus oídos: llegó de pronto, de golpe, y como si pasara de largo. Afuera, un vendedor al que alguien había llamado voceaba sin dejar de correr.\n\n\n—¡Beadel-Muffet, muerto!… Grandes noticias.\n\n\nQuedaron boquiabiertos los tres; Maud, que no dejaba de mirar a Bight, vio cómo éste, para su satisfacción inicial, palidecía. Pero su invitado lo recibió con delectación.\n\n\n—Si eso es cierto —dijo triunfante dirigiéndose a Maud—, ya no estoy hundido.\n\n\nPero ella se limitaba a mirar fijamente a Bight, que al oír aquello parecía haberse desmoronado y, sobre todo, anonadado de golpe en su inquietante juego.\n\n\n—¿Es eso cierto? —preguntó sencillamente ella.\n\n\n—Es cierto —respondió aquel rostro lívido.\n\n\n \n\n\nVII\n\n\n \n\n\nLa primera cosa que, a partir de ese momento, percibieron nuestros dos amigos —cuando cada uno de los presentes hubo desembolsado su penique y desplegado la última edición para sumergirse en ella— fue precisamente esa evidencia de la superfluidad de la presencia de su com-pañero en aquel estado de zozobra en que se encontraban, tanto más cuanto que Bight tenía pendiente todavía, pese a dicha zozobra, su tarea con él: situación favorecida en gran medida por la ráfaga de viento que ahora henchía las velas del señor Marshal debido al acontecimiento que tenían ante sí. Con la noticia de la muerte de Beadel se abría la oportunidad de este caballero en los términos exactamente convenidos; era como si, allí, delante de ellos, en una especie de zambullida espiritual, Marshal se hubiera acomodado en el asiento vacante de la nave sin apenas tiempo para avezarse al arte de marear antes de ponerse a merced del viento. Según habían convenido, Bight le enseñaría los rudimentos tan pronto como hubiera ocasión, pero nada habría podido marcar su confianza en el joven de manera tan vívida como la rapidez con que ahora parecía dispuesto a dejarle a su inspiración. Por otra parte, de momento, la noticia se limitaba al mero hecho, aunque terrible y rico en implicaciones: un crudo fogonazo de agencia que iluminaba de color sangre una habitación cerrada en el mejor hotel de Francfort del Oder y la puerta forzada en presencia de la policía. Mas era claro que había datos suficientes para escudriñar y analizar, ejercicio que se tradujo, por parte de los dos periodistas, en una lectura atenta, prolongada, intensa y repetida, pero tan repetida, que fue tal vez precisamente esta sugerencia de duda la que hizo perder un poco la paciencia al pobre Marshal. En cualquier caso, el buen señor se desvaneció mientras sus protectores, parados en la calle lateral a la que habían salido hacía poco, se habían extinguido, en cuanto a cualquier tipo de comunión facial, detrás de las filas de las columnas impresas. Solo cuando Marshal se hubo marchado bajaron, de modo consciente o no, cada uno por su lado la absorbente página del periódico, y supieron que sus miradas se habían encontrado. Sucedió entonces a Maud Blandy una cosa digna de nota, una cosa tan digna de nota como el suicidio de Beadel, que, como recordaremos, tan absolutamente había descartado como posibilidad.\n\n\nPresentes, pues, como estaban en la tragedia, presentes en el remoto Francfort aunque en pleno aire de Londres a la puerta de su rancio tugurio, la lógica de la situación —Maud era agudamente consciente de ello— hubiera exigido una ruptura con Bight. Estaba asustado por lo que había hecho: mostraba su temor tan directamente ante ella que Maud casi hubiera podido detectarlo en la consternación que le producía el preguntarse hasta qué punto, dadas las circunstancias, analizadas de cerca —y no solo si se ponía en el banquillo de la mera moral—, cabía considerar que alcanzaba su responsabilidad. La consternación era tan esclarecedora que la joven no había recibido de él tal confesión de responsabilidad en cuanto a su alcance, y, por tanto, los límites de cualquier laxitud por parte de ella no habían quedado fijados con ninguna precisión. Esto le daba la razón; ese temor de Bight, con todas sus implicaciones, la situaba en lo cierto. Y dado que era precisamente ahí, como es natural, donde deseaba hallarse, todo lo que sucedió en silencio entre ellos tuvo el mérito, aunque solo fuera ése, de simplificar las cosas. Había sonado la hora para los dos, la hora tras la cual definitivamente no le habría perdonado. Sin embargo, lo que sucedió, como digo, es que si bien al cabo de cinco minutos Maud había avanzado mucho, contra toda lógica, no lo había hecho apartándose de él, sino aproximándose. En estos momentos extraños, él semejaba manchado de sangre, literalmente acosado; las voces de los vendedores que se repetían y resonaban circundándolos parecían gritos que pedían su cabeza; y hubo en concreto un instante durante el cual la joven, dirigiendo la mirada calle abajo hacia el encrespado Strand, atiborrado de gentío y policías, se preguntó si valdría más perderse en la muchedumbre, donde pasarían más inadvertidos, o llevar a Bight a través del tranquilo Covent Garden, desierto a aquella hora, pero donde habría policías que observarían a una pareja furtiva y donde los gritos de la noticia, pisándoles los talones en medio del silencio, adquirirían la resonancia de la propia voz de la justicia. Fue este último y repentino terror el que la resolvió finalmente y determinó con ello un impulso protector que, sin embargo, tenía más que ver con la compasión que con la ternura. En cualquier caso, zanjó el dilema de abandonarle; no podía dejarle allí de aquel modo; al menos debía ver qué surgía de la conmoción que había sufrido.\n\n\nPor como se la tomó, la conmoción le dio de nuevo a Maud la medida del modo tan perverso con que el joven había jugado con Marshal, de cómo, hasta el último momento antes de hallarse en la presente situación, había intentado burlarse de sus temores y su falta de aplomo. Si había insistido a su víctima en la veracidad de cuanto ahora se veía obligado a aceptar, era solo porque no creía en ella. Según eso, Beadel estaba únicamente escondiéndose; de tal modo que Bight en realidad no se vería obligado a cumplir ninguna promesa. Pero en este momento sí tenía que cumplir una, y Maud podía preguntarse si su cumplimiento, haciéndoselas pasar moradas a aquel pobre desgraciado con otra fantasía, no sería lo que él necesitaba para atontar el dolor del remordimiento. Sin embargo, para cuando hubo terminado de hacerse todas estas consideraciones, Maud, que seguía en pie delante de Bight, le había arrebatado ya de las manos el periódico que tenía desplegado ante sí, y, doblándolo con cuidado junto con el suyo y apretándolos bien, hizo una bola tan compacta que logró lanzarla a lo lejos, sin dar a entender que hubiera renegado, cosa que temía hacer, mediante un procedimiento vago, o eludido la noticia. Inerme y pasivo, Howard Bight, cuyo semblante no gobernaba aquella situación, dejaba a Maud que actuara con él a su antojo; le permitió, por primera vez desde que se conocían, que le tomara del brazo como si fuese un inválido o como si ella fuera una trampa. Guiándole y sosteniéndole así, se lanzaron a una segunda zambullida. Con paso decidido la joven lo arrastró directamente al lugar donde su conmoción era compartida y amplificada; se abrió paso entre la gente protegiéndole para cruzar la densa avenida y la gran corriente que iba hacia el oeste, que hubiera podido decirse que les salía al paso desafiante, y, luego, una vez en el puente de Waterloo, bajó con él los escalones de granito y lo dejó finalmente en el Embankment. Por otro lado, no dejaba de ser cierto que durante todo el tiempo Maud tenía ante sus ojos, pero de modo demasiado extraño para expresarlo, la escena de la pequeña ciudad alemana: la puerta destrozada, el horror descubierto, el grupo de gente sorprendido e insensible, el caballero británico, en el desorden de la habitación, acorralado entre las desparramadas pertenencias personales que no servían sino para delatarle y adornarle de modo excesivo, y que los periódicos estaban ya empezando a mencionar…, el pobre caballero británico que, escondido y acosado, se había visto empujado a la muerte por aquello mismo que durante tanto tiempo siempre deseó tener: alargado en el suelo con su hermoso revólver en la mano y el derramamiento de sangre provocado por una herida hecha, con rara determinación, en pleno rostro, extraordinaria y espantosa.\n\n\nLa joven continuó caminando con su amigo junto al río en dirección este y era como si ambos estuvieran en silencio representándose vivamente la horrible escena. Sin embargo, Maud Blandy se detuvo en seco: una de las asociaciones que le producía la imagen la paralizó. Con fuerza avasalladora le había sobrevenido la idea de que la propia catástrofe llevaba, con todos los aspectos insondables que seguían sin despejarse, la impronta profesional de su compañero. De modo que, por extraño que pareciera, resultaba clarísimo que, mientras volvía a mirar a Bight reprobadora y compasivamente, era como si le fuera imposible dejar de sentir aquello como una oportunidad perdida, no desear que él hubiera estado allí para aprovechar su oportunidad y no, por encima de todo, confesarle esta reflexión. En realidad casi había aflorado a sus labios: «Y tú, ¿por qué no estás en el lugar de los hechos?», y la verdad es que la pregunta, de haber llegado a formularse, podría haber sonado como una provocación para que Bight se pusiera en marcha sin pérdida de tiempo. Tal era el resultado de que la pobre Maud mantuviera la costumbre, crónica en su caso, de ver el tiempo marcado solo a través de la esfera de los periódicos. Había admirado en Bight al periodista de raza, algo que ella evidentemente no era —aunque no era esto tampoco lo que más había admirado en él—, y podía haber sentido en aquel instante la fascinación de poner a prueba el verdadero periodismo. Podría haber estado a punto de decir: «Buen periodismo sería ponerte manos a la obra ahora, tal como estás, antes que nadie, con la seguridad de tener tirón». Y, al cabo de un momento, mientras descansaban, Maud podría haber estado volviendo la vista atrás, buscando un indicio de la hora que era, a través de la neblina del río, en el borroso rostro del Big Ben. El hecho de que rumiara este peligro pero lo eludiera se debía en parte, en realidad, a que había visto en seguida que lo último que Bight podía pensar, incluso en respuesta a la provocación más clara, era que le faltaran la oportunidad, el tren, el barco o la ventaja que el verdadero periodista no hubiera dejado escapar. Allí de pie ante ella, ante sus ojos, dejaba de ser un verdadero periodista; le parecía ver cómo se despojaba del personaje de una manera tan neta como si se estuviera quitando el abrigo, el sombrero, o como si vaciara el contenido de sus bolsillos con el fin de dejarlos sobre el parapeto antes de lanzarse al río. Eran sorprendentes los cambios que esta transformación, que no iba anunciada por ninguna palabra ni se podía apoyar en ningún signo, operaba en el hombre que había conocido hasta entonces. Y nada hubiera podido tampoco expresar mejor su constante desazón interior. Era como si no hubiera podido hacerle una pregunta sin empeorar la situación; y no quería empeorarla, puesto que a esas alturas se daba perfecta cuenta de que deseaba ser generosa. Cuando al fin Maud pronunció otras palabras fue precisamente con objeto de no presionarle.\n\n\n—Me acuerdo de ella…, pobrecilla: es por eso por lo que me acuerdo. Me la imagino allí ahora mismo (a la salida de la Park «Line») mientras gritan esta historia ante su ventana.\n\n\nDichas estas palabras, con las que se contenía y, a la vez, se desahogaba, Bight volvió a caminar.\n\n\n—¿Te refieres a la señora Chorner? —inquirió al cabo de un momento. Y tras preguntar ella rápidamente que «a quién si no», Bight añadió algo que no esperaba—. Es natural pensar en ella. Pero solo debe culparse a sí misma. Me refiero a que fue ella quien arrastró a Beadel…\n\n\nPero Bight no llegó a explicar lo que iba a decir, asaltado por otra idea que los hizo detenerse un momento después.\n\n\n—A propósito, ¿no deberías ir a verla?\n\n\n—¿Verla, ahora…?\n\n\n—Ahora o nunca… para ver qué sucede. Es tu momento.\n\n\n—Sí, pero no el de ella. Justo cuando…\n\n\n—Pues por eso: porque es justo cuando… Esta noche te dirá cosas que nunca más volverá a decir. Esta noche estará magnífica.\n\n\nMaud se había quedado boquiabierta, casi de modo disparatado.\n\n\n—¿Quieres que la llame en un momento así…?\n\n\n—Y que le envíes una tarjeta al respecto con la frase…, la frase indicada…\n\n\n—¿Y cuál sería, en tu opinión?\n\n\n—«Todo el mundo quiere saber lo que piensa», es lo que suele funcionar. Que yo sepa, casi nunca ha fallado, incluso en situaciones más graves que las que, cabe suponer, se dan en este caso. De todos modos, inténtalo.\n\n\nLa muchacha, extrañamente conmovida, se hallaba profundamente asombrada.\n\n\n—¿Que le pida yo, quieres decir, que me autorice a explicarlo por ella?\n\n\n—Exacto. Lo vas entendiendo. Escribe eso, si quieres: «Autoríceme a que lo explique». Ella querrá explicarlo.\n\n\nMaud no salía de su asombro con Bight. Por algún medio, había conseguido que se cambiaran las tornas.\n\n\n—Pero es que no quiere. Eso es exactamente lo que no quiere, lo que nunca ha querido. Y lo que él, pobre desgraciado, siempre estaba deseando…\n\n\n—¿Que fue precisamente eso lo que la hizo retraerse? Lo admito. —Bight se había espabilado—. Pero eso fue antes de empujarle a morir. Fíate de mí: ahora querrá hablar.\n\n\nEsto obligó a su interlocutora a no refrenarse más.\n\n\n—No fue ella quien lo mató. Eso, querido mío, lo sabes de sobra.\n\n\n—¿Quieres decir que fui yo? Muy bien, cariño, pues entrevístame a mí —propuso, y, con las manos en los bolsillos y dejando en el aire esta idea, aparentemente sincera, le sonrió, junto al río grisáceo y bajo las altas farolas, con un efecto que era extraño a la par que sugerente—. ¡Sería un bombazo!\n\n\n—¿Quieres decir —Maud se abalanzó a preguntar— que me dirás lo que sabes?\n\n\n—Sí, e incluso lo que he hecho. Pero, ya que lo tomas así, solo para los periódicos. ¡Solamente hablo para los periódicos!\n\n\nElla le miraba fijamente.\n\n\n—¿Quieres decir que deseas que lo publique?\n\n\n—Yo no deseo que hagas nada, pero estoy dispuesto a ayudarte, dispuesto a que se publique en beneficio tuyo, ahora mismo, si es lo que tú deseas.\n\n\n—¿Lo que yo deseo? ¿Venderte?\n\n\n—Eh. —Bight rompió a reír—. Es que yo ahora tengo un cierto valor de mercado. Lo vas a hacer muy bien, ya verás. Y, para ayudarte, aquí estoy yo. Te echaré una mano, ¿qué te parece?\n\n\nEra muy cierto, lo veía con claridad. Por alguna razón, sobre el terreno, Maud lo creía. Pero la claudicación de Bight le daba temblores. No era una broma, Maud podía delatarle; o mejor dicho, podía canjearlo por dinero. Por dinero, o por el valor de dinero, que venía a ser lo mismo; era, pues, eso lo que le ofrecía. Deseaba que ella lo tuviera. Sin embargo, Maud se había dado cuenta ya de que solo podía obtenerlo en las condiciones que él le ofrecía, así que, con escaso entusiasmo, prometió:\n\n\n—Guardaré el secreto.\n\n\nBight la miró con gesto más grave.\n\n\n—Ah, si es como secreto no puedo dártelo. —Luego vaciló—. Te conseguiré cien libras por él.\n\n\n—¿Y por qué no las consigues para ti mismo?\n\n\n—Porque de mí mismo ya no me preocupo. Solo me interesas tú.\n\n\nElla volvió a esperar.\n\n\n—¿Te refieres a lo de nuestro compromiso? —Y, al cabo de un momento, dado que él se limitaba a mirarla sin decir palabra, continuó—: ¿Cómo voy a aceptarte si te he tratado de esa manera?\n\n\n—¿Qué pierdo con ello —preguntó Bight— si, según lo que convinimos el otro día, tal como han resultado las cosas, no me vas a aceptar de ninguna manera? Así, al menos, con mi propuesta, obtienes otra cosa.\n\n\n—Y tú ¿qué ganas? —preguntó Maud.\n\n\n—Yo, nada. Yo solo pierdo. He perdido ya. Así que yo no cuento.\n\n\nLos ojos con que Maud lo cubría podían significar que no le daba satisfacción o que su última palabra —como última palabra suya— se imponía. Fuera o no así, en cualquier caso, Maùd decidió que Bight todavía contaba. Así que reanudó la marcha y continuaron caminando unos minutos más. Él la había hecho temblar y seguía agitada; si se consideraba en serio, la propuesta de Bight resultaba más insólita que cualquier otra cosa que le hubiera sucedido nunca. A cada paso que daba, el temblor se agudizaba. Bien mirado, era completamente diferente de cualquier ofrecimiento que un hombre pudiera hacer jamás a una mujer. Y, por tanto, empezó a parecerle en seguida algo inconcebiblemente romántico, algo absolutamente —y, en cierto modo, imprevistamente— dramático. Inmensurablemente más, por ejemplo, que las cosas que le había sido dado oír aquella tarde: esa suerte de cosas que quedaban ya tan lejos. Si él bromeaba, la mentira carecía de gracia, pero, si era cierto, la propuesta era verdaderamente sublime. Y no bromeaba. Sin embargo, al poco rato Bight estaba hablando de nuevo, aunque ella, que continuaba temblando, no le prestaba atención, así que no advirtió lo que él había dicho hasta que oyó otra vez el nombre de la señora Chorner.\n\n\n—Si tú no lo haces, otro lo hará. Y alguien mucho peor. Me dijiste que le caías bien.\n\n\nEn un principio Maud no supo cómo responderle, pero al poco esto la hizo detenerse de nuevo. Sería hermoso, si accedía, pero resultaba extraño… esta insistencia en que ella se lanzara a la batalla precisamente cuando él había abandonado. Claro que esto formaba parte del carácter sublime de la actitud del joven, por lo que a ella atañía; puesto que, evidentemente, ahora él no se iba a beneficiar en nada de lo que ella pudiera hacer. Le parecía que, como último servicio que podía prestarle, deseaba lanzarla antes de dejarla. Y esto se percibía tanto más cuanto él más lo disimulaba.\n\n\n—Si eres de su agrado, realmente es ahora cuando te necesita. Vete a verla como amiga.\n\n\n—¿Que publique su vida? ¿Como una amiga?\n\n\n—Bueno, como una amiga de la prensa. De la prensa y para la prensa, y que dispone de solo media hora antes de volver al periódico. Trátala con un poco de altanería, puedes hacerlo con toda tranquilidad. —Bight iba desarrollando la idea—. Ése es el sistema, el bueno de verdad. —Y, al poco rato, habló como si casi hubiera perdido la paciencia—: A estas alturas deberías haberlo comprendido.\n\n\nHabía algo en la mente de Maud que todavía se dejaba fascinar por Bight: el dominio que éste tenía del horrible arte. Siempre sabía ver las cosas desde el punto de vista superior y era como si, sin quererlo, estuviera obteniendo la verdad de él. El problema era que ella no deseaba la verdad, o al menos no ésa.\n\n\n—¿Y si me tira por la ventana, por descarada? Esta gente no se anda con pamplinas cuando una no da voces o puntapiés, o sabe agarrarse a los muebles o a las barandillas. Y normalmente no sé hacerlo —dijo Maud, pensativa—. Siempre he tenido, desde la primera vez, mi retirada preparada para cualquier eventualidad. Siempre he alardeado de que, fuera cual fuese la habilidad que tuviera para entrar, nadie como yo sería capaz de salir con tanta gracia. Es decir, como un rayo. Pero si llega a hacerlo, si me tira por la ventana, el que cae al suelo eres tú.\n\n\nBight la escuchó sin expresión y se limitó a decir:\n\n\n—Si sientes por ella algo, como insistes, tienes que hacerlo. —Y añadió más tarde, como si hubiera causado una impresión—: Quiero decir que tu deber es intentarlo. Reconoceré, si quieres, que existe un riesgo, aunque yo, con mi experiencia, no lo vea así. Pero en cualquier caso, el que nada arriesga, nada gana. Y, en el peor de los casos, no es más que un día de trabajo, ¿no? Solo hay una cosa que puedes hacer, pero es suficiente. Tienes el máximo de probabilidades.\n\n\nMaud se resistía, pero le escuchaba.\n\n\n—De que se me eche al cuello.\n\n\n—Será una cosa o la otra —continuó como si no la hubiera oído—. O te recibe o no te recibe. Pero si te recibe, la suerte te sonríe, y podrás mirar algo más que la vulgar silueta de un burro.\n\n\nMaud captó la referencia a Marshal, pero esto era algo que ahora no le preocupaba, y Bight proseguía ya.\n\n\n—No se callará nada. Y tú tampoco deberás hacerlo.\n\n\n—¿Ah no? —murmuró Maud.\n\n\n—Traicionarías la confianza que ha depositado en ti.\n\n\nY, como para subrayar esto, Bight reanudó la marcha, aunque sin dejarle un tiempo infinito para decidir, pues miraba su reloj mientras caminaban, y cuando, en su prolongado paseo, llegaron a la altura de otra salida lateral donde la anchura de la acera, las masas de piedra, el tramo del río y la escasa visibilidad parecían aislarlos, dio la impresión de que, volviendo a detenerse y a mirar de nuevo a la ciudad, deseaba apresurar a Maud. Entretanto, muchas eran las fuerzas que se debatían en el interior de la muchacha, pero hasta que no le hubo alcanzado, a la altura de la estación del metropolitano de Temple Station, no tuvo ante sí la oportunidad. Pero incluso entonces había otras cosas, ante cuyo embate Maud abandonó de momento a la señora Chorner.\n\n\n—¿De verdad creíste que Beadel iba a aparecer con vida? —preguntó.\n\n\nCon las manos en los bolsillos, Bight seguía mirándola con gesto mohíno.\n\n\n—Cuando estábamos con Marshal, hace un momento, ¿qué pensabas que creía?\n\n\n—Te dejé por imposible. Y ahora también. Superas mi capacidad de comprensión. Después, me ha parecido verte perder el equilibrio, tambalearte. Aunque no lo digo por ser severa contigo.\n\n\n—No seas severa —dijo Bight con toda naturalidad.\n\n\nHabida cuenta de todo lo que Maud podía haber dicho, esto la conmovió, así que, por un momento, pensó si no sería exceso de severidad comentar algunos aspectos de las demás cosas que pensaba. Si Maud se decidía a aceptar el compromiso, ciertamente no podía hacerlo sin saber, como ella se decía a sí misma, algo: algo cuyo conocimiento acaso sirviera para mitigarle un poco la soledad de su penitencia.\n\n\n—Hubo momentos en los que llegué a imaginar que, hasta cierto punto, seguías en contacto con él. Luego me pareció que habías perdido el contacto, aunque te resistías a reconocerlo ante mí; que estabas empezando a inquietarte de veras y empezabas a rendirte. Me pareció —continuó después de una pequeña vacilación— que empezabas a advertir que lo habías azuzado tanto, que tenías la impresión de que, no sé si debo decirlo, hubiera sido mejor parar. Pararlo todo, quiero decir.\n\n\n—Debes decirlo —repuso Bight—. Hubiera sido mejor. Maud se quedó mirándole.\n\n\n—Había más de lo que tú creías en el personaje.\n\n\n—Había más de lo que yo creía —dijo contemplando el río— y ahí tienes lo que ha quedado.\n\n\n—¿Te pesa el corazón?\n\n\n—No sé dónde está mi corazón —dijo volviendo los ojos hacia ella—. Tengo que esperar.\n\n\n—¿A obtener más datos?\n\n\n—Pues quizá —respondió él después de un momento—, no muchos más, si esto es todo lo que hay. Pero hay cosas que debo meditar. Tengo que esperar a ver. Solo hice lo que él quería. Pero teníamos delante un caballo desbocado… ninguno de los dos hubiera podido pararlo.\n\n\n—Pero el que se estrelló fue él.\n\n\nBight le dirigió una mirada grave.\n\n\n—¿Hubieras preferido que fuera yo?\n\n\n—Naturalmente que no. Pero disfrutaste con todo, con el desbocamiento, con todo; hasta que se estrelló. Entonces, sí, ante eso, te pusiste nervioso.\n\n\n—Y lo sigo estando —dijo Howard Bight.\n\n\nTambién en esta inesperada suavidad de Bight había algo que no alcanzaba a comprender y que le producía cierta irritación.\n\n\n—Lo que quiero decir es que disfrutaste viéndole aterrado. Eso era lo que te animaba a seguir.\n\n\n—Sin duda, se trataba de un caso tan magnífico… —admitió el joven—. Pero acusarme de esto, ¿es lo que tú entiendes por no ser severa conmigo?\n\n\n—No —respondió ella, conteniéndose—, sí que lo es. No te acuso. Pero es que es muy poco lo que me cuentas, sobre lo que ha habido detrás, durante todo el tiempo. Nada lo explica. —¿Explica qué?\n\n\n—Pues lo que hizo.\n\n\nBight respondió con un ademán de impaciencia.\n\n\n—¿No es una explicación lo que te ofrecí hace un momento?\n\n\nEfectivamente, lo recordó.\n\n\n—¿Para que yo pueda utilizarla?\n\n\n—Para que puedas utilizarla.\n\n\n—¿Exclusivamente?\n\n\n—Exclusivamente.\n\n\n—Estaba diáfano.\n\n\nSe quedaron de pie un momento, cara a cara; acto seguido, Maud se volvió a un lado.\n\n\n—Iré a ver a la señora Chorner —dijo, y se marchó mientras Bight la animaba a voces a que tomara un coche de punto. Aquella extraña insistencia parecía que le diera derecho a reclamarle luego el importe del trayecto.\n\n\n \n\n\nVIII\n\n\n \n\n\nA que Maud se mantuviera al margen durante tres días a partir de aquella mañana contribuyó no poco, y así lo pensó agradecida, la otra gran circunstancia y conmoción pública a cuya sombra tan escasamente contaba lo que sucediera al común de los mortales. No era solo que ella tuviera sus propias razones, sino que, aun si hubiera deseado acudir a Fleet Street, no hubiera podido hacerlo durante este tiempo, aunque a menudo se decía a sí misma que aquella conducta era lisa y llanamente cobarde. Considerando que en ausencia de Bight podría recuperarse un poco, Maud había dejado solo a su colega para que arrostrara sus obligaciones. La noche de la noticia se había derrumbado en presencia de él, y era consciente: había sucumbido de modo harto vulgar a una debilidad proscrita por su plan original. Porque su previsión original había sido que si el pobre Beadel—Muffet, azuzado y acosado, como ella se empeñaba en seguir viéndole, optaba por la solución trágica, su amigo no podría dejar de parecer, en la práctica, involucrado. No podría librarse, en términos morales, del olor a sangre del pobre desgraciado al extremo de dar lugar a condonaciones o complacencias. Bien era cierto que Bight había conseguido otras cosas durante los momentos que pasaron en el Embankment, pero solo respondían al tipo de sutileza siniestra a la que le convenía no volver a verse expuesta aún durante algún tiempo. Eran cosas del género que —desde la segura atalaya de Maida Hill lo percibió con nitidez— había resultado corrosivo para la embarullada mente del fugitivo de Francfort, quien, empantanado en ellas, se había visto privado de cualquier otra salida decente. Joven poco común, Bight de ningún modo había pretendido causar daño; pero precisamente, ¿qué había más raro, cuando uno se paraba a meditarlo, qué había menos humano que estar formado para ofender, para perjudicar, por el mero juego inherente al espíritu de observación, al espíritu crítico, por la inextinguible llama, en suma, de la pasión irónica? En un mundo como el circundante podía afirmarse que la pasión irónica constituía la mitad de la dignidad —la mitad de la decencia— de la vida; pero, con todo, cuando resultaba tan espeluznantemente mortal (y no para uno mismo, lo que carecía de importancia, sino para los demás, aun si eran necios o gente adocenada), uno debía saber ver una advertencia clara para mantenerse al margen y meditar.\n\n\nEsto era lo que Maud Blandy intentaba hacer mientras los periódicos bramaban y trepidaban más que nunca con la nueva carnaza; y esta actitud la mantuvo firme en su decisión recién ocurrido el acontecimiento. Luego, el suceso fue acreciendo, tal como ella había previsto, con cada nuevo dato procedente de Francfort y con cada edición extraordinaria, alcanzando inevitablemente su punto álgido a la luz de los comentarios y las misivas. Estos rasgos característicos, que habían ido decayendo antes de la catástrofe, resucitaron tan prodigiosamente bajo la oportuna conmoción, que, durante el período que nos ocupa, pareciera que el pobre finado seguía poseyendo —superándose, incluso, a sí mismo— el fabuloso gancho que le había hecho popular, al disponer de todas las sucesivas ediciones para él solo. Los periódicos siempre habían hablado de él con profusión, naturalmente, pero no sería exagerado afirmar que durante esta crisis no encontraban mejor cosa que mereciera la pena; de modo que nuestra joven se dolía para sus adentros del lamentable precedente que se sentaba para el émulo. Dedicó algún momento a imaginar a Mortimer Marshal y lo vio embriagado, como ella hubiera dicho, con los meros olores del vino de la gloria; se preguntó qué artes utilizaría ahora Bight para seguir aleccionándole, según lo prometido. El misterio de la trayectoria de Beadel crecía y se cernía tan fosco y enorme a cada hora que pasaba, que el plan habría de ser perfecto, o su conocimiento privado carente de reparos o cálculos, tanto si aspiraba a trascender las apariencias como si pretendía enmascararlas. No obstante, de un modo extraño, a Maud incluso le pareció ver que su temerario colega se inclinaba por esta idea en lo que se refería a su víctima superviviente; llegó incluso a imaginarlo medio excitado, a medida que decrecía el asombro público, ante las expectativas de regocijo que todavía Marshal podía depararle. Esto implicaba, y Maud no era ajena a ello, que el concepto de regocijo de Bight era infernal, y aún lo sería más si lo que él sabía era tan cierto como ella suponía. Comenzaría por insuflar en el necio de su amigo conocimientos que eran falsos para dejarle volar después como un aeróstato a fin de que todo el mundo siguiera mirando boquiabierto. Ésta era la imagen que ofrecería el último hazmerreír: la grotesca trayectoria vital de un pobre desgraciado flotando para siempre en el espacio con el temor, que acabaría asaltándole con el tiempo, de que el más leve roce con la tierra despedazara la barquilla. Temeroso de caer, pero no menos altanero por los gélidos aires que se respiran en las más altas y crecientes soledades a las que se había encumbrado, se convertiría en una motita que, cada vez más pequeña, pero visible aún en sus disparatadas piruetas humanas, Bight, según Maud podía prever, mantendría a la vista para su futuro regodeo.\n\n\nSin embargo, de lo que se trataba para todos ellos no era tanto del futuro como del presente más inmediato, que se presentaba ante ella —como aquél— bajo la inquietante luz del carácter inevitablemente ilimitado de cualquier verdadera investigación. Las indagaciones de los periódicos, amplísimas y llenas de ingenio, poseían no obstante para ella el carácter atenuante de que no las consideraba reales. Lo cierto era que no faltaban hipótesis, la mayoría de ellas bastante sensacionales, pero quizá la relativa tranquilidad que sentía en cuanto a su conclusión final era algo que Maud debía a su constante respirar los aires de Fleet Street. No hubiera sabido decir muy bien por qué, mas tenía la impresión de que no serían los periódicos los que, siguiendo los eslabones de la cadena, llegarían vindicativamente a descubrir la conexión de Bight con su antiguo cliente. La dicha de lograrlo correspondería a otros, y si el joven estuviera tan desasosegado ahora como Maud pensaba que debería estarlo —por más que ella confiase en que no fuera así—, sería del miedo de sus ojos a una idea de la justicia que era compartida con la gente vulgar. Si los periódicos indagaban, las autoridades, ente que se figuraba ella de modo vago, realizarían una investigación; lo cual era asunto que aumentaba más —aun cuando siguiera un procedimiento internacional, complejo y concertable, entre Francfort y Londres, que ella desconocía— las posibilidades de que quedara expuesto a la luz pública. Huelga decir que no era la exposición a la luz pública de Beadel—Muffet la que quería eludir Maud, sino la de la persona que había hecho del peligro que corría Beadel y de su miedo —cualquiera que fuese lo que representaban— el uso que el suceso de Francfort parecía certificar. En cualquier caso, para Maud estaba claro que si las reflexiones de Bight, estimuladas por estos hechos, se hallaban en con-sonancia de algún modo con las de ella, en el peor de los casos —o, incluso, en el mejor—, se habría alegrado de volver a verla. Era el hecho de saber esto y, aun así, no dejarse ver lo que ella para sus adentros calificaba de cobardía; era ese instinto de observar y aguardar hasta poder aquilatar la magnitud del peligro. Además, tenía otra razón que nos será dado conocer en breve. Entretanto, las ediciones extraordinarias podían obtenerse en Kilburnia casi con la misma celeridad que en el Strand; aquellas carretas pintadas de colores y tiradas por ponis, desniveladas hasta ángulos inverosímiles, que servían para distribuirlas, nunca habían ascendido estrepito-samente por Edgeware Road a ritmo tan furioso. A decir verdad, todas las tardes, cuando las luces de Fleet Street comenzaban a refulgir de veras, Maud hubo de refrenarse un poco resistiéndose a la vieja costumbre; pero durante tres días sucesivos superó la crisis. Hasta la tarde del cuarto día no se produjo una brusca reacción, y vino determinada, al menos en parte, por un cartel que se balanceaba recién colgado a la puerta de la tiendecita situada nada más salir de su propia calle. En el comercio se despachaban botones, alfileres, cintas y pulseras de plata, pero ella era parroquiana de otro ramo del negocio: el de los telegramas, sellos y material de escritorio, así como los edimburgh rocks, golosinas que ofrecía a los chiquillos de sus vecinos casi inmediatos. «Misterio Beadel—Muffet: revelaciones asombrosas. Hacienda interviene» fueron las palabras que Maud se quedó mirando ansiosa; tras lo cual adoptó una resolución. Era como si desde su atalaya, desde el punto más alto de su casa, que se hallaba situado junto a la ventana de su cuarto, hubiera visto el resplandor rojo. Porque esta vez tenía realmente ese color. Siguió caminando, se fue alejando, hasta dar con un coche de punto al que llamó «sin vacilar» —tuvo la impresióncomo cuando había parado a aquel otro dejando a Bight junto al río.\n\n\n—Fleet Street —dijo simplemente, y el coche la devolvió, también tuvo esa impresión, a la vida.\n\n\nSí, de nuevo era la vida, indudablemente acerba, pero con sabor, cuando, al no tener más indicaciones, el coche se detuvo en Covent Garden y Maud siguió caminando en dirección sur hasta llegar a lo alto de la calle en que se habían despedido la última vez, ella y su amigo, de Mortimer Marshal. Acudió a su fonda favorita, la que había sido escenario del pacto de Bight con el egregio autor, y allí, vacilante, se detuvo, no sabiendo dónde sería mejor buscar. Por el camino su convencimiento no había hecho sino acrecentarse; Howard Bight estaría buscándola: de eso no cabía la menor duda; había sucedido algo más, algo portentoso (al escudriñar el periódico vespertino a la luz del escaparate de la tiendecita, lo había advertido de inmediato) que habría indicado a Bight que ella ya no podría mantener lo que él llamaría con toda naturalidad ese «juego». Había una serie de sitios en los que se encontraban a menudo y sería esa multiplicidad —aunque no se hallaban demasiado distantes unos de otros— donde radicaría la única dificultad. Bight estaba al acecho, seguro, con el sombrero calado sobre los ojos; y hasta que no lo visualizó así, Maud no se dio cuenta de que las semillas de un amor anidaban en su alma. El amor, la noche del último día, cuando se hallaban junto al río, los había rozado con una ala que era como el choque ciego de un murciélago, pero había sido cosa de Bight, y ahora, esta iniciativa de acudir en su auxilio como si fuera un anarquista ruso, alguna víctima de la sociedad u objeto de extradi-ción, partía exclusivamente de ella, y se refería a aquel momento concreto. Maud lo estaba viendo con el sombrero calado sobre la frente, lo veía con las solapas del abrigo levantadas, lo veía como uno de esos héroes perseguidos que aparecen, descritos con inteligencia, en las novelas por entregas o, como ellos decían, en alguna de esas obriyas populares de teatro, y el efecto que esto ejercía sobre Maud era el de abrir ante ella de golpe una especie de sensación gozosa de liberarse de toda posible moralidad. Éste era el romántico sentimiento y todo se desvanecía, salvo la riqueza de su emoción. No tenía la menor noción de lo que podría verse obligada a hacer por él, pero albergaba la esperanza, tan aguda como una punzada, de que, al menos, la pondría también a ella en peligro. De hecho, sus esperanzas se vieron cumplidas de inmediato: nunca había sentido tal sensación de peligro como ahora mismo al ver, al otro lado de la puerta acristalada de la fonda, a un hombre inmóvil, rígido, siniestro, casi pegado a los cristales, que la miraba fijamente. Estaba a contraluz, así que su rostro, en la penumbra de la calle, aparecía oscuro, pero se veía a las claras que la muchacha constituía para él un objeto de interés. A continuación, advirtió otra cosa: advirtió que ella solo podía constituir un objeto de semejante interés para su propio amigo, y que Bight había estado seguro de ella. Y la siguiente cosa había sucedido después de ésta y de que él la percibiera, mientras se hacía a un lado para cederle el paso, en silencio. El joven tenía el sombrero calado y, ajeno por completo al calor que hacía dentro, subidas las solapas de su Mackintosh.\n\n\nEra el silencio de Bight lo que completaba la perfección de estas cosas: perfección que culminó, paradójicamente, cuando él la hubo modificado despojándose de esos accesorios y quedó sentado con Maud en su rincón habitual, tomando té, con la sala prácticamente para ellos dos solos y nadie en que fijarse salvo aquel hombrecillo de ostensible peluca y lentes azules que habían mostrado a Marshal: la máxima autoridad en Londres en la vida interna del hampa. Y casi lo más extraño de todo era que, aunque ahora pertenecía todo a ese orden, o al menos eso se le antojaba a ella, no fueran conscientes del peligro que entrañaba su presencia. Lo primero que Maud deseaba averiguar era cómo lo había sabido Bight; pero él —y apenas fue sorpresa para ella— despachó el asunto en pocas palabras.\n\n\n—Lo he sabido todas las noches…, es decir, he sabido que deseabas venir, y por eso he estado aquí tarde tras tarde esperando a que vinieras para poder verte. No era más que cuestión de tiempo. Sin embargo, esta noche, estaba seguro… porque, después de todo, me queda algo de mi antiguo ser. Además, además… —Bight tenía, asimismo, otra certeza—. Creo que has sentido vergüenza; cuando vi que no se publicaba nada, supe que era eso. Pero también que sería pasajero.\n\n\nMaud tenía allí a Bight, como ella hubiera dicho, en todo su esplendor.\n\n\n—¿Que sentía vergüenza de sentir miedo, quieres decir?\n\n\n—Sentías vergüenza de la señora Chorner, es decir, de mí. Porque me consta que fuiste a verla.\n\n\n—¿Has ido tú?\n\n\n—¿Por quién me tomas? —Parecía admirado—. ¿Qué relación tengo yo con ella, salvo por ti? —Y, sin darle tiempo a responder, añadió—: ¿No te recibió?\n\n\n—Sí, como dijiste, estaba deseando verme.\n\n\n—¿Se abalanzó a tus brazos?\n\n\n—Se abalanzó a mis brazos. Me tuvo una hora.\n\n\nBight se encendió con un interés que un momento después se trocó, pese a todo, en regocijo.\n\n\n—Así que yo, en mi suprema sabiduría, tenía razón en todo: di en el clavo.\n\n\n—Diste en el clavo. Creyó lo que dije.\n\n\n—¿Que el público la deseaba?\n\n\n—Que no aceptaría negativas. Así que me abrió su corazón.\n\n\n—¿Se desbordó?\n\n\n—Parloteó.\n\n\n—¿A borbotones?\n\n\n—Bueno, vio la oportunidad y la aprovechó. Me tuvo allí hasta media noche. Me contó «todo sobre todo», como ella decía.\n\n\nSe miraron el uno al otro largamente y esto determinó en Bight, finalmente, un gran estruendo de su taza y su platillo.\n\n\n—Son fabulosos.\n\n\n—Eres tú quien lo eres —respondió Maud—. Por saber verlo de ese modo. Los conoces bien.\n\n\n—Bah, saber verlo… —Pero no podía hablar de eso en aquel momento—. Si no me hubiera sentido verdaderamente seguro, no te habría insistido de esa manera. Ahora bien, hay algo que sí me gustaría saber, no entiendo por qué te la guardas en el bolsillo.\n\n\n—Pues claro que no lo entiendes —dijo Maud Blandy. Y luego añadió—: Ni yo misma lo entiendo. Lo único que sé es que ahora que la tengo ahí nada podrá convencerme de que la saque.\n\n\n—Entonces, permíteme que te lo diga —objetó Bight—, pero la has cazado con falsas promesas.\n\n\n—Absolutamente, y eso es justo lo que me ha hecho sentir vergüenza. Cuando regresé con todo aquello —explicó—, una vez en casa, aquella noche, estuve dándole vueltas hasta la madrugada, y lo vi todo como era realmente, me di cuenta de que no podía, de que prefería esa vergüenza, la de incumplir lo que le había propuesto a la buena señora, a la repugnante honradez de publicarlo. Porque, la verdad —declaró Maud—, la cosa era, no sé, excesiva.\n\n\n¡Con qué interés la escuchaba Bight!\n\n\n—¿Tan bien salió?\n\n\n—Una maravilla. ¡Horrible!\n\n\nBight no sabía a qué atenerse.\n\n\n—Pero ¿cómo? ¿Algo entrañable?\n\n\n—Entrañable, interesante, horrible. Era la verdad, y estaba todo ahí. El perfecto retrato de ella, y también de él: de cuerpo entero. Ni una pizca de invención, una pobre mujer derretida y desbordada, pero a la vez furiosa, como un grifo que echa agua hirviendo. Nunca he visto una cosa semejante; salió todo, como anunciaste; y esto me ha enseñado algunas cosas. Así que, no sé, lo de venirme hasta aquí contigo, empezar a tratar de venderlo por ahí al mejor postor a través de ti, como gentilmente me ofreciste, o yo misma echándole valor… no me pareció que tuviera que hacerlo si no me apetecía. Pensé que si ésa era la única manera de obtener dinero preferiría morirme de hambre.\n\n\n—Comprendo. —Howard Bight lo comprendió todo—. ¿Y es eso lo que te avergüenza?\n\n\nElla vaciló. Estaba a la vez desmadejada y muy firme.\n\n\n—Sabía que cuando vieras que yo no regresaba, lo adivinarías. Me echarías en falta. Del mismo modo que ella me ha echado en falta. Y no podía explicarlo. No puedo…, a ella no puedo explicárselo. Así que, por lo que se refiere a su actitud conmigo —prosiguió la muchacha—, habré cometido una falta de delicadeza más imperdonable que dejándola de lado. No solo la habré sonsacado, extrayéndole cuanto tenía en su interior, sino que al no publicarlo, la habré decepcionado y engañado. Ella estaba dispuesta a oírlo anunciado como pescado fresco.\n\n\nBight se hallaba inmensamente conmovido.\n\n\n—Claro, sin ningún género de dudas. Pero te has metido en un lío. Te has dedicado a un juego sumamente insólito. El código admite cualquier cosa menos eso.\n\n\n—Exacto. Así que debo asumir las consecuencias. He quedado desacreditada, pero tendré que asumirlo. Y lo haré marchándome. Es decir, dejándolo todo. Los mandaré a paseo.\n\n\n—¿A los periódicos? —preguntó Bight con toda simplicidad.\n\n\nPero Maud vio que el asombro era exagerado. Sus miradas se encontraron con franqueza.\n\n\n—¡Al diablo los periódicos! —dijo Maud Blandy.\n\n\nEsto provocó en la tristeza y el hastío de Bight la sonrisa más dulce que hasta entonces había mostrado.\n\n\n—Entonces, si seguimos así, entre nosotros dos solos, acabamos con ellos —declaró; luego continuó su divagación—: ¿Y entonces te da igual que por fin haya conseguido darte el impulso inicial? Primero te quejabas de no poder entrar. Luego, de pronto, con una gloriosa pirueta, consigues hacerlo. Pero, entonces, miras a tu alrededor y dices con asco: «Ah, ¿aquí? ¿Es esto?». ¿Dónde demonio querías estar?\n\n\n—Ah, eso es otro asunto —dijo ella—. Por lo menos sé fregar suelos. Tal vez pueda redimirme de estafar a la señora Chorner fregando el suelo de su casa.\n\n\nBight se quedó mirándola un momento después de oír esto.\n\n\n—¿Te ha escrito?\n\n\n—Ofendidísima. Según ella, yo tenía que haberme ocupado también de las agencias que recogen recortes de prensa, y esperaba haber visto la entrevista, como muy tarde, dos días después (es decir, anteayer por la mañana) anunciada por toda la ciudad. Desea saber qué es lo que pretendo.\n\n\n—¿Qué le respondiste?\n\n\n—Que aunque resulte difícil hacérselo comprender, efectivamente, tengo la impresión, desde que me separé de ella, de que vale mucho más que eso.\n\n\n—Lo que significa, naturalmente —puntualizó Bight—, que eres tú misma la que vale mucho más que eso.\n\n\n—Bueno, eso también, si quieres. Pero su reacción fue exquisita.\n\n\nBight se quedó pensativo.\n\n\n—¿Nos serviría esta buena señora para una obriya?\n\n\n—No, no, por Dios.\n\n\n—¿Y para un relato?\n\n\n—Tal vez —dijo Maud Blandy al cabo de un rato.\n\n\nEra evidente que Bight captaba el matiz así como la pausa; ambas cosas le retuvieron un momento. Pero siguió hablando de otra cosa.\n\n\n—¡Tú que decías que nunca picaban!\n\n\n—Sí, estaba equivocada —dijo ella simplemente—. Pero una vez que han probado la sangre…\n\n\n—Engullen no solo el cebo y el anzuelo —se rió su amigo—, sino el sedal, la caña y hasta al pobre pescador. Aunque, en realidad, la pobre señora Chorner ni siquiera lo ha probado. Aunque es evidente que lo hará —añadió.\n\n\nMaud estaba plenamente de acuerdo.\n\n\n—Encontrará a otros. La publicarán.\n\n\nBight esperó un momento y su mirada se volvió a la puerta de la calle.\n\n\n—Entonces deberá apresurarse. Estas cosas duran un instante.\n\n\n—¿Has oído algo? —preguntó Maud; la había sorprendido el semblante de Bight.\n\n\nÉl volvió a aguzar el oído, pero no había nada.\n\n\n—No, pero… es como si flotara en el aire.\n\n\n—¿Qué?\n\n\n—Pues que la señora Chorner tiene que darse prisa. Ha de meterse ahora. Ha de salir ahora.\n\n\nBight tenía los brazos sobre la mesa, y, cruzando las manos e inclinándose un poco, aproximó su rostro al de Maud.\n\n\n—Esta noche tengo una sensación de franqueza… no sé qué pasa. Salvo, eso sí, que eres magnífica.\n\n\nElla lo miraba sin rehuir su proximidad.\n\n\n—Tú lo sabes todo…, muchísimo; inmensurablemente más de lo que reconoces saber y de lo que me cuentas. Contigo estoy mortalmente perpleja y preocupada.\n\n\nEsto le hizo sonreír.\n\n\n—Eres magnífica, magnífica —se limitaba a repetir—. Al final lo que has hecho ha sido un verdadero alarde, lo sabes.\n\n\n—Querrás decir lo que no he hecho, y lo que nunca haré. Sí, eso también lo entiendes —añadió, echándose ahora hacia atrás—. ¿Qué es lo que tú no verás? ¿Cómo acabarás, haciendo las cosas que haces?\n\n\n—Eres magnífica, magnífica —insistía Bight—. Me encantas. Eso es lo que va a acabar conmigo.\n\n\nAsí, durante un instante callaron mientras ella volvía al tema que la había preocupado más durante la última media hora.\n\n\n—¿Qué es eso de la intervención de Hacienda, de la que hablan esta noche?\n\n\n—Ah, por lo visto, han enviado a alguien a instancias, en parte, de las autoridades alemanas, para que se haga cargo.\n\n\n—Para que se haga cargo, quieres decir, de sus efectos…\n\n\n—Sí, sí, legalmente, administrativamente, de todo el asunto.\n\n\n—Es decir, porque han comprobado que en el asunto hay algo más…\n\n\n—De lo que a primera vista parece —dijo Bight—, exacto. Pero hasta que el caso no se transfiera, como acabará haciéndose a nuestro país, no verán nada. Y entonces va a ser muy divertido.\n\n\n—¿Divertido? —preguntó Maud Blandy.\n\n\n—Vamos, muy bonito.\n\n\n—¿Bonito para ti?\n\n\n—¿Por qué no? Cuanto más se desorbite la cosa, más bonito.\n\n\n—Tienes una idea bien original —dijo Maud— de lo que es bonito. ¿No piensas que la investigación llegará hasta ti?\n\n\n¿No supones que te obliguen a hablar?\n\n\n—¿A hablar?\n\n\n—Hombre, si siguen la pista. De otro modo, ¿cómo interpretas los datos de esta noche?\n\n\n—¿A eso llamas datos? —preguntó el joven.\n\n\n—Me refiero a las «Revelaciones asombrosas».\n\n\n—Pero ¿es que solo lees los titulares? «Revelaciones asombrosas a punto de desvelarse», eso es lo importante de la noticia. ¿Fue eso —preguntó— lo que te hizo venir?\n\n\nLa respuesta de Bight había sido tan parca que ella no quiso ser menos.\n\n\n—Vine porque estoy inquieta.\n\n\n—Yo también —respondió él—. Pero ¿en qué clase de peligro me ves tú?\n\n\n—En cualquiera en que puedas verte tú. Temo que te cuelguen, ¿por qué no?\n\n\nBight la miró de una manera que ella acabó por tomarle en serio; lo que no significaba que estuviera preocupado ni que pareciera perverso.\n\n\n—¿Te refieres al descrédito público del que me hago acreedor por haberle embaucado de manera tan inmisericorde? Sí —admitió Howard Bight con una sinceridad que la cogió por sorpresa—. Lo he pensado, pero ¿cómo puede demostrarse?\n\n\n—Si se hacen cargo de sus efectos personales, ¿no se hallarán entre ellos, sus papeles? Y entre esos papeles, ¿no habrá cartas enviadas por ti? Y en esas cartas, ¿no habrá alguna que lo demuestre?\n\n\n—¿Que demuestre qué?\n\n\n—Pues cómo le azuzaste hasta el frenesí y, por tanto, su conexión contigo.\n\n\n—Para esos mentecatos no demostrará nada.\n\n\n—¿Y son todos unos mentecatos?\n\n\n—Todos y cada uno de ellos. Cuando es algo tan hermoso… —¿Hermoso? —murmuró Maud.\n\n\n—Hermosas. Mis cartas son verdaderas joyas de impecable factura. Estoy absolutamente tranquilo.\n\n\nMaud se dejó convencer por sus palabras… Le estuvo mirando un buen rato.\n\n\n—Eres asombroso. Pero, en cualquier caso —añadió—, no te gusta.\n\n\n—Pues no estoy tan seguro —dijo, pero con ello quería decir que casi lo estaba, porque un momento después había cambiado aquella pregunta por otra—: ¿No tienes nada que contarme sobre la explicación de la señora Chorner?\n\n\nAh, pero esto Maud lo tenía ya pensado y decidido.\n\n\n—¿Qué quieres que te cuente cuando tú sabes muchísimo más? Muchísimo más incluso que ella misma.\n\n\n—Entonces, ¿ella no sabía…?\n\n\n—¡Míralo! —respondió Maud—. ¿De qué estás hablando?\n\n\nEsto hizo sonreír a Bight, si bien la sonrisa era perceptiblemente superficial.\n\n\n—De lo que había detrás —continuó él—. Detrás de los juegos que me pudiera traer entre manos. Detrás de todo.\n\n\n—Entonces estamos hablando de eso. Bien —respondió Maud—, ella no lo ha sabido: no lo sabe, me parece, en este momento. Así que su explicación no se basa en eso. Se basa en otra cosa.\n\n\n—Y bien, cariño, ¿en qué se basa?\n\n\nPero no lo iba a conseguir averiguar con solo llamarla «cariño»; Maud no había renunciado a la recompensa que podía obtener de su entrevista para entregar lo más valioso de ella a cambio de nada, ni siquiera a Bight.\n\n\n—Normalmente me cuentas poco, ¿no?, y ahora vienes y me presionas para satisfacer tu curiosidad, pero sin darme nada a cambio. Yo tampoco doy nada gratis —sonrió ella sin el menor rubor.\n\n\nBight no ocultó su propio desconcierto, pero tampoco que la actitud de la muchacha le parecía perversa.\n\n\n—Lo que deseas de mí es algo de lo que en un principio no querías ni oír hablar. Es decir, algo tan desagradable como debe de ser su situación. Sabías que para que Beadel se viera obligado a callar debía haber algo que le avergonzara, pero era eso lo que, por razones de lástima, te oponías de plano a saber. —Bight sonrió—. De un tiempo a esta parte pareces más interesada.\n\n\n—Si es así —respondió Maud— es porque tú también lo pareces. En cualquier caso, ya no tengo miedo.\n\n\nBight aguardó un momento antes de hablar.\n\n\n—¿Estás completamente segura?\n\n\n—Sí, porque al final mi perplejidad puede más que mi delicadeza. No lo sabré —y expresó esto con no poca dificultad— hasta que no conozca la cuestión que ha estado en juego todo el tiempo y hasta que no sepa, por consiguiente, todo el tiempo, de lo que hemos estado hablando.\n\n\n—Ah ¿y por qué ibas a saberlo? —inquirió el joven—. Puedo entender que lo necesitaras, o que alguien lo necesitara, si estuviéramos en una obriya, o incluso, aunque en menor grado, en un relatiyo. Pero, hija mía, dado que nos encontramos en el delicioso dédalo de la vida misma…\n\n\n—¿Así que tú escoges las frutas del pastel y a mí me dejas un tocino frío? —Maud echó su silla hacia atrás. Había recogido sus viejos guantes y, mientras se los enfundaba, no dejaba de contemplar sus agravios y de mirar a su amigo.\n\n\n—Creo que no hay nada —se despachó por fin—, y que no lo hubo en ningún momento.\n\n\n—Oh, oh, oh. —Bight prorrumpió en carcajadas.\n\n\n—No hay nada «detrás» —continuó ella—. No hay horror alguno.\n\n\n—¿Piensas entonces —preguntó Bight— que lo que ha hecho ese pobre desgraciado es exclusivamente cosa mía? Eso sí que me deja en muy mal lugar, ¿no?\n\n\nMaud se levantó y, allí delante de él, se alisó los arrugados guantes.\n\n\n—Entonces, si la cosa tiene tanto jugo, sí que estaremos en una obra de teatro.\n\n\n—De cualquier modo, en lo que a nosotros concierne, nosotros no somos los espectadores —dijo Bight levantándose también—. Los espectadores se deben ocupar de sí mismos.\n\n\n—Evidentemente, los pobres —suspiró Maud. Y, dado que Bight se mantenía en una actitud expectante con respecto a ella, dejó clara su actitud, que era la de atormentarle un poco—. Tú sabes algo sobre Beadel que la señora Chorner ignora y yo también, pero ella y yo sabemos algo sobre él que tú desconoces.\n\n\n—Sin duda, y eso es justo lo que estoy tratando de que me digas. ¿Temes que yo lo venda?\n\n\nPero ni siquiera este sarcasmo, que ella tomó además, en su justo valor, la conmovió.\n\n\n—Así que, definitivamente, no me lo dices.\n\n\n—¿Insinúas que si lo hago me lo dirás?\n\n\nElla se quedó otra vez pensativa.\n\n\n—Bueno, sí. Pero solo con esa condición.\n\n\n—Entonces estás a salvo —dijo Howard Bight—. La verdad, querida, es que no puedo decírtelo. Además, si va a publicarse…\n\n\n—En tal caso, esperaré a que se publique. Pero debo advertirte —añadió Maud— que mis datos no se publicarán.\n\n\nBight se quedó pensativo.\n\n\n—¿Y por qué no?, si ahora mismo probablemente la estarán acosando. ¿Por qué no?, si recibirá a otros periodistas.\n\n\nTambién Maud era capaz de pensar.\n\n\n—Ella los recibirá, quienes no la recibirán serán ellos. Los demás son como esos que tú dices: unos mentecatos. Los demás no entenderán nada, no cuentan, no existen. —Maud se dirigió a la puerta—. No hay nadie más.\n\n\nDiciendo esto había abierto la puerta y se encontraba ya en la calle mientras él se le aproximaba para decirle que, ciertamente, no había nadie como ella. Pero no acababan de salir cuando la última afirmación de Maud se vio bruscamente refutada para pasmo de ambos. Faltaba todavía el otro al que habían olvidado y esa cantidad despreciada, que andaba claramente en su busca y se ufanaba de su olfato de cazador, les franqueaba ahora el paso en la forma de Mortimer Marshal.\n\n\n \n\n\nIX\n\n\n \n\n\nMarshal entraba mientras ellos salían y su «Contaba con encontrarlos», exhalación de fresca sinceridad que recibieron en pleno rostro, les produjo después un efecto como si desenrollaran ante ellos una alfombra grande y mullida, cuajada de flores y de figuras, que no pudieran pisar sin cierto reparo. Las exclamaciones que profirieron —Maud estaba segura— de ningún modo hubie-ran podido tomarse por una bienvenida, pero hasta que ella no vio cómo el infeliz se contenía un poco ante la frialdad que suscitaba, no tuvo plena conciencia de lo interesantes que se habían tornado para sí mismos. El semblante de Marshal, sin embargo, mientras seguían allí de pie y no le invitaban a entrar de nuevo en la fonda ni a que los acompañara a otro sitio, aquel semblante boquiabierto que aguardaba las prometidas instrucciones de Bight, como un llano recipiente que carecía de profundidad pero poseía toda la capacidad de su amplia superficie, recordó tan vivamente a nuestra joven las dulces ensoñaciones que su colega había suscitado en él la última vez, que el recién llegado pudo columbrar, aunque solo durante un breve instante, y con la compasión que le permitía su desvarío, que también se había mofado un poco de ella. Esto situó a Maud, durante breves instantes, en una extraña camaradería con su visitante, bajo impulso de la cual se volvió a Bight sin más rodeos.\n\n\n—El pretendiente —se limitó Maud a decir— ansía aprovechar la brillante ocasión que se presenta.\n\n\n—Me he aventurado a venir —anunció Marshal— para recordarles que el tiempo no pasa en balde.\n\n\nBight le había examinado con mirada un tanto equívoca.\n\n\n—¿Teme usted que se vaya a adelantar alguien?\n\n\n—Bueno, el sitio es tan tentador y está tan vacío… Maud volvió a convertirse en la voz de Marshal.\n\n\n—El señor Marshal considera que se ha vaciado quizá demasiado deprisa.\n\n\nMarshal agradeció, con su expresión amplia y brillante, la ayuda que le brindaba ella con su ligereza y desenvoltura.\n\n\n—Quisiera entrar antes de que suceda algo.\n\n\n—¿Y qué teme usted —interrogó Bight— que pueda suceder?\n\n\n—Pues, para estar sobre seguro —sonrió—, quiero suceder yo primero, ¿comprenden?\n\n\nAnte esto, nuestra joven amiga casi se dejó llevar por la ingenuidad de su amigo.\n\n\n—¡Que suceda él, pues!\n\n\n—¡Que suceda yo, pues! —repitió Marshal.\n\n\nEstaban allí los tres juntos, donde se habían detenido, en extraño conciliábulo ternario, y su tono desusado, combinado con el número, podría haber hecho pensar a cualquier transeúnte que hubiera reparado en ellos no solo que debatían cuestiones supuestamente reservadas a las Parcas, sino que escenificaban verdaderamente no se sabe qué encuentro de esas portentosas fuerzas.\n\n\n—¿Suceder usted…, suceder usted…? —repitió gravemente Bight, cuando en el eco, por el momento, pendían inmensidades.\n\n\nAquello, sin embargo, sería todo cuanto le iban a dejar decir, pues cuando su voz todavía flotaba en el aire, surgió otra, al principio remota y vaga, que, en tono fatídico, redujo al silencio a todas las demás. Llegaba, por encima del rugido de las calles, de la zona de Fleet Street e hizo intercambiar una mirada de inquietud a los presentes. Poco después la reconocerían como el grito de guerra del Strand, pero transcurrirían unos instantes antes de que refulgiera en la noche.\n\n\n—«Regreso de Beadel—Muffet. Tremebunda sensación.»\n\n\nVerdaderamente tremebunda, tan tremebunda que, palideciendo cada uno de ellos al oírla como habían hecho la otra vez, en el mismo lugar y con la otra noticia, se quedaron allí clavados e inmóviles dando tiempo a que el grito, multiplicado como relámpago, volviera a alcanzarlos. Después nadie hubiera podido decir quién habló primero.\n\n\n—¿Regreso…?\n\n\n—De entre los muertos… Vamos —gimió Marshal en tono lancinante.\n\n\n—Pero entonces, ¿no estaba…? —Maud, boquiabierta, también miraba a Bight.\n\n\nPero era claro que el genio no estaba menos afectado.\n\n\n—¿Está vivo? —exhaló Bight en un largo y suave quejido en el que la admiración parecía debatirse en un principio y luego el sentido de lo cómico triunfar sobre las otras dos cosas. Howard Bight rompió a reír de manera incontrolada, casi hubiera podido decirse que histérica.\n\n\nLos otros no podían sino mirarle.\n\n\n—Entonces, ¿quién ha muerto? —inquirió Mortimer Marshal con voz aflautada.\n\n\n—Me temo, señor Marshal, que usted —repuso Bight, con más gravedad, al cabo de un rato. Le miraba como considerando hasta qué punto estaba muerto.\n\n\nEl pobre Marshal se había perdido.\n\n\n—Pero mataron a alguien.\n\n\n—A alguien, sin ninguna duda, pero Beadel—Muffet ha encontrado la manera de sobrevivir.\n\n\n—Mas entonces, ¿todo era un juego? —Desafiaba toda comprensión.\n\n\nNo era esto, empero, lo que más asombraba a Maud.\n\n\n—¿Lo sabías tú desde el principio? —preguntó a Howard Bight.\n\n\nBight recibió esto con ojos que en un principio la dejaron perpleja, pero que luego comprobaría, medio divertida, medio triste, que significaban que el genio de Bight no era, después de todo, tan complejo.\n\n\n—Ojalá. Yo me lo había creído.\n\n\n—¿Desde siempre?\n\n\n—No, después de lo de Francfort.\n\n\nElla recordó algunos detalles.\n\n\n—¿No lo sospechaste esta tarde?\n\n\n—Solo por el estado de mis nervios.\n\n\n—Sí, ¡tus nervios deben de estar en un buen estado!\n\n\nPor alguna razón desconocida ahora no sentía la menor compasión por él. Era casi como si la hubiera decepcionado de veras.\n\n\n—Pues yo no lo creí —afirmó Maud con arrojo.\n\n\n—Lo podía usted haber dicho —señaló Marshal—; me hubiera ahorrado un incordio.\n\n\nPero Bight se encargó de contestarle.\n\n\n—Ella lo creía para poder castigarme…\n\n\n—¿Castigarle?\n\n\nMaud hizo un gesto con la mano a su amigo.\n\n\n—No comprende.\n\n\nEn aquel momento el señor Marshal resultaba absolutamente patético.\n\n\n—No, no comprendo. Nada de nada.\n\n\n—Bueno —dijo Bight amablemente—. Nosotros tampoco. Renunciamos.\n\n\n—¿Creen ustedes, entonces, que yo debo realmente…?\n\n\n—Usted, señor mío, más que ninguno —sonrió Bight—. Salta a la vista que el sitio está ocupado.\n\n\nPero su cliente se aferraba.\n\n\n—¿No volverá a morirse…?\n\n\n—Si lo hace, volverá a resucitar. Él nunca morirá pero nosotros, sí. Es inmortal.\n\n\nQuien había hecho la pregunta agitaba la cabeza arriba y abajo y escuchaba las voces del Strand que todavía no les habían acercado los vendedores. Y, sin embargo, era como si, abrumado por su ocasión perdida, Marshal se supiera demasiado débil incluso para aquella entrañable ayuda. Por consiguiente, continuaba implorando.\n\n\n—¿Servirá esto para lanzarle?\n\n\n—¿Su regreso? Será colosal. Imagínese, es precisamente lo que hablábamos el otro día, ¿recuerda?, lo ideal —sonrió Bight—. Estar perdido y, a la vez, al mismo tiempo…\n\n\n—¿Ser encontrado? —caviló con un exceso de ansia el pobre Marshal.\n\n\n—Verse lanzado —continuó Bight— por el bombazo y, a la vez, no quedar demasiado deteriorado para poder disfrutar del vuelo.\n\n\nTambién Maud lo encontraba maravilloso:\n\n\n—Haber renunciado a todo y, aun así, poseerlo todo. —No; mejor aún —dijo Bight—. Poseer más que nadie y más que aquello a lo que renunciaste. Porque Beadel —explicó con cuidado a su acompañante— aún tendrá más.\n\n\nMarshal se debatía con estas ideas.\n\n\n—¿Más que si estuviera muerto?\n\n\n—Más que si no lo estuviera —rió Bight—. Es lo que usted hubiera deseado, si no le entiendo mal, y lo que hubiera obtenido. Es lo que yo le hubiera ayudado a conseguir.\n\n\n—Pero entonces —preguntó Marshal—, ¿a Beadel, quién le ayuda?\n\n\n—Nadie. Su buena estrella. Su genio.\n\n\nMortimer Marshal lanzó una mirada furibunda a su alrededor como esperando encontrar en su propia esfera alguna de esas ayudas. Su propia esfera abarcaba también el bullicioso Strand, pero hete aquí que —¡paradoja y disparate!— era Beadel quien lo hacía bullir. Un vendedor de periódicos que los había avistado remontaba ya la cuesta.\n\n\n—Ah, pero cómo diablos…\n\n\nBight le indicó ese recurso:\n\n\n—Vaya y léalo.\n\n\n—¿Ustedes no lo quieren? —preguntó el pobre Marshal al tiempo que los otros dos se retiraban.\n\n\n—¿El periódico? —se volvieron para contestar—. No, nunca más. Hemos terminado con los periódicos. Abandonamos.\n\n\n—¿No podré verlos de nuevo?\n\n\nEl rostro de Marshal denotaba consternación y un último deseo de aferrarse, pero Maud, que había captado al instante lo que su compañero quería decir, encontró las palabras para hacerles frente.\n\n\n—Es que nos retiramos del negocio.\n\n\nDicho lo cual se volvieron otra vez dando la espalda a Fleet Street. Avanzaron juntos calle arriba en silencio, sin pararse al escuchar los gritos de otro chiquillo, sin distraerse con más números extraordinarios, sin detenerse otra vez hasta que, al cabo de unos minutos, se encontraron en la relativa soledad de Covent Garden, con los estorbos de su antiguo tráfago, pero ahora sumida en la quietud. El bullicio del Strand se había apagado, su cliente se había desvanecido para siempre y desde el centro de la desierta explanada podían alzar la vista y ver estrellas. Una de ellas era, naturalmente, la de Beadel-Muffet, y el hecho de saberlo impedía por el momento cualquier clase de arrogancia triunfal. No había dejado de pender sobre sus cabezas, imperaba inmortal en la noche; ellos se hallaban mucho más abajo mientras él trascendía ahora su mundo; pero una sensación de alivio, de liberación, de la luz, todavía inextinguida, de su vieja ironía, los hacía mirarse allí frente a frente. Ahora había más ironía que nunca entre ellos, pero había dejado de separarlos; de hecho, los hacía flotar como un agua profunda sobre la que se hallaban más cerca. No obstante, había algo que Maud necesitaba saber.\n\n\n—¿Estuvo todo organizado desde el principio?\n\n\n—Desde que le perdí de vista, te doy mi palabra de que, por mí, desde luego, no.\n\n\n—¿Ha sido él entonces?\n\n\n—Eso parece. Pero para él trabajan muchos. A mí este hombre me supera.\n\n\n—Pero tú pensabas —dijo ella— que iba a ser así. Tú sabías algo.\n\n\nBight vaciló un momento.\n\n\n—Pensaba que sería fantástico que lo consiguiera. Y como lo consiguió, pues es magnífico. Pero, de cualquier modo, también a mí me engañaron. Me vendieron. Por eso abandono.\n\n\n—Entonces es por lo que yo abandono también. Ahora hemos de hacer algo —sonrió Maud— que exija inteligencia.\n\n\n—Hemos de amarnos —declaró Howard Bight.\n\n\n—Pero ¿podremos vivir de eso?\n\n\nBight se quedó pensativo.\n\n\n—Sí —dijo al cabo de un momento.\n\n\n—Eh —rectificó Maud—, seremos escritoriyos. Ahora tenemos asunto.\n\n\n—¿Para escribir nuestra querida obriya y el fabuloso relatiyo? Ah, para eso hace falta mejor asunto que éste. Aunque tampoco sea malo.\n\n\n—Sí —reconoció ella después de pensarlo—. Es bueno, pero tiene sus lagunas. ¿De quién era el cadáver que apareció en la habitación?\n\n\n—No, no me refiero a eso —respondió Bight—. Eso lo explicará de maravilla él mismo.\n\n\n—Pero ¿cómo?\n\n\n—Pues en los periódicos, mañana.\n\n\nMaud se asombró.\n\n\n—¿Tan pronto?\n\n\n—Si vuelve esta noche, y todavía no son las diez, habrá tiempo de sobra. Aparecerá en todos y cada uno de ellos… Entretanto, el universo espera. Nos tomará en el hueco de su mano. Ahí está su suerte y ahí —concluyó el joven— su grandeza.\n\n\n—Más grande que nunca, ¿no?\n\n\n—Por cuadruplicado.\n\n\nElla siguió caminando; entonces, a causa de esto, le cogió del brazo.\n\n\n—Ve a verle.\n\n\nBight frunció el entrecejo.\n\n\n—¿Que vaya…?\n\n\n—Ahora mismo. ¡Y lo explicas tú!\n\n\nBight entendió lo que quería decir, pero solo agitó la cabeza.\n\n\n—Nunca más, me rindo ante él.\n\n\nMaud finalmente lo comprendió, pero pensó otra cosa.\n\n\n—¿Quieres decir que la laguna más grave es que en realidad carecía de motivo? ¿Que no tenía por qué tener miedo?\n\n\n—Me lo he preguntado a menudo —dijo Howard Bight.\n\n\n—¿Si había hecho algo que le obligaba a rehuir la luz pública?\n\n\n—Me lo he preguntado —repitió el joven. —¡Pero pensé que lo sabías!\n\n\n—Y yo. Pero también pensé que creía que estaba muerto. Sin embargo —añadió Bight—, también eso lo explicará.\n\n\n—¿Mañana?\n\n\n—No, como tema secundario, digamos, pasado mañana.\n\n\n—Ah, entonces —dijo Maud— si lo explica…\n\n\n—¿No quedan lagunas? ¡No sé! —Esto por fin le obligó a suspirar. Le producía impaciencia porque había terminado con todo aquello; dentro de poco estaría ahíto. Vivían a toda prisa—. Harán falta muchas explicaciones —concluyó.\n\n\nSu indiferencia era lógica, pero Maud se quedó mirando un momento su repentino hastío.\n\n\n—No olvides que queda la señora Chorner.\n\n\n—Ah, sí, menos mal que la inventamos nosotros.\n\n\n—¿Y si ella le empujó a la muerte?\n\n\nBight se lanzó a ello con una carcajada.\n\n\n—¿Es así? ¿Fue ella la que le empujó?\n\n\nEsto la hizo detenerse y, aunque Maud sonreía, se hallaban otra vez un poco en guardia.\n\n\n—Bueno, a fin de cuentas —se limitó a decir Maud por fin— se casará con él. Para que veas qué bien hice.\n\n\nUna inquietud que se iba apoderando de Bight le había hecho perder el hilo.\n\n\n—¿Lo bien que hiciste qué?\n\n\n—No vendiendo la entrevista.\n\n\n—Ah, sí —recordó—. Hiciste bien.\n\n\nPero todo ello conducía a otra cosa:\n\n\n—Y tú, ¿con quién te casas?\n\n\nAl principio, por toda respuesta, Maud se quedó observándolo. Luego, mirando en derredor y no viendo impedimento, inclinóse con una ternura que la hacía sentirse transformada, conquistada por algo que desconocía, pero que a ojos de los demás podía incluso parecer que conocía, y lo besó con gravedad. Hecho lo cual, Bight le ofreció el brazo y reanudaron su paseo.\n\n\n—Esto, al menos —dijo ella—, lo pondremos en los periódicos.\n\n\n*FIN*\n\n\n\n\n“The Papers”,\n\n\nThe Better Sort\n, 1903\n\n"}