{"metadata": {"length": 5678, "words": 1021, "reading_time_min": 5.105}, "text": "Virginia está sentada junto al fuego. Sus ropas de calle han quedado tiradas sobre una silla, y las botinas humean levemente junto a la encendida chimenea.\n\n\n \n\n\nVIRGINIA (dejando la carta). —No me gusta nada esta carta; pero nada. No sé si ha tenido el propósito de mostrarse grosero o si es éste su modo de expresarse. (Leyendo.) “Muchas gracias por los calcetines. Como últimamente he recibido cinco pares, estoy seguro de que no le parecerá mal que se los haya dado a otro de la compañía.” No, no es que a mí se me figure; es que ha querido serlo. Es un terrible grosero.\n\n\nAh, cómo me gustaría no haberle enviado aquella carta donde le aconsejaba que se cuidara. Daría cualquier cosa por recoger aquella carta. La escribí también en una noche de domingo. No escribiré más cartas los domingos por la noche. Siempre me expansiono demasiado. No sé por qué me producen ese efecto las noches de los domingos. Y es que me perezco por tener a alguien a quien escribir, a alguien a quien amar. Sí, es eso: hacen que me sienta tristona y henchida de ternura. Es curioso, ¿verdad?\n\n\nTengo que empezar otra vez a ir a la iglesia. Esto de sentarse junto al fuego y pensar resulta fatal. Además en la iglesia se cantan himnos y con los himnos una se puede expansionar impunemente. (Canturreando.) “Y ahora, por aquellos muertos más amados, nuestros mejores…” (Pero sus ojos se han tropezado con el párrafo siguiente de la carta.) “Ha sido usted muy amable al tejerlos con sus propias manos.” Vamos, vamos. ¡Esto ya es demasiado! ¡Qué detestablemente vanidosos son los hombres! Y se creerá que los he tejido yo. Vaya, cuando casi no le conozco; solo he hablado con él unas cuantas veces. ¿Por qué diablos iba yo a tejerle unos calcetines? ¿Se creerá que voy a ir tras él? Porque eso viene a ser, sin duda alguna, el tejer calcetines… si se trata de un extraño. Comprar un simple par, ya es otra cosa. No, no le volveré a escribir; es cosa decidida.\n\n\nY además, ¿con qué fin? Podría llegar a interesarme de veras por él, sin que a él se le diera un pito; los hombres son así.\n\n\nMe gustaría saber por qué llega un momento en que parezco repeler a la gente. Es curioso. Al principio les gusto; me encuentran poco corriente, original; pero luego, en cuanto quiero hacerles ver —o insinuárselo siquiera— que me agradan, dan muestras de asustarse y desaparecen. Creo que, al fin, acabaré amargada con todo esto. Quizás adivinan que tengo mucho que dar. Quizás es esto lo que les amedrenta. Siento que estoy en posesión de un cariño tan ilimitado para ofrecérselo a alguien y de un modo tan total, tan absoluto… Velando por él, alejando de él todo lo que fuera desagradable, haciéndole comprender, cuando quisiese algo, que yo estaba allí para hacerlo… Solo con saber que alguien precisa de mí, que puedo ser útil a alguien, ya soy otra. Sí, éste es para mí el secreto de la vida: sentirme amada, sentir que alguien necesita de uno; saber que hay alguien que cuenta conmigo en absoluto para todo y para siempre. Porque yo soy firme y más, mucho más generosa que otras mujeres.\n\n\nEstoy segura de que la mayor parte de ellas no sienten esa ansia terrible de… declararse. Se me figura que es casi como florecer. Estoy tan replegada, tan cerrada y escondida en la sombra, que nadie se fija en mí. Debe de ser por eso, por lo que siento tanta ternura hacia las plantas y los animales enfermos. Y hacia los pájaros. No es sino una forma de deshacerme de esa riqueza, de esa carga de amor que me agobia. Claro que además están tan desamparados… pero esto es aparte. Aunque yo tenga la sensación de que si un hombre se enamora de veras de una, estaría también muy desamparado. Sí, estoy segura de que los hombres están muy desamparados.\n\n\nNo sé por qué será, pero esta noche tengo ganas de llorar. Ciertamente no por esa carta; la cosa no tiene tanta importancia. Pero no hago más que preguntarme si esto cambiará o si continuaré así hasta que me haga vieja. Esperando, siempre esperando. Ya no soy tan joven. Tengo arrugas y mi cutis no es ni sombra de lo que fue. Bonita nunca lo he sido; al menos lo que comúnmente se entiende por bonita. Pero tenía un cutis encantador, un pelo encantador y andaba con garbo. Hoy precisamente me he visto al pasar en un espejo; encorvada, arrastrando los pies… Parecía fea y vieja. Bueno, quizá no tanto como eso; yo siempre exagero cuando se trata de mí. Pero me siento sin ánimos para nada, y éste sí que es un síntoma de vejez. El viento, por ejemplo; no puedo soportar que me dé el viento. Y me horroriza mojarme los pies. No solía preocuparme antes de estas cosas; hasta disfrutaba con ellas. Me hacían sentirme en cierto modo más unida con la Naturaleza. Pero ahora me ponen de mal humor y me entran ganas de llorar, ansias de algo que me haga olvidar. Sin duda, por eso se dan las mujeres a la bebida. Es curioso.\n\n\nEl fuego se está extinguiendo. Quemaré la carta. ¿Qué importancia tiene para mí? Bah, me tiene sin cuidado. ¿Qué significa para mí? Ya pueden mandarle calcetines las otras cinco. Y no creo que sea ni pizca de lo que yo me figuro. Me parece estar oyéndole decir: “Ha sido usted muy amable al tejerlos con sus propias manos.” Porque tiene una voz arrebatadora. Creo que fue su voz lo que me atrajo. Y sus manos; tienen tal apariencia de fortaleza; son tan masculinas. Bueno, no te pongas sentimental; quémala. Pero no, ahora no puedes quemarla; el fuego se ha extinguido. Me iré a la cama. ¿Querría realmente mostrarse grosero? ¡Uf! Estoy cansada. A veces, cuando me voy a la cama, siento ganas de echarme la ropa por encima de la cabeza y llorar, llorar. Es curioso.\n\n\n*FIN*\n\n\n\n\n“Late at Night”,\n\n\nSomething Childish and Other Stories,\n 1924\n\n"}