{"metadata": {"length": 12455, "words": 2157, "reading_time_min": 10.785}, "text": "Pudiera decirse que mi marido, desde hace algún tiempo, divide mi persona en dos partes muy distintas; una de ellas, irritante, superflua, negativa; la otra, lisonjera, necesaria, positiva. No me costó ningún trabajo comprender que la primera empieza del cuello para arriba; la segunda del cuello hacia abajo. Cuando hablo, mi marido me interrumpe, se burla de mí, me remeda, me trata como a una idiota. En cambio, cuando estoy tendida en la cama o camino frente a él, sin hablar, su mirada acaricia mi cuerpo con una extraña aprobación, totalmente mezclada con un sentimiento de lástima. Naturalmente, su actitud provoca en mí una análoga tendencia disociadora. Mientras le hablo, siento que mis ideas se confunden cada vez más, que mis palabras son siempre más tímidas, inciertas, embrolladas, siento que mi marido piensa sin cesar: “¡Pero qué idiota! No se puede ser más idiota”. Por lo contrario, cuando estoy acostada o camino sin que él deje de mirarme, me pongo en pose, para que me observe y me contemple mejor. Y siento que ahora mi marido no deja de pensar: “¡Pero qué cuerpo estupendo tiene la idiota de mi mujer!”\n\n\nPara entender la actitud de mi marido, es necesario decir que es un productor cinematográfico, de esos que lo son de la noche a la mañana, absolutamente faltos de ambiciones artísticas, especializado en películas comerciales, un descocado. Lo conocí precisamente durante el rodaje de una película erótica, en la cual yo era la estrella. Y se enamoró de mí. Yo lo miraba objetivamente; más bien vulgar, si he de ser sincera, pero bueno y afectuoso. Acepté casarme con él, más que nada porque ya me había cansado de su insistencia. Pero tiempo después de habernos casado, harta ya de exhibir en la pantalla, en primeros planos gigantescos, las formas provocadoras de mi cuerpo, le expuse brutalmente mi ultimátum: o me hacía protagonista de un filme serio, de arte, o me quedaba en casa, simplemente como su mujer. De inmediato me prometió todo lo que yo quería. Pero luego, habiéndose apagado la pasión, volvió a pensar en mí como la protagonista ideal de sus acostumbradas películas eróticas. No me lo decía porque le faltaba el valor, pero me lo daba a entender con su modo de mirarme, como ya he dicho, con una mezcla de admiración y lástima.\n\n\nSu admiración lastimera se ha acentuado últimamente, viendo el fracaso que ha sufrido una película suya que prometía ser todo un éxito. Se ha vuelto tratable, se diría que siempre está a punto de explotar en furores ciegos e incontrolables. Sus miradas, entre la contrariedad y la complacencia, se han vuelto tan frecuentes y tan pesadas, que me crean una embarazosa conciencia de mi cuerpo, y no dejo de pensar: “¿Qué está haciendo mi seno derecho? ¿Explota y se desborda fuera de la blusa o se está quietecito en la copa del portabustos? ¿Mi vientre asoma desnudo fuera de los pantalones o se esconde, calmado y serio, con el cinturón por encima del ombligo? ¿Qué le sucede a mi nalga derecha? ¿Se alza, se agacha, se mueve más que la izquierda?”\n\n\nUna de estas noches, mientras estábamos los dos solos en la sala, sentados en el sofá, cada quien por su lado, viendo la televisión, me levanté de improviso, como empujada por un impulso irresistible y sin que me importara un comino lo que hiciera mi seno derecho, mi vientre o mi nalga izquierda, y me lancé a apagar el televisor. Y me senté de nuevo, enfrentando a mi marido:\n\n\n—A ver, dime. Te está yendo muy mal con la última película, ¿no es cierto?\n\n\nRezongó inmediatamente:\n\n\n—No digas tonterías. Va muy bien. ¡Es un gran éxito!\n\n\n—¡Pero si en pleno estreno no ha durado siquiera una semana!\n\n\n—Siempre hablas como idiota. ¿No sabes que los cines tienen otros compromisos? ¡Ya verás cómo se recupera cuando la vuelvan a pasar!\n\n\n—Los críticos dicen que es una película no solamente fea y vulgar, sino también aburridísima. Yo creo que, por lo menos esta vez, los críticos tienen la razón.\n\n\n—Los críticos no entienden nada. Es una película que va a ganar un montón de dinero.\n\n\nNos quedamos callados, mirándonos, como dos duelistas antes de atacar. Fui yo quien lancé el primer ataque:\n\n\n—Soy tu mujer, te quiero bien, por eso me duele verte tan nervioso, tan desdichado. Contéstame ahora con sinceridad. Si yo te dijera: está bien, por amor a ti renuncio a la película seria, de autor; acepto ser la protagonista más o menos encuerada de una de esas películas eróticas en las que he logrado, mejor dicho, en las que mi cuerpo, mis senos, mi vientre y mi trasero han logrado tanto éxito, ¿qué dirías tú?\n\n\n¡Ver para creer! A pesar de su gordura y de que le faltaba el aire por la rabia, se arrodilló a mis pies y, quitándome un zapato, me besó los dedos, gritando:\n\n\n—¡Hurra, hurra, hurra! ¡Esta sí es mi querida, mi queridísima Lucila!\n\n\n¡Conque esa era la pura verdad! En su cabeza solamente había una esperanza: reintegrarme al exhibicionismo que me hizo famosa. Y aquella mirada en que se mezclaba la complacencia y el desdén no era más que la del hombre de negocios que ve su “capital” amortizado. Estiré violentamente mi pie, que él, como un loco, seguía cubriendo de besos; le di una patada en pleno rostro y me incorporé rápidamente, diciéndole:\n\n\n—Desde hace tiempo me miras como lo hacían los mercaderes de carne humana en tiempos de la esclavitud, calculando el precio de venta más conveniente. Pero no. No me vas a vender hoy ni mañana ni nunca. Para rabia tuya, para tu consternación, estos senos se alargarán, colgarán como dos bolsillos ajados; este vientre se deformará como una vieja bolsa del mandado; estas caderas se ensancharán como las amuras de un barco carguero, antes de que puedas sacarles siquiera un fotograma. Y ahora te digo adiós.\n\n\nEstaba tendido en el suelo, de espaldas, viéndome, tocándose la boca con los dedos, sobándose. Vi cómo se dibujó en sus labios la palabra “idiota”, pero lo previne, gritando:\n\n\n—¡No, no soy idiota! Recuerda y métete bien en la cabeza lo que voy a decirte: no soy idiota, no soy idiota para nada; y pronto, muy pronto voy a demostrártelo.\n\n\nDije estas palabras, le di la espalda y salí impetuosamente, casi corriendo. ¡Pero qué mal se mueve una mujer como yo, qué torpe es cuando no controla al milímetro los desplazamientos de su cuerpo!\n\n\nLas frases de desafío que le dije a mi marido no eran casuales ni improvisadas. Hacía tiempo que me sentía más segura de mí misma porque dos meses antes Gildo, director de una firma productora, rival de la de mi marido, me había hecho una propuesta de trabajo de acuerdo con mis gustos. “¿Una película artística? ¿Una película de autor?”, exclamó ese jovencito culto, civilizado, moderno y al corriente, quitándose los lentes y clavándome una mirada penetrante, como queriendo escarbar dentro de la mía, como si quisiera establecer, desde un principio, una relación humana, íntima y cómplice.\n\n\n—Pero mi querida Lucila, yo a usted solo puedo imaginarla en una película artística, en una película de autor, y nada más. Piénselo bien, dese su tiempo. Venga a verme a mi oficina el mismo día en que usted se decida. Es más, si llegara a tomar tal decisión fuera de horas de trabajo, vaya a mi casa, a cualquier hora. Estaré esperándola.\n\n\nAcepté, pero con reservas. Estaba consciente de que necesitaba un buen pretexto para abandonar a mi marido, el cual seguramente no hubiera tolerado que volviera a la pantalla en una producción que no fuese la suya. Mi marido me daba ahora el pretexto, y yo, así como estaba, en pantalón y con un suéter ligero, salí a la calle. Gildo vivía no muy lejos de casa; recorrí a pie dos o tres de esas callecitas solitarias y elegantes de nuestro barrio, a un lado de las filas de coches estacionados. Corría y no dejaba de pensar en que iba moviendo descaradamente mi cuerpo; maldecía a mi marido por haber suscitado en mí esta conciencia, pero al mismo tiempo me decía que esta vergüenza terminaría con mi debut en una película digna de mí, que me olvidaría de mi cuerpo, total y definitivamente. Llegué al portón, toqué el timbre y, al oír que preguntaba quién era con su voz bien educada, le contesté de corrido:\n\n\n—Soy Lucila, ábreme, me escapé de la casa, dejé a mi marido, tengo que hablarte.\n\n\n¿Qué había entre Gildo y yo para anunciarme de tal manera? Nada, ciertamente; nada, excepto la promesa de darme un papel en una película seria. Eso era todo, pero la esperanza de poder expresarme era ya lo más importante para mí.\n\n\nEl portón se abrió con un zumbido discreto, muy parecido al tono de su voz. Entro, subo a la carrera, meneando todo mi cuerpo desencadenado y violento; no espero a que se normalice mi respiración y toco. Gildo aparece y me arrojo a sus brazos, sollozando. ¿Han experimentado la impresión de imponer a alguien alguna cosa para la cual no estaba preparado? Así le pasó a Gildo. Mientras cerraba la puerta y me guiaba hacia la sala, estrechándome afectuosamente, tuve de pronto la clara impresión de que él no quería asumir la parte del amante. Su mano apenas me rozaba el hombro; su mentón oprimía mi cabeza, impidiendo con ello que mi boca subiera hasta la suya. Me llevó hacia un diván, luego se sentó frente a mí, a gran distancia. Entonces dejé de llorar y le dije:\n\n\n—Perdóname, pero no todos los días abandona una a su marido.\n\n\nSe quitó los lentes y, clavándome sus ojos magnéticos, me respondió:\n\n\n—No te preocupes. Comprendo y respeto tu dolor.\n\n\nMe le quedé mirando, con una atención especial, tratando de descubrir algo que me disgustaba de él, además de la voz demasiado educada. Entonces lo vi. Los ojos bellos, oscuros, hondos, inalterablemente fijos e intensos como los de un hipnotizador, contrastaban de manera desagradable con la nariz torcida, achatada y con la boca informe, aunque carnosa. Para decirlo de alguna manera, había nacido con esos ojos; en cambio, la nariz y la boca hacían pensar en que se los habían plasmado a la buena de Dios, como a quien ha sido víctima de un accidente grave. Gildo prosiguió sonriendo:\n\n\n—Ahora voy a decirte cómo te veo en la película que vas a interpretar para nosotros. Pon atención, porque todavía no hay nada escrito, nada definido. Te veo simplemente como te vería en la pantalla, en la película terminada, sentado en una butaca en la sala de proyección de la productora.\n\n\nSe quedó callado un momento, reflexionando, y continuó:\n\n\n—Veo a una mujer muy hermosa, atormentada por un drama típicamente existencial. Esta mujer posee una mente, un alma; pero todos se obstinan en considerar solamente la importancia de su cuerpo. Entonces ella, para vengarse, decide ser como todos la quieren, nada más que un estupendo, maravilloso y fascinante trozo de carne. Obsedida por su afán de venganza, se propasa, se excede, se comporta, para decirlo pronto, como una ninfómana. La veo desencadenarse entre un sinnúmero de amantes; su cuerpo incansable, su desnudez no perdona. La veo subiendo escaleras, entrando a los cuartos, arrojándose a las camas, paseando en apartamentos, asomándose a las ventanas, saliendo a los balcones. Y vestida solamente con su propia belleza, en una continua exhibición de su cuerpo. Pero eso sí, óyeme bien, esta mujer no se comporta de esa manera porque le guste; ella sufre al hacer todo eso, y lo hace solamente para vengarse de la incomprensión de los hombres. Como si dijera: han querido hacer de mí nada más que un cuerpo. Muy bien. Seré como ustedes quieren. Es más, seré un supercuerpo. ¿Qué te parece? El título de la película podría ser precisamente: “El supercuerpo”.\n\n\nTuve todo el tiempo disponible para preparar mi respuesta, porque él había estado hablando con lentitud, casi al mismo ritmo de la película imaginaria en la cual decía verme. Y le contesté inmediatamente:\n\n\n—Ahora te diré lo que yo veo. Veo a un productor bribón que, sabiendo muy bien lo que les da a ganar mi cuerpo, quiere hacer conmigo una película erótica más, otra película comercial, con el pretexto de querer hacer un drama existencial. Veo al mismo bribón diciendo una sarta de sandeces creyendo que soy una idiota que se deja llevar por las narices. Veo, en fin, que esta idiota lo manda al carajo y vuelve otra vez con su marido el cual, por lo menos, no sabe nada de dramas existenciales y solo le interesa hacer dinero.\n\n\nAsí fue que salí de su apartamento y regresé a mi casa, a dormir junto a mi mercader de carne humana. Desde esa noche renuncié a ser la protagonista de una película seria. Por su parte, mi marido no ha vuelto a pedirme que regrese al cine.\n\n\nFIN\n\n\n\n\n1976\n\n"}