{"metadata": {"length": 16271, "words": 2820, "reading_time_min": 14.1}, "text": "En el oscuro sótano de la casa del amo Danilo, y bajo tres candados, yace el brujo, preso entre cadenas de hierro; más allá, a orillas del Dnieper, arde su diabólico castillo, y olas rojas como la sangre baten, lamiéndolas, sus viejas murallas. El brujo está encerrado en el profundo sótano no por delito de hechicería, ni por sus actos sacrílegos: todo ello que lo juzgue Dios. Él está preso por traición secreta, por ciertos convenios realizados con los enemigos de la tierra rusa y por vender el pueblo ucranio a los polacos y quemar iglesias ortodoxas.\n\n\nEl brujo tiene aspecto sombrío. Sus pensamientos, negros como la noche, se amontonan en su cabeza. Un solo día le queda de vida. Al día siguiente tendrá que despedirse del mundo. Al siguiente lo espera el cadalso. Y no sería una ejecución piadosa: sería un acto de gracia si lo hirvieran vivo en una olla o le arrancaran su pecaminosa piel.\n\n\nEstaba huraño y cabizbajo el brujo. Tal vez se arrepienta antes del momento de su muerte, ¡pero sus pecados son demasiado graves como para merecer el perdón de Dios!\n\n\nEn lo alto del muro hay una angosta ventana enrejada. Haciendo resonar sus cadenas se acerca para ver si pasaba su hija. Ella no es rencorosa, es dulce como una paloma, tal vez se apiade de su padre… Pero no se ve a nadie. Allí abajo se extiende el camino; nadie pasa por él. Más abajo aún se regocija el Dnieper, pero ¡qué puede importarle al Dnieper! Se ve un bote… Pero ¿quién se mece? Y el encadenado escucha con angustia su monótono retumbar.\n\n\nDe pronto alguien aparece en el camino: ¡Es un cosaco! Y el preso suspira dolorosamente. De nuevo todo está desierto… Al rato ve que alguien baja a lo lejos… El viento agita su manto verde, una cofia dorada arde en su cabeza… ¡Es ella!\n\n\nÉl se aprieta aún más contra los barrotes de la ventana. Ella, entretanto, ya se acerca…\n\n\n-Katerina, hija mía, ¡ten piedad! ¡Dame una limosna!\n\n\nElla permanece muda, no quiere escucharlo. Tampoco levanta sus ojos hacia la prisión, ya pasa de largo, ya no se la ve. El mundo está vacío; el Dnieper sigue con su melancólica canción y la tristeza vacía el alma. Pero, ¿conocerá el brujo la tristeza?\n\n\nEl día está por terminar. Ya se puso el sol, ya ni se lo ve. Ya llega la noche: está refrescando. En alguna parte muge un buey, llegan voces. Seguramente es la gente que vuelve de sus faenas y está alegre; sobre el Dnieper se ve un bote… Pero, ¿quién se acordará del preso? Brilla en el cielo el cuerpo de plata de la luna nueva. Alguien viene del lado opuesto del camino pero es difícil distinguir las cosas en la penumbra…, ¡pero sí!… Es Katerina que está volviendo.\n\n\n-¡Hija, por el amor de Cristo! Ni los feroces lobeznos despedazan a su madre. ¡Hija mía!…, ¡mira al menos a este criminal padre tuyo!\n\n\nElla no lo escucha y sigue su camino.\n\n\n-¡Hija!… ¡En el nombre de tu desdichada madre!\n\n\nElla se detuvo.\n\n\n-¡Ven, ven a escuchar mis últimas palabras!\n\n\n-¿Para qué me llamas, apóstata? ¡No me llames hija! Ningún parentesco puede existir entre nosotros. ¿Qué pretendes de mí en nombre de mi desdichada madre?\n\n\n-¡Katerina! Se acerca mi fin. Sé que tu marido me atará a la cola de una yegua y luego la hará galopar por el campo… ¡Y quién sabe si no elegirá una ejecución más terrible!\n\n\n-¿Acaso hay en el mundo una pena que se iguale a tus pecados? Espérala, nadie intercederá por ti.\n\n\n-¡Hija! No temo el castigo, más temo los suplicios en el otro mundo… Tú eres inocente, Katerina, tu alma volará al paraíso, al reino de Dios. Mientras, el alma de tu sacrílego padre arderá en el fuego eterno, un fuego que nunca se apagará. Arderá cada vez más fuerte; ni una gota de rocío caerá sobre mí, ni soplará la más leve brisa…\n\n\n-No está en mi poder aplacar aquel castigo -dijo Katerina, volviendo la cabeza.\n\n\n-¡Katerina! ¡Una palabra más, tú puedes salvar mi alma!. Tú no te imaginas qué bueno y misericordioso es Dios. Habrás oído la historia del apóstol Pablo, un gran pecador que luego se arrepintió y se convirtió en un santo.\n\n\n-¿Qué puedo hacer yo para salvarte? -respondió Katerina-. ¿Acaso yo, una débil mujer, puede pensar en ello?\n\n\n-Si pudiese salir de aquí, renunciaría a todo y me arrepentiría. Confesaría mis pecados, me iría a una cueva, aplicaría ásperos cilicios sobre mi cuerpo y, día y noche, rogaría a Dios. No sólo no comería carne, ¡ni siquiera pescado comería! No cubriría con ningún manto la tierra sobre la que me echara a dormir. ¡Y rezaría, rezaría sin descanso! Y si después de todo esto la bondad divina no me perdona aunque sólo sea la décima parte de mis pecados, me enterraría hasta el cuello en la tierra y me amuraría dentro de una muralla de piedra. No tomaría alimento, no bebería agua. Dejaría todos mis bienes a los monjes para que durante cuarenta días con sus noches rezaran por mí…\n\n\nKaterina se quedó pensativa.\n\n\n-Aunque yo abriese la puerta -dijo-, no podría quitarte las cadenas…\n\n\n-No son las cadenas lo que yo temo -dijo él-. ¿Crees que han encadenado mis manos y mis pies? No. Yo eché bruma en sus ojos y en lugar de mis brazos les tendí madera seca. ¡Mírame!… Ninguna cadena hay sobre mis huesos -añadió, surgiendo entre las sombras del sótano-. Tampoco temería estos muros y pasaría a través de ellos, pero tu marido no se imagina qué muros son éstos: los construyó un santo ermitaño y ninguna fuerza impura puede hacer salir a un prisionero, pues la puerta tiene que abrirse con la misma llave con que el santo cerraba su celda. ¡Una celda así cavaré para mí, pecador, el mayor de los pecadores!\n\n\n-Escucha… yo te pondré en libertad, pero ¿y si me estás engañando? -dijo Katerina, deteniéndose junto a la puerta-. ¿Y si en lugar de arrepentirte sigues hermanado con el diablo?\n\n\n-No, Katerina, ya me queda poca vida. Ya, aunque no fuera a ser ejecutado, mi fin estaría cerca. ¿Es posible que me creas capaz de exponerme al castigo eterno? -sonaron los candados-. ¡Adiós! ¡Que Dios todo misericordioso te ampare, hija mía! -dijo el hechicero, besándola en la frente.\n\n\n-¡No me toques, horrendo pecador! ¡Vete, pronto! -decía Katerina.\n\n\nPero él ya había desaparecido.\n\n\n-Lo he puesto en libertad -se dijo ella, asustada y mirando con ojos enloquecidos las paredes-. ¿Qué le diré a mi marido? Estoy perdida. Lo único que me queda es enterrarme viva -y sollozando se dejó caer en el tronco que servía de silla al prisionero-. Pero salvé un alma -dijo ella, quedamente-, hice una obra grata a Dios; ¿y mi marido?… Es la primera vez que lo engaño. ¡Oh, qué horrible! ¿Cómo podré guardar mi mentira? Alguien viene. ¡Y es él, mi marido! !Es él, mi marido! -gritó desesperadamente, y cayó a tierra desvanecida.\n\n\n \n\n\n-Soy yo, mi niña. ¡Soy yo, mi corazón! -oyó decir Katerina, recobrándose y viendo ante sí a la vieja sirvienta. La mujer, inclinada sobre ella, parecía susurrar ciertas palabras y con su seca mano la salpicaba con gotas de agua fría.\n\n\n-¿Dónde estoy? -decía Katerina, incorporándose a medias y mirando a su alrededor-. Ante mí se agita el Dnieper, y detrás de mí se alzan las montañas. ¿Adónde me has traído, mujer?\n\n\n-Te he sacado en brazos de aquel sótano sofocante y luego cerré la puerta con la llave para que el amo Danilo no te castigue.\n\n\n-¿Y dónde está la llave? -dijo Katerina, mirando su cinturón-. No la veo.\n\n\n-La desanudó tu marido, hija mía, para ir a ver al brujo.\n\n\n-¿Para verlo?… ¡Ay, mujer, estoy perdida! -exclamó Katerina.\n\n\n-Dios nos libre de eso, mi niña. Tú debes permanecer callada, mi niña, nadie sabrá nada.\n\n\n \n\n\n-¿Has oído, Katerina? -exclamó Danilo, acercándose a su mujer. Sus ojos llameaban, mientras el sable, tintineando, se balanceaba en su cinturón. La mujer quedó muerta de espanto-. ¡Él se escapó, el maldito Anticristo!\n\n\n-¿Acaso alguien lo ha dejado huir, amado mío? -dijo ella, temblando.\n\n\n-Seguramente lo dejaron salir, pero fue el diablo. Mira, en su lugar hay un tronco encadenado. ¡Por qué habrá hecho Dios que el diablo no tema las garras cosacas! Si sólo se me cruzara por la cabeza la idea de que alguno de mis muchachos me ha traicionado, y, si llegara a saber… ¡Ah!, no encontraría un castigo digno de su culpa…\n\n\n-¿Y si hubiera sido yo? -dijo involuntariamente Katerina, pero enseguida se calló.\n\n\n-Si tal cosa fuese verdad, no serías mi esposa. Te cosería dentro de una bolsa y te arrojaría al Dnieper.\n\n\nKaterina se sintió desvanecer, le pareció que sus cabellos se separaban de su cabeza.\n\n\n \n\n\nEn la taberna del camino fronterizo se juntaron los polacos y hace dos días están de gran juerga. Hay bastante de toda esta chusma. Se habrán juntado probablemente para una incursión; algunos de ellos hasta llevan mosquete. Se oyen sonar las espuelas y tintinear los sables. Los nobles polacos beben, gritan y se vanaglorian de sus extraordinarias hazañas, se burlan de los cristianos ortodoxos, llaman a los ucranianos sus siervos, retuercen con aire digno sus mostachos y se repantigan en los bancos con las cabezas erguidas. Está con ellos el cura polaco, pero ese cura tiene la misma traza de sus compatriotas; ni por su aspecto perece un sacerdote: bebe y festeja como todos y con su impía lengua pronuncia palabras repugnantes. Tampoco los sirvientes se quedan atrás: arremangándose sus rotas casacas como si fueran hombres de bien, juegan a los naipes y pegan con ellos en las narices de los perdedores… Y se llevan mujeres ajenas… ¡Gritos, peleas!… Los señorones parecen poseídos y hacen bromas pesadas: tiran de la barba al judío tabernero y pintan, sobre su frente impura, una cruz; luego disparan contra las mujeres con balas de fogueo y bailan el krakoviak con su inmundo cura. Nunca se vio tal desvergüenza ni siquiera durante las incursiones tártaras: es posible que Dios haya querido, permitiendo estas atrocidades, castigar los pecados de la tierra rusa… Y entre el endemoniado rumor se oye mencionar la chacra del amo Danilo y de su hermosa mujer, allá, en la otra orilla del Dnieper. Para nada bueno se ha juntado esta pandilla.\n\n\n \n\n\nEl amo Danilo se halla sentado en su habitación, acodado sobre la mesa. Parece meditar. Desde el banco el ama Katerina canta una canción.\n\n\n-¡Estoy muy triste, querida mía! -dijo el amo Danilo-. Me duele la cabeza, me duele el corazón. Algo me oprime… Se ve que la muerte anda rondando mi alma.\n\n\n-¡Oh, mi amado Danilo! Apoya tu cabeza en mi pecho. ¿Por qué acaricias en tu corazón pensamientos nefastos? -pensó Katerina, pero no se atrevió a decirlo en voz alta. Se sentía culpable y le resultaba imposible recibir caricias de su esposo.\n\n\n-Escucha, querida -dijo Danilo-. No abandones jamás a nuestro hijo cuando yo deje esta vida. Dios no te daría felicidad si lo abandonaras, ni en este mundo ni en el otro. ¡Sufrirán mis huesos al pudrirse en la tierra, pero más, mucho más, sufrirá mi alma!\n\n\n-¿Qué dices, esposo mío? ¿No eras tú quien se burlaba de las débiles mujeres, tú, que ahora hablas como una de ellas? Aún has de vivir mucho tiempo.\n\n\n-No, Katerina, mi alma presiente su próximo fin. Se vuelve triste la vida en esta tierra; se acercan tiempos aciagos. ¡Ah, cuántos recuerdos! ¡Aquellos años que ya no volverán! Aún vivía Konashevich, gloria y honor de nuestro ejército. Veo pasar ante mis ojos los regimientos cosacos. ¡Aquélla sí fue una época de oro, Katerina! El viejo hetmán montaba en su caballo moro, en sus manos refulgía el bastón, mientras a su alrededor se agitaba la infantería cosaca… ¡Ah, cómo se movía el rojo mar de jinetes de Zaporozhie. El hetmán hablaba y todos quedaban como petrificados. Y el viejo lloraba cuando recordaba nuestras antiguas hazañas, aquellas luchas cuerpo a cuerpo. ¡Ah, Katerina, si supieras cómo peleábamos con los turcos! En mi cabeza conservo una profunda cicatriz. Cuatro balas me han atravesado y ninguna de estas heridas ha terminado de curarse, ¡Cuánto oro arrebatamos entonces! Los cosacos traían sus gorras llenas de piedras preciosas. ¡Y qué caballos, Katerina, si supieras qué caballos apresábamos entonces! No, ya no podré pelear como entonces. Parece que no estoy viejo, mi cuerpo se mantiene ágil; pero la espada cosaca se cae de mis manos, vivo sin hacer nada y yo mismo ya no sé para qué vivo. No hay orden en Ucrania. Los coroneles y los esaúles\n1\n riñen entre sí como los perros; no hay guía que los dirija. Nuestras familias de abolengo adoptaron las costumbres polacas, aprendieron su hipócrita astucia… Vendieron sus almas al aceptar la unia\n2\n. Los judíos explotan al pobre. ¡Oh tiempos, tiempos pasados! ¿Dónde han quedado mis años juveniles? ¡Anda, muchacho! Tráeme de la bodega un jarro de hidromiel. Beberé por nuestra suerte de antaño, por los tiempos idos.\n\n\n-¿Con qué vamos a convidar a las visitas, mi amo? ¡Por el lado de las llanuras se acercan los polacos! -dijo Stetzko, entrando en la jata\n3\n.\n\n\n-¡Sé muy bien a qué vienen! -exclamó Danilo, levantándose de su asiento-. ¡Ensillen los caballos, mis servidores. ¡Colóquenles sus guarniciones! ¡Todos los sables fuera de las vainas! ¡Ah, y a no olvidarse de la avena de plomo: recibiremos con honra a los visitantes!\n\n\nLos cosacos aún no habían tenido tiempo de montar sus caballos y cargar sus mosquetes cuando los polacos, cuál ocres hojas cayendo de los árboles en otoño, cubrieron totalmente la falda de la montaña.\n\n\n-¡Bueno, bueno! ¡Aquí hay con quién charlar a gusto! -dijo Danilo, mirando a los gordos señores que muy orondos se balanceaban en sus cabalgaduras con arneses de oro-. ¡Por lo que veo nos está esperando una fiesta hermosa! ¡Goza, pues, tu última hora, alma de cosaco! Ha llegado nuestro día: ¡a festejarlo, pues, muchachos!\n\n\nY comenzó la orgía de las montañas. Comenzó el gran festín: ya se pasean las espadas, vuelan los proyectiles, relinchan los corceles. Los gritos enloquecen la mente, el humo enceguece los ojos. Todo se mezcla; pero el cosaco siente dónde está el amigo y dónde el enemigo. Y cuando estalla una bala, cae del caballo un bravo jinete; cuando silba el sable, una cabeza rueda por tierra murmurando palabras confusas.\n\n\nPero en medio de la multitud siempre sobresale el rojo tope de un gorro cosaco. Es el amo Danilo: brilla el cinto de oro de su casaca azul, vuela como un torbellino la crin de su caballo moro. Está en todas partes, parece un pájaro. Grita y agita su sable de Damasco y pega golpes a diestra y siniestra…\n\n\n-¡Pega, asesta tus sablazos, cosaco! ¡Date el gusto, diviértete, cosaco! Goza con tu corazón de valiente!, pero no vayas a distraerte con los arneses de oro y las ricas casacas. ¡Pisa con herraduras de tu corcel el oro y las piedras preciosas! ¡Clava tu lanza, cosaco! Goza, goza, pero mira hacia atrás, los impíos polacos están prendiendo fuego a las viviendas y se llevan el asustado ganado.\n\n\nY el amo Danilo, como un torbellino, vuelve grupas, y ya se ve su gorro con el tope rojo cerca de las jatas, y mengua la muchedumbre de los enemigos.\n\n\nVarias horas duró la pelea entre cosacos y polacos. El número de éstos era cada vez menor, pero el amo Danilo parecía incansable. Con su larga lanza abatía a los jinetes enemigos, y su bravo caballo picoteaba a los que estaban de pie. Ya queda libre de invasores el patio, ya huyen los polacos, ya los cosacos se abalanzan sobre los enemigos muertos para arrancar sus casacas adornada de oro y los ricos arneses. Y el amo Danilo se disponía a reunir a su gente para iniciar la persecución, cuando… de pronto, se estremeció… Creyó ver al padre de Katerina. Estaba ahí, sobre la loma, apuntándole con un mosquete. Danilo fustigó su caballo hacia donde se hallaba el otro…\n\n\n-¡Cosaco, estás ideando tu perdición!\n\n\nRetumba el mosquete y el brujo desaparece detrás de la loma. Sólo el fiel Stetzko ve cómo desaparece la vestidura roja y el extraño gorro. Pero el cosaco vacila, cae a tierra. Ya se lanza el fiel Stetzko, para ayudar a su amo, tendido en tierra, cerrados sus claros ojos. Pero ya Danilo ha percibido la presencia de su fiel servidor. ¡Adiós, Stetzko! Dile a Katerina que no abandone a su hijo y no lo abandonen ustedes, mis fieles servidores -dijo, y luego calló.\n\n\nYa vuela el alma del cosaco de su cuerpo, morados están sus labios… Duerme el cosaco y ya nadie podrá despertarlo.\n\n\nFIN\n\n\n\n\n“Страшная месть”,\n\n\nВечера на хуторе близ Диканьки, \n1832\n\n\n1. Esaúles: oficiales de cosacos.\n\n2. Unia: facción de la ortodoxia rusa que reconocía al papa.\n\n3. Jata: casa ucraniana de adobe.\n\n"}