{"metadata": {"length": 8754, "words": 1427, "reading_time_min": 7.135}, "text": "Era la temporada de las rebajas. El augusto establecimiento de Walpurgis and Nettlepink había rebajado los precios durante toda una semana como concesión a las costumbres comerciales, de manera muy semejante a como una archiduquesa podría contraer, entre protestas, una gripe por el insatisfactorio motivo de que abundara esa enfermedad. Adela Chemping, que pensaba que estaba en cierta medida por encima de los atractivos de unas rebajas ordinarias, decidió acudir a la semana de Walpurgis and Nettlepink.\n\n\n—No soy una buscadora de rebajas —comentó—. Pero me gusta acudir cuando las ofrecen.\n\n\nMostraba con ello que bajo su fuerte carácter superficial fluía una graciosa corriente subterránea de debilidad humana.\n\n\nCon el fin de contar con un acompañante masculino, la señora Chemping había invitado a su sobrino más joven a que la acompañara en el primer día de la expedición de compras, añadiendo el atractivo adicional de una sesión de cine y la perspectiva de un ligero refresco. Puesto que Cyprian todavía no había cumplido los dieciocho años, ella esperaba que no hubiera llegado todavía a esa fase del desarrollo masculino en la que el acarreo de paquetes se considera como una actividad aborrecible.\n\n\n—Espérame fuera de la floristería a las once —le escribió—, que llegaré enseguida.\n\n\nCyprian era un muchacho que había llevado con él durante toda su vida la mirada sorprendida de un soñador; los ojos de aquel que ve cosas que no son visibles para los mortales ordinarios y reviste las cosas comunes de este mundo con cualidades que no pueden sospechar los seres más sencillos: tenía los ojos de un poeta o un agente inmobiliario. Iba vestido muy discretamente: con esa discreción en el vestir que suele acompañar a la adolescencia temprana y que los novelistas atribuyen habitualmente a la influencia de una madre viuda.\n\n\nLlevaba el cabello peinado hacia atrás y tan liso como un alga, dividido por un surco estrecho que apenas intentaba ser una raya. Su tía observó especialmente ese elemento de su aseo cuando se encontraron en la cita, porque él la estaba esperando de pie y destocado.\n\n\n—¿Dónde está tu sombrero? —le preguntó ella.\n\n\n—No lo traje —contestó él.\n\n\nAdela Chemping se sintió ligeramente escandalizada.\n\n\n—No serás lo que llaman un chiflado, ¿verdad? —preguntó con cierta ansiedad, en parte por la idea de que un chiflado sería una extravagancia que la humilde casa de su hermana no podía justificar, y quizás, en parte, con la aprensión instintiva de que un chiflado, incluso en su fase embrionaria, se negaría a llevar paquetes.\n\n\nCyprian la contempló con sus ojos sorprendidos y soñadores.\n\n\n—No traje un sombrero porque es una molestia cuando se va de compras; quiero decir que resulta muy difícil cuando te encuentras a alguien que conoces y tienes que quitarte el sombrero llevando las manos llenas de paquetes. Pero si no llevas sombrero, no tienes por qué quitártelo.\n\n\nLa señora Chemping suspiró aliviada; sus peores miedos se habían acallado.\n\n\n—Es más ortodoxo llevarlo —comentó, pero dirigió inmediatamente su atención al asunto que se traía entre manos—. Primero iremos al mostrador de mantelería —dijo señalando en esa dirección—. Me gustaría ver algunas servilletas.\n\n\nLa mirada de asombro se hizo más profunda en los ojos de Cyprian mientras seguía a su tía; pertenecía a una generación que se suponía muy encariñada con el papel de simple espectador, pero ver unas servilletas que uno no pretende comprar era un placer que estaba más allá de su comprensión. La señora Chemping extendió ante la luz una o dos servilletas y las contempló fijamente, casi como si esperara encontrar sobre ellas algún escrito cifrado revolucionario con una tinta apenas visible; luego, repentinamente, se dirigió al departamento de cristalería.\n\n\n—Millicent me pidió que le comprara un par de jarras si realmente son baratas —le explicó durante el camino—. Y yo necesitaría una ensaladera. Después volveré a las servilletas.\n\n\nCogió y examinó un gran número de jarras y una larga serie de ensaladeras, para comprar finalmente siete jarrones para crisantemos.\n\n\n—Hoy en día nadie utiliza este tipo de jarrón —informó a Cyprian—, pero las próximas Navidades me servirán para regalos.\n\n\nLa señora Chemping añadió a su compra dos quitasoles rebajados a un precio que le pareció absurdamente barato.\n\n\n—Uno de ellos será para Ruth Colson; va ir a Malasia, y allí siempre será útil un quitasol. Voy a comprarle también papel de escribir. No ocupa espacio en el equipaje.\n\n\nLa señora Chemping compró verdaderos montones de papel de escribir; era tan barato, y tan fácil de colocar en un baúl o maleta. También compró algunos sobres; por alguna razón, los sobres parecían una extravagancia en comparación con el papel.\n\n\n—¿Crees que Ruth preferirá el papel azul o gris? —preguntó a Cyprian.\n\n\n—Gris —contestó Cyprian, que ni siquiera había llegado a conocer a esa dama.\n\n\n—¿Tienen ustedes algún papel malva de esta calidad? —preguntó Adela al dependiente.\n\n\n—No tenemos ninguno de color malva —contestó el dependiente—, pero sí tenemos dos tonos de verde y un tono más oscuro de gris.\n\n\nLa señora Chemping inspeccionó los verdes y el gris oscuro y eligió el azul. —Y ahora, almorcemos algo —dijo.\n\n\nCyprian se comportó de manera ejemplar en el departamento de refrescos y aceptó alegremente una tarta de pescado, un pastel de macedonia de frutas y una pequeña taza de café como si fueran reconstituyentes adecuados tras dos horas de concentración en las compras. Se mantuvo firme, sin embargo, en su resistencia a la sugerencia de su tía de comprarle un sombrero en el departamento de sombrerería masculina, que exhibía unos precios tentadoramente rebajados.\n\n\n—Tengo en casa tantos sombreros como deseo; además, te despeinas al probártelos.\n\n\nQuizás fuera a convertirse al final en un chiflado. Un síntoma inquietante fue que dejó todos los paquetes a cargo del encargado del guardarropa.\n\n\n—Ahora vamos a hacernos con más paquetes, así que no recogeremos éstos hasta que hayamos terminado la compra —dijo.\n\n\nSu tía se mostró dudosamente apaciguada; parte del placer y la excitación de una expedición de compras parecía evaporarse cuando uno se veía privado del contacto personal inmediato con lo que había comprado.\n\n\n—Voy a volver a ver esas servilletas —dijo la tía mientras bajaban las escaleras hacia la planta baja—. No es necesario que vengas —añadió cuando la mirada soñadora del muchacho se transformó por un momento en una protesta muda—. Puedes encontrarte conmigo más tarde en el departamento de cuchillería; acabo de recordar que no tenemos en casa un sacacorchos en el que se pueda confiar.\n\n\nCuando, a su debido tiempo, llegó la tía al departamento de cuchillería, no encontró allí a Cyprian, pero cualquiera podía perderse con la aglomeración y el bullicio de ansiosos compradores y atareados dependientes. Adela Chemping vio a su sobrino un cuarto de hora más tarde en el departamento de artículos de cuero, separado de ella por una muralla de maletas y baúles, cercado por una multitud de seres humanos que invadía ahora, a empujones, todos los rincones del gran emporio de ventas. Llegó a tiempo de presenciar un error perdonable, aunque bastante embarazoso, de una dama que se había abierto camino a codazos con gran determinación hacia la cabeza descubierta de Cyprian, y ahora, sin aliento, le preguntaba por el precio de venta de un bolso del que se había encaprichado.\n\n\n—Vaya —exclamó Adela para sí misma—. Como no lleva sombrero, le ha tomado por uno de los dependientes. Lo que me extraña es que no hubiera sucedido antes.\n\n\nQuizás sí había sucedido. En cualquier caso, Cyprian no parecía sorprendido ni desconcertado por el error de esa buena señora. Tras examinar el ticket del bolso, anunció con voz clara y desapasionada:\n\n\n—Foca negra, treinta y cuatro chelines, rebajado a veintiocho. De hecho los estamos dando con un precio de rebaja especial de veintiséis chelines. Prácticamente están desapareciendo.\n\n\n—Me lo quedo —dijo la dama sacando unas monedas de su bolso.\n\n\n—¿Se lo llevará así? —preguntó Cyprian—. Hay tanta gente que tardaremos varios minutos en envolverlo.\n\n\n—No importa, me lo llevo así —dijo la compradora aferrando su tesoro y contando el dinero en la palma de la mano de Cyprian.\n\n\nVarios amables desconocidos ayudaron a Adela a salir al aire libre.\n\n\n—Es el calor y la muchedumbre —le dijo una de esas buenas personas a otra—. Bastan para que cualquiera se maree.\n\n\nCuando volvió a ver a Cyprian, este se encontraba en medio de una multitud que se empujaba alrededor de los mostradores del departamento de librería. La mirada soñadora era más fuerte que nunca en sus ojos. Acababa de vender dos libros de devoción a un anciano canónigo.\n\n\n*FIN*\n\n\n\n\nBeasts and Super-Beasts\n, 1914\n\n"}