{"metadata": {"length": 127439, "words": 21700, "reading_time_min": 108.5}, "text": "I\n\n\n \n\n\n«Hay algunas pegas, pero si lo modifica lo aceptaré —decía la árida nota del señor Locket; y no había malgastado tinta en la posdata al añadir—: Venga a verme, y le explicaré lo que me propongo». Esta comunicación había llegado a Jersey Villas con el primer correo, y Peter Baron casi no había tenido tiempo de engullir su correosa tortita antes de ponerse en marcha en cumplimiento de las órdenes del editor. Sabía que esta precipitación delataba mucha impaciencia, y no tenía ninguna gana de parecer impaciente: eso no decía nada en su favor; pero ¿cómo conservar, como una deidad, la calma, por muy predispuesto a ella que estuviese, si era la primera vez que una de las más importantes revistas aceptaba, aunque fuera haciendo ciertos crueles distingos, una muestra de su apasionado genio juvenil?\n\n\nNo fue hasta que, como un niño pegado a una caracola, empezó a oír el potente rugido de las «corrientes subterráneas», cuando, en su vagón de tercera, la crueldad de los distingos penetró, con el sabor del humo acre, en lo más sensible de su interior. Estar impaciente era realmente humillante, sabiendo como sabía que iba a tener que «modificar». En esos momentos Peter Baron trataba de convencerse a sí mismo de que no iba corriendo a delatar la urgencia de sus necesidades, sino a defender algunos de sus pasajes más atrevidos, aquellos que, con toda seguridad, despertaban las reticencias del director de la Promiscuous Review. Se convenció —como si quisiera convencer a su mugriento compañero de pasaje— de que ardía de indignación; pero se dio cuenta de que, a los pequeños y redondos ojos de ese correligionario aún más abatido, él representaba la imagen del éxito egoísta. Le habría gustado poder recrearse en la idea de que la Promiscuous le había «llamado»; pero, pensaran lo que pensasen en las oficinas de esta revista sobre algunos de los vuelos de su fantasía, no eran poco firmes las sospechas que de vez en cuando le asaltaban de que allí él no pasaba de ser un pesado al que se habían llegado a habituar. Lo único claramente halagüeño era la circunstancia de que la Promiscuous rara vez publicaba obras de ficción. Esto significaba que iba a verse envuelto en la desviación de un hábito solemne, cosa que le permitiría resarcirse con creces de una de las frases de las primeras e inexorables notas del señor Locket, una frase que aún le reconcomía y que aludía a la falta de síntomas que en él se daban del verdadero don para la creación. «No parece usted capaz de sostener un personaje», había afirmado en alguna otra parte aquel instructor desalmado. Peter Baron, arrinconado en su asiento mientras el tren se detenía, observó, entre las tinieblas de las farolas de gas, la sección de literatura de un quiosco, preguntándose qué personaje habría caído ahora hecho pedazos. Siempre se le había antojado una verdadera tortura el designio de quien posee un espíritu creador pero carece de una mano creadora.\n\n\nHabría que consignar, no obstante, que antes de emprender su peregrinación al despacho del señor Locket, había llamado brevemente su atención un incidente ocurrido en Jersey Villas. Al dejar la casa (vivía en el número 3, frente a un pequeño jardín que daba a la calle), se tropezó con la dama que la semana anterior había tomado posesión de las habitaciones de la planta baja, los «saloncitos», para decirlo con la terminología de la señora Bundy. La había oído, y dos o tres veces, desde la ventana, hasta la había visto entrar y salir, y esta observación había originado en él, en lo más hondo, una vaga predisposición en su favor. Tal predisposición, ciertamente, se había visto sometida a una prueba de fuerza; saltaba a la vista que la mujer tenía unos andares gráciles, pero no era menos evidente que tenía también un piano vertical. Y además un niño y una voz muy dulce, cuyo tono Baron había captado no por sus cantos (ella solo tocaba), sino por las alegres reprimendas que echaba a su hijo, a quien de vez en cuando autorizaba a explayarse —con ciertas restricciones muy notoriamente encarecidas— en la minúscula y ennegrecida parcela que, a modo de patio de entrada, pretendía marcar, dentro de la humilde alineación, los lindes de cada casa. Jersey Villas estaba formado por una sucesión de viviendas semiadosadas, de dos en dos, y la señora Ryves —tal era el nombre con que la nueva inquilina se presentó— había sido admitida en el vecindario confesa de actividad musical. La señora Bundy, la discreta propietaria del número 3, que consideraba sus «saloncitos» (de doce pies cuadrados) más tentadores, si cabe, que la segunda planta con la que había tenido que conformarse Peter Baron…, la señora Bundy, que se reservaba la sala para un eventual negocio de costura, había discutido por anticipado, largo y tendido, la cuestión de la nueva inquilina con nuestro joven, recordándole que el afecto que por él sentía era una prueba, en igualdad —por lo demás— de condiciones, de su decidida preferencia por los inquilinos con talento.\n\n\nÉste era el caso de la señora Ryves; había convencido a la señora Bundy de que no era una simple musicastra. La señora Bundy confesó a Peter Baron su propia debilidad por las canciones bonitas, y Peter pudo honradamente responder que su oído no era menos sensible. El «arte» de la inquilina iba a tener la palabra. El piano de la señora Ryves le amargaría la vida si ésta se revelaba torpe de dedos o vulgar de repertorio; pero si tocaba cosas simpáticas y las tocaba de una forma simpática, más bien iba a serle útil a su hora de fumar la pipa de la «forma». La señora Bundy, deseosa de alquilar sus dependencias, garantizó un talento de primera por parte de la desconocida, y la señora Ryves, que evidentemente sabía a ciencia cierta lo que se traía entre manos, no había desmerecido de esta predicción un tanto precipitada. No tocaba nunca por la mañana, que era cuando Baron trabajaba, y éste se encontró escuchando con placer, a otras horas, sus acordes tristes y decorosos. Baron entendía poco de música, y la única crítica que habría hecho del concepto que de ella tenía la señora Ryves era que parecía consagrado a la melancolía. No es que, con todo, le desagradasen esos acordes; flotaban, al contrario, como una especie de réplica consciente a algunas de sus dudas y cavilaciones. Por todo ello habría reinado una suma armonía en aquel lugar de no haber sido por el singular mal gusto del número 4. El piano de la señora Ryves estaba en el lado exterior de la casa y la señora Bundy no lo consideraba sujeto a más objeción que la de su propio caballero, que era un hombre muy razonable. No era ésta, sin embargo, cosa que pudiera decirse del caballero del número 4, que ni siquiera tenía, como el señor Baron, la excusa de ser «literato» (tenía un bull-terrier y cinco sombreros: toda la calle podía dar buena cuenta de ellos), y al que uno, de hacer caso a la señora Bundy, debía suponer aislado del odioso instrumento por paredes y pasillos, obstáculos y distancias, de maciza estructura y extensión fabulosa. Dicho caballero había adoptado una actitud que había entrado ahora en la fase de la correspondencia y los compromisos; pero era la opinión del vecindario más próximo que él mismo nada tenía que hablara en su favor, y, aunque en cualquier otra materia el parecer de Jersey Villas habría podido ser indiferente, no lo era en absoluto en lo tocante a los aciertos y errores de las patronas.\n\n\nEl hijo de la señora Ryves estaba en el jardín cuando Peter Baron salió de casa, y su madre, al parecer, se había asomado un momento, sin ponerse el sombrero, para comprobar que no estuviera haciendo nada malo. Discutía con él las responsabilidades que podían derivarse de pasar una cuerda por los barrotes de hierro de la verja y pretender que estaba montando un «caballito»; pero sucedió que, al ver al otro inquilino, se apoderó del niño una intuición más afinada de lo que podía ser cabalgable. A golpes de brida y al grito de «¡Arre, caballito!», se lanzó contra Baron de una forma que produjo en la madre cierto refinado embarazo. Baron encajó la embestida subiéndose al niño sobre los hombros y fingiendo encabritarse por un momento, de tal manera que, una vez concluida la representación —duró solo unos segundos—, el joven se sintió como si ya se hubieran hecho las presentaciones con la señora Ryves. La sonrisa de ésta le pareció encantadora, y una impresión así acorta todo género de distancias. Le dijo:\n\n\n—Oh, gracias… No debe permitir que le moleste. —Y entonces, viendo que el joven, después de dejar al niño en el suelo y descubrirse a modo de saludo, se disponía a marcharse, añadió—: Es muy amable de su parte no quejarse del piano.\n\n\n—Personalmente me encanta… Toca usted divinamente —dijo Peter Baron.\n\n\n—Tengo que tocar, ya ve… No sé hacer otra cosa. Pero a los vecinos de al lado no les gusta, y eso que mis habitaciones, ya lo sabrá usted, no dan a las suyas. Por eso le agradezco la oportunidad que me brinda de poder decirles que a usted, que vive en la casa, no le parezco un engorro.\n\n\nSus palabras le daban un aire amable y vivaz y, cuando los ojos del joven se posaron sobre ella, la tolerancia de la que se había declarado deudora le pareció la menor de las indulgencias que de él podía esperar. Pero solo rio y dijo:\n\n\n—Oh, no, ¡usted no es ningún engorro! —Y sintió que las presentaciones estaban cada vez más hechas.\n\n\nEl niño, que era guapo, exigió en este momento otra cabalgada, y ella misma lo cogió en brazos a fin de moderar sus transportes. Así estuvo durante unos instantes, y el niño le removía el pelo con sus dedos exuberantes, de tal manera que, mientras sonreía a Baron, lenta y permisivamente meneaba la cabeza para librarse de ellos:\n\n\n—Si arman mucho alboroto me temo que voy a tener que mudarme —continuó.\n\n\n—¡Oh, no lo haga! —exclamó Baron, con un repentino sentimiento que le impidió reconocer, tal como le llegó a los oídos, su propia voz. Ella hizo una ambigua exclamación y, asintiendo leve pero no distantemente, volvió a entrar en la casa. La impresión causada permaneció en su contertulio hasta que éste llegó a la estación, donde la sustituyó la idea de su próxima charla con el señor Locket. Era una prueba de la intensidad de su interés.\n\n\nEl regusto de la conferencia posterior fue también intenso para Peter Baron, que salió de las oficinas del editor con su manuscrito bajo el brazo. Había despachado el asunto con el señor Locket, y su agitación era la que habría debido corresponder a una sensación de triunfo, como de hecho había conseguido verlo al principio. El señor Locket había tenido que admitir que en su relato había una idea, y esto era un tributo del que Baron estaba en situación de sacar el máximo provecho. Pero había también una escena que escandalizaba la conciencia del editor y que el joven había prometido reescribir. La idea que el señor Locket había tenido la gran virtud de desgranar era fundamental para el claro entendimiento de esa escena; era fácil, por tanto, calibrar lo aberrante de sus pegas. Tal conclusión, probablemente, formaba parte de la gozosa andadura con que el joven volvía a casa, con una colaboración bajo el brazo que daba, gustosamente, por aceptada. Andaba para calmar su nerviosismo, y para pensar qué forma iba a dar a la reconstrucción. Llegado a cierto punto del recorrido, no había resuelto el problema y luego, cuando empezó a preocuparle, se distrajo mirando escaparates, en busca de señales y soluciones. El señor Locket vivía en los abismos de Chelsea, en una pequeña y simpática casa con artesonado, y Baron se dirigía a casa por todo King’s Road. Un paseo matutino por Londres era para él una diversión nueva, algo de una animación desconocida; eran éstas horas que solía pasar trabajando en su mesa, en la torpe postura a que le obligaba el miserable mueble, una de las desvencijadas especialidades de la segunda planta de la señora Bundy, que le servía, a falta de otra cosa, de literario altar sacrificial. Si excepcionalmente salía cuando el día era joven, se le antojaba que la vida era más joven con él; había comercios más bulliciosos que aprovechar y más dependientas, a menudo halagüeñas, a las que mirar; en las calles se respiraba otro aire, y en su movimiento había minucias que un observador de las costumbres podía captar. Era, por encima de todo, la hora en que el pobre Baron hacía sus compras, producto siempre de un espíritu sin norte; por alguna misteriosa razón, sus extravagancias eran todas matinales, y siempre había sabido que si alguna vez se arruinaba lo haría sin duda antes de mediodía. Aquella mañana se sentía espléndido, fortalecido por todo lo que la Promiscuous iba a hacer por él; de momento había perdido de vista todo lo que iba a hacer él por la Promiscuous. Frente a las viejas tiendas de libros y grabados, las vitrinas atestadas de los comerciantes de curiosidades y los tentadores despliegues de caobas restauradas, solía cometer, mediante un inocente proceso, lujosas locuras. Reamueblaba la casa de la señora Bundy con una libertad que a ella nada le costaba, y se extraviaba en visiones de una segunda planta transfigurada.\n\n\nEn esta ocasión particular King’s Road resultaba casi impensablemente caro, y de hecho esta ocasión difería de la mayoría por encerrar el germen de un peligro real. Pues muy particularmente tuvo ciertas malas ideas: se sintió tentado a sacudirse los bolsillos. Nunca dejaba de ver un escritorio grande, con un tablero con espacio suficiente para apoyar los codos, y cajones, y un bonito añadido de piel con los bordes de oro finamente labrado, sin acordarse de los trastos de la señora Bundy. Había varias mesas así en King’s Road: de hecho, hoy concretamente parecían abundar. Peter Baron las observó todas en los escaparates de las tiendas, pero hubo una que le hizo detenerse en un rapto sumo de contemplación. Parecía tener todo lo necesario para garantizar la creación de una obra maestra; pero cuando por fin entró y, simplemente para facilitarse el camino, preguntó el inasequible precio, la suma que mencionó el voluble vendedor le pareció un escarnio aún mayor de lo que había temido. Era demasiado caro, como presagiaba, y ya se disponía a completar su comedia con un pensativo mutis cuando el tendero llamó su atención sobre otra pieza que estaba, en general, en la misma línea, y que calificó de algo notablemente barato para ser lo que era. Era un mueble viejo, de una subasta de pueblo, y había estado durante algún tiempo en un almacén; pero, arrinconado y olvidado en una de las habitaciones de arriba —guardaban allí tal cantidad de tesoros vírgenes—, casualmente acababa de ver la luz. Peter consintió en ser conducido a una trastienda lóbrega e interminable, donde no tardó en verse inclinado sobre uno de esos pupitres de caoba antigua, cuadrados y macizos, apoyado, con la ayuda de unas patas delanteras, sobre una especie de pedestal trasero provisto de pequeños cajones, un conjunto de menguados atractivos que los expertos conocen desde tiempos inmemoriales con el nombre de davenports. El ejemplar en cuestión había sido manifiestamente usado, pero tenía una solidez de tiempos antiguos y a Peter Baron inesperadamente le encantó.\n\n\nEn principio habría dicho que un mueble así era precisamente lo que él no quería, pero en cuanto el vendedor le acercó una silla y apoyó los codos sobre la suave pendiente de la firme y gran cubierta, le pareció que con una base así para la literatura tenía media batalla ganada. Levantó la tapa y examinó emocionado el profundo interior, se sentó en un silencio ominoso mientras su compañero dejaba caer estas impresionantes palabras: «¡Le aseguro que es una pieza que yo personalmente ambiciono!». Luego, cuando el hombre dijo el ridículo precio (era literalmente un regalo), reflexionó sobre la economía de disponer de un altar literario en donde uno pudiera realmente encender una pira. Un davenport era un apaño, pero ¿qué era la vida toda, sino un apaño? Podía regatear con el comerciante, y en casa de la señora Bundy tenía que escribir sobre una insincera mesa de naipes. Después de pasarse un minuto metiendo la nariz en el cordial pupitre tuvo la rara impresión de que a lo mejor le comunicaba un par de secretos —uno de los secretos de la forma, uno de los misterios del sacrificio—, aunque sin duda la historia del mueble había sido literaria tan solo en la medida en que podía haber colaborado con alguna anciana señora a escribir invitaciones para cenas aburridas. El receptáculo desprendía un olor extraño, mortecino, como si alguna vez hubiera atesorado cosas fragantes, santificadas. Cuando apartó la vista de él le dijo al hombre de la tienda: «No me importaría llegar a un acuerdo». Quienes sabían le habían dicho que eso era lo que había que hacer. Se sintió bastante vulgar, pero esa misma tarde el davenport llegó a Jersey Villas.\n\n\n \n\n\nII\n\n\n \n\n\n—Creo que todo se arreglará; parece que se ha calmado —dijo la pobre señora de los «saloncitos» unos pocos días después, en referencia a su litigante vecino y al precario piano.\n\n\nLos dos inquilinos habían llegado a relacionarse con regularidad, y el piano era en buena parte responsable de ello. Del mismo modo que este instrumento provocaba discusiones con el caballero del número 4, entre Peter Baron y la señora de los saloncitos se había convertido en la base de un peculiar concierto, un tema, en fin, de conversación renovada con asiduidad. La señora Ryves era tan simpática que Peter estaba convencido de que, incluso sin piano, habría encontrado otro motivo para charlar largamente con ella. Pero por fortuna tenían el piano, y él por lo menos le sacaba el mayor partido; sabía ahora más cosas de su nueva amiga, que, viuda y cansada, cuando sostenía a su precioso niño en brazos, le recordaba vagamente a una Madonna moderna. La señora Bundy, en virtud del correspondiente principio de los pisos amueblados, se caracterizaba en general por una conocida severidad doméstica en cuanto atañía a las jóvenes pintorescas, pero en la señora Ryves confiaba a ciegas. No tenía la menor duda de que era una señora, una señora que podía además recompensarla con una de esas muestras de talento por las que ella tenía sus particulares preferencias. Era una profesional, pero Jersey Villas podía enorgullecerse de una profesión que resultaba no ser dudosa: su experiencia tenían sobre esas cosas. La señora Ryves disponía de cien libras al año (Baron se preguntaba cómo lo sabía la señora Bundy: creía improbable que se lo hubiese dicho la señora Ryves), y para lo demás dependía de su encantadora música. Baron creía que su música, aun siendo encantadora, era una frágil dependencia; difícilmente iba a ayudarla a llenar una sala de conciertos, y al principio se preguntó si tocaría danzas campesinas en fiestas infantiles o si daría clases a jovencitas que estudiaran por encima de sus posibilidades.\n\n\nEn realidad tardó muy poco en quedar suficientemente informado; todo sucedió con rapidez, pues el niño fue casi de tanta ayuda como el piano. Sidney rondaba la puerta del número 3; era eminentemente sociable, y había establecido con Peter relaciones por su parte, un rasgo frecuente de las cuales lo constituía alguna aventurada visita al piso de arriba en busca de libros ilustrados y criticados por no ser todos de caballitos, y también de bastones de paseo afortunadamente más razonables. La ventana del joven también miraba por sus relaciones; a través de los almidonados visillos de muselina, le ponía al alcance a su vecina, le permitía, casi más de lo que creía lícito, estar al corriente de sus idas y venidas. Era capaz de una tímida curiosidad y de una consideración hecha de mudas y pequeñas delicadezas. Ella daba algunas clases; gente en su mayor parte de los alrededores, y él acabó sabiendo más o menos a qué iba y de qué volvía. Apenas recibía visitas, solo una o dos respetables viejecitas y, diariamente, la pobre y oscura señorita Teagle, que también era una anciana y que iba con la suficiente humildad a cuidar al niño de los saloncitos. La ventana de Peter Baron siempre se había abierto, según creía, a un buen trozo de vida, y una de las cosas que más le había enseñado era que no hay nadie tan infeliz como para no ser capaz de contratar por dos peniques a alguien aún menos feliz. La señora Ryves era una luchadora (a Baron a duras penas le agradaba la idea), pero para la señorita Teagle, que había sobrevivido —de una noble cuna— en una época de diplomas y humillaciones, estaba en la cúspide.\n\n\nA veces, como el propio Baron, la señora Ryves salía llevando manuscritos, y, aún más que él, regresaba casi siempre con ellos bajo el brazo. Sus vanas tentativas iban dirigidas a los editores musicales; quería componer: hacer canciones de éxito. Una canción de éxito representaba ingresos, confesó a Peter una de las primeras veces en que éste le devolvió a Sidney, aburrido y amodorrado. No fue una de estas veces, sino otra en que había bajado sin mejor excusa que su deseo de hacerlo (al fin y al cabo le había prácticamente invitado), cuando ella le dijo que solo triunfaba una entre mil canciones y que la terrible dificultad radicaba siempre en hacerse con una buena letra. Una buena letra dependía solo de una vulgar «chiripa»: había montones de letras realmente inteligentes que no servían para nada. Peter dijo, riendo, que suponía que cualquier letra que él tratase de escribir resultaría sin duda demasiado inteligente; sin embargo, tres semanas después de su primer encuentro con la señora Ryves, estaba sentado frente a su delicioso davenport (sabiendo muy bien que tenía deberes más urgentes) tratando de acoplar rimas lo bastante idiotas como para llevar la fortuna a su vecina. La finura de sus dotes musicales le satisfacía: tocaban el corazón. Ella también lo tocaba.\n\n\nEl davenport era una delicia, tras seis meses de su renqueante predecesor, y un refuerzo tal de las cualidades estilísticas del joven no lo debilitaba su sensación de que había algo de ilícito en la forma en que lo había conseguido. Había hecho la adquisición a cuenta del dinero que esperaba del señor Locket, pero la liberalidad del señor Locket dependía del ingenio de su colaborador, que se encontraba ahora arrastrando las consecuencias de un frívolo optimismo. El fruto de su esfuerzo ofrecía, mientras lo contemplaba con los codos sobre la mesa, un aspecto innegociable e incorruptible. Parecía mirarle lleno de reproches, diciéndole al fin: «¿Cómo pudiste prometer algo tan bajo? ¿Cómo pudiste empeñar tu palabra de mutilarme y deshonrarme?». Las modificaciones que exigía el señor Locket eran imposibles, las concesiones a sus tópicos conceptos sobre la inteligencia del público eran humillantes. ¡La inteligencia del público…! ¡Como si el público la tuviera, o tuviera un principio de percepción más patente que la mirada de un rebaño de borregos! Peter Baron pensaba que a él correspondía decidir si era solo no lo bastante inteligente o simplemente no lo bastante abyecto para reescribir su relato. Ciertamente habría podido tener menos orgullo si hubiera tenido más habilidad, y más discreción si hubiera tenido más práctica: la humildad, en la profesión de las letras, era la mitad de la práctica, como la resignación la mitad del éxito. De hecho el pobre Peter se consumía de dolor al reconocer que el éxito no consistía en eso, en la producción de una gélida prosa con la que su editor no podía hacer nada por su parte y él mismo no podía hacer nada por la suya. La verdad sobre su infortunado relato resultaba ahora de lo más amargo después de habérselas apañado, durante unos cuantos días, para tener un sabor tan dulce.\n\n\nAhí sentado, confundido y sombrío, mordisqueando la pluma y preguntándose qué significaba eso de las «satisfacciones» de la literatura, el joven solía acabar por lo general abandonando la narración desflorada por el señor Locket y guiando su mano hacia la clase de bobadas que podría musicar la señora Ryves. Triunfar en esos experimentos quizá no fuera una de las satisfacciones de la literatura, pero podía muy bien convertirse en una obra de amor. Los experimentos iban a ser lo suficientemente de su gusto si lo eran del de su inescrutable vecina. Así era como la veía ahora, pues poco a poco había ido conociéndola lo suficiente para adivinar cuánto más le quedaba aún por conocer. Pasarse las mañanas dedicado a hacerle rimas baratas era ciertamente eludir la cuestión fundamental; pero horas había en que juzgaba que tal cuestión era, decididamente, demasiado ardua, pensando que tanto daba morir por la espada que morir de hambre. Además, lo veía con otro sesgo cuando consideraba que no iba a ser un completo fracaso si escribía algunas canciones a las que los acompañamientos de la señora Ryves fuesen a dar alguna circulación. Aún no se había aventurado a enseñarle nada, pero una mañana, en un momento en que el niño estaba en sus habitaciones, le pareció, por una inspiración, que había llegado al feliz término medio (lo cual era un arte en sí mismo) entre lo que sonaba y lo que decía. Si lo que decía no era confuso era porque lo que sonaba era muy familiar.\n\n\nLe había dicho al niño, a quien había sacrificado unos cristales de azúcar cande (que nada decían a su propio paladar, aunque por aquel tiempo siempre tenía en casa), había prometido al pequeño Sidney que si esperaba un poco iba a darle un regalito para su madre. Sidney desplegaba una actividad absorbente y, mientras Peter copiaba la canción con buena letra, iba y venía, gargareando machaconamente, de un lado a otro de la habitación. Fue así, dando tumbos como un pequeño borrachín, a parar a la parte de atrás del davenport, situado a pocos pasos del vano de la ventana, y, como le encantaba marcar el compás de sus placeres más intensos, empezó a golpear la superficie del escritorio con una plegadera que casualmente había ido a caer al suelo en aquel lugar. En el momento en que Sidney ejecutaba este acto de violencia, su amable amigo había empezado a levantar la tapa del pupitre y, agachando la cabeza, revolvía un montón de papeles buscando un sobre adecuado. «¡Basta, muchacho, ya está bien!», exclamó, preocupado por el barniz de su posesión más preciada. Sidney se paró un instante; luego, mientras él seguía buscando su sobre, administró otro golpecito, esta vez en flagrante desobediencia. Peter lo oyó desde dentro, y le sorprendió porque había sonado de un modo raro; tanto que, dejando al chico momentáneamente en una frustrante sensación de impunidad, esperó curioso e impaciente a que el golpe se repitiera. Esto sucedió en el acto, y entonces el joven, que al mismo tiempo que encontraba el sobre profería un «¡Vaya, pero si esto tiene un doble fondo!», agarró e inmovilizó a su visitante, aprisionándolo sobre sus rodillas con el brazo izquierdo mientras con la mano libre escribía el nombre de la señora Ryves.\n\n\nComo a Sidney le encantaba hacer recados, fue fácil librarse de él, y en cuanto se hubo marchado, Baron permaneció un momento junto a la ventana haciendo sonar llaves y calderilla en los bolsillos y preguntándose si la deliciosa compositora iba a encontrar su canción tan buena, o en otras palabras tan mala, como la encontraba él. Al darse la vuelta su mirada recayó sobre la madera del fondo del davenport, donde, para su desgracia, las huellas del asalto de Sidney se manifestaban en forma de tres o cuatro rayajos. «¡Maldito sea este pequeño bruto!», exclamó, sintiendo como si un altar hubiese sido profanado. Pero esto, sin embargo, le trajo a la memoria la observación a la que tal ultraje había conducido, y, para mayor seguridad, golpeó la madera con los nudillos. Desde esa posición el ruido sonaba de un modo bastante corriente, pero sus sospechas cobraron fundamento cuando, de nuevo junto al escritorio, metió la cabeza por debajo de la tapa abierta y aplicó el oído mientras alargaba un brazo para dar unas enérgicas palmaditas en aquel mismo lugar. El fondo estaba completamente hueco; entre la parte de dentro y la de fuera había un espacio (podía medirlo), tan ancho que había sido un tonto por no haberlo advertido antes. La profundidad del receptáculo era tan grande que podía sacrificar cierta parte de su capacidad sin que se notara. El sacrificio solo podía tener un motivo, y el motivo solo podía ser la creación de un compartimiento secreto. Peter Baron era aún lo bastante niño como para estremecerse ante la idea de un descubrimiento así, tanto más por cuanto todo indicio había sido inteligentemente velado. Los de la tienda no lo habían sabido nunca; de otro modo le habrían llamado la atención al respecto a fin de incrementar su valor. La tradición y las leyendas le decían que allí donde había un escondite había siempre un resorte oculto, y escudriñó y apretó y manoseó impaciente en busca de un rincón sensible. La factura del mueble era realmente una maravilla de pulcritud; todo encajaba tan bien que guardaba a la perfección las apariencias.\n\n\nBaron continuó unos minutos más con la inspección, durante la cual llegó a la conclusión de que al fin y al cabo los de la tienda no eran tan tontos. Es más, habían admitido haber descuidado accidentalmente la noble reliquia: se les había pasado por alto entre su multitud de tesoros. Recordaba ahora que el hombre había querido barnizarla antes de mandársela a casa, y que él, satisfecho por su parte con su honorable aspecto y movido por su aversión general a los muebles relucientes, se había negado aprensivamente a esperar para tal operación, y así fue como el objeto había salido de la tienda rumbo a Jersey Villas, presumiblemente con su secreto dentro, dos o tres horas después de su visita. El secreto parecía en verdad capaz de perdurar; y aunque su perplejidad en cierto modo era absurda, Peter no conseguía dar con el resorte. Aporreaba, hacía ruido, escuchaba y volvía a tomar medidas; inspeccionó cada junta, cada fisura, con lo que al final cada vez estaba más convencido de la existencia de una cámara y más seguro de que su davenport era una pieza única. ¡No solo había un compartimiento entre los dos fondos, sino que decididamente había algo en el compartimiento! Quizá un manuscrito perdido…, una historia bonita, anticuada y sin riesgos, a la que el señor Locket no pondría pegas. Peter volvió a la carga, pues se le había ocurrido que a lo mejor no había examinado lo suficiente los pequeños cajones, seis en total y de distintos tamaños, de las dos cajoneras verticales que había en uno de los lados de la estructura que formaba el soporte del tablero. Volvió a sacarlos y a explorar más detenidamente el estado de los huecos, con el feliz resultado de descubrir al fin, allí donde encajaba el tercero de la fila izquierda, una pequeña tablilla corredera. Detrás de la tablilla había un resorte, una especie de botón plano, que cedió con un clic cuando lo oprimió y que hizo al instante que se aflojara una de las piezas del tablero que formaba la parte superior del davenport: piezas ajustadas unas a otras con la precisión más engañosa.\n\n\nEsta pieza en particular resultó ser, a su vez, otra tablilla corredera que, al ser empujada, reveló la existencia de un receptáculo más pequeño, un cajón estrecho, oblongo, metido dentro del doble fondo. Su capacidad era limitada, pero si no podía contener muchas cosas, podía contener cosas preciosas. Baron, viendo la habilidad con que había sido disimulado, pensó inmediatamente que, de no haber sido por el singular azar protagonizado por el pequeño Sidney Ryves al martillear la parte de fuera mientras él casualmente tenía la cabeza metida en el pupitre, habrían podido pasar años sin que sospechara su existencia. Y, por lo que parecía, habría sido una lástima, porque no se había equivocado al suponer que el compartimiento no estaba vacío. Guardaba objetos que, preciosos o no, alguien había pensado que valía la pena esconder. Estos objetos eran una colección de paquetitos poco voluminosos, como paquetes de cartas, envueltos en papel blanco y cuidadosamente sellados. Los sellos, lacrados a máquina, no llevaban impresa ninguna inicial o escudo de armas; el papel parecía viejo: había descolorido y amarilleado; esos paquetes podían llevar ahí una eternidad. Baron los contó: había ocho en total, de diferentes tamaños; los miró por un lado y por otro, los palpó con curiosidad y husmeó su vago, mustio olor, que le embargó con la tristeza de algún ahogado aliento humano. Los pequeños legajos no estaban numerados ni llevaban nombre alguno: no había ni una sola palabra escrita en ninguno de los envoltorios; pero era obvio que contenían viejas cartas, reunidas y clasificadas por fechas o por remitentes. Contaban alguna antigua historia sin vida: cenizas de un fuego que se extinguió.\n\n\nMientras Baron tenía su descubrimiento entre las manos, empezó a sentir una extraña emoción que no era exactamente dichosa, pero que aún menos era de pesar. Había hecho un hallazgo, pero un hallazgo que en cierta medida se sumaba a sus responsabilidades: tenía ante sí algo de interés, pero (de un modo que no habría sabido definir) de pronto esta circunstancia constituía un peligro. Era, dado el caso, la percepción del peligro la que obligaba a suspender todo posible impulso de romper uno de los sellos. Los miraba todos a conciencia, pero se guardaba de tocarlos, preguntándose con escrúpulo si el contenido del compartimiento secreto no pertenecía en justicia a los tenderos de King’s Road. Él había comprado el davenport, pero ¿había comprado esos papeles enterrados? Cada vez más bajo el efecto de una inexplicable corriente de aire frío que se había colado en la habitación, sufría ahora el castigo, que había sufrido ya más de una vez, por ser la suya una naturaleza sensible. Era como si se le hubiera presentado una insidiosa ocasión para realizar un sacrificio —un sacrificio en aras de una hermosa superstición, algo así como honor o nobleza o justicia, algo tal vez más hermoso aún—, un difícil desciframiento de un deber, un acto de sabiduría tortuosa e imposible. Con el ambiguo tesoro frente a él, y abandonado momentáneamente al presagio de una incipiente complicación, le sobresaltó un leve, rápido golpecito en la puerta de su sala de estar. Instintivamente, antes de responder, escuchó un instante: estaba en la actitud de un avaro sorprendido contando su provisión. Entonces contestó: «¡Un momento, por favor!», y deslizó la pequeña pila de papeles en el cajón más grande del davenport, que casualmente estaba abierto. El doble fondo aún no lo había cerrado, y no tuvo tiempo de accionar de nuevo el resorte. Tapó la abertura, impaciente, con un libro grande, y luego fue a abrir la puerta.\n\n\nEl cuadro que se le ofreció no por inesperado fue menos placentero: la grácil y alterada figura de la señora Ryves. Su alteración era tan visible que al principio pensó que algo terrible le había ocurrido a su hijo: que había subido corriendo a pedir ayuda, a rogarle que fuera en busca de un médico. Luego comprendió que probablemente era algo relacionado con los desesperados versos que le había hecho llegar un cuarto de hora antes; pues ella llevaba, desplegado, el manuscrito en una mano y con la otra, nerviosamente, no dejaba de tocarlo. Tenía un asustado y hermoso aspecto, y si, al invadir la intimidad de un vecino, era culpable de haberse saltado una rígida norma, era al menos consciente de las enormes consecuencias del paso tomado, e incapaz de retirarse a la ligera. La ligereza corrió de parte de Peter, que se esforzó, pese a todo, en vestir su familiaridad de deferencia, acercando a su vecina el asiento de honor sin dejar de repetir que estaba encantado con la visita. La señora Ryves entró, sin cerrar del todo la puerta, y al cabo de un minuto en que, por ayudarla, el joven atribuyó a su visita el propósito de decirle que debería avergonzarse de haberle enviado aquella porquería, ella se recobró lo suficiente para balbucir que su canción era exactamente lo que había estado buscando y que después de leerla se había visto sometida a un impulso irresistible y extraordinario: el de darle las gracias en persona y sin perder un minuto.\n\n\n—Ha sido el impulso de una naturaleza amable —dijo Peter Baron—, y no sé cómo decirle lo contento que estoy.\n\n\nLa señora Ryves declinó sentarse, y era evidente que deseaba dar la impresión de haber subido solo un momento. Miraba confusa el lugar donde se encontraba, y cuando sus miradas se cruzaron, él vio en sus ojos súplica y ansia. Era obvio que no estaba pensando en su canción, aunque dijo tres o cuatro veces que era bonita.\n\n\n—Bien, solo quería que lo supiera; ahora debo marcharme —añadió; pero seguía inmóvil sobre el felpudo de la chimenea con tan extraño desvalimiento que el joven casi sintió lástima por ella.\n\n\n—Quizá pueda mejorarla si le parece que no funciona —dijo Baron—. Para mí será un placer hacer por usted todo lo que esté en mi mano.\n\n\n—A lo mejor habría que cambiar una o dos palabras —repuso, bastante abstraída—. Tengo que pensarla más, acostumbrarme un poco a ella. Pero me gusta, y eso es lo que quería decirle, nada más.\n\n\n—Es usted un encanto. No tengo nada más que hacer —dijo Baron.\n\n\nElla volvió a mirarlo con una angustiada intensidad, y luego de repente preguntó:\n\n\n—¿Le ocurre a usted algo?\n\n\n—¿A mí?\n\n\n—¿Está enfermo? ¿O preocupado? Pensé que algo podía ocurrirle; me asaltó un repentino presagio, y creo que fue por eso por lo que en realidad subí.\n\n\n—No me pasa nada, la verdad; estoy muy bien. Pero sus repentinos presagios son como una inspiración.\n\n\n—¡Qué absurdo! Debe usted perdonarme. ¡Adiós! —dijo la señora Ryves.\n\n\n—¿Cuáles son las palabras que le gustaría cambiar? —preguntó Baron.\n\n\n—Ninguna… si usted está bien. Adiós —repitió la visitante, con la vista fija momentáneamente en un objeto del escritorio que le había llamado la atención.\n\n\nBaron miró en la misma dirección, para ver que con la prisa por deshacerse de los paquetes se había olvidado uno, que allí seguía, con los sellos a la vista. Por un instante se creyó descubierto, como si estuviera involucrado en un asunto vergonzoso, y fue solo al pensarlo por segunda vez cuando observó en qué escasa medida era asunto de la señora Ryves el incidente del que aquel paquete era una secuela. La consciente mirada de ésta volvió a cruzarse con la suya como si quisiera escrutarla, y de pronto el instinto de guardarse para sí el hallazgo fue seguido por una conclusión realmente agitada, según la cual ella, mediante la más extraña de las intuiciones, había adivinado algo y que esta adivinación (parecía casi sobrenatural) había sido su verdadera motivación. Alguna secreta simpatía la había hecho vibrar…, la había iluminado con la certeza de que él había sacado algo a la luz. Un momento después vio también que estaba adivinando sus mismos y actuales pensamientos, y eso originó en él un vivo deseo, un feliz y grato deseo, de hacer ver que no tenía nada que ocultar. Y en lo que a ella concernía, fue ésta razón de más para dar por concluida su breve visita. Pero antes de que llegara a la puerta, el joven exclamó:\n\n\n—¿Bien? ¿De qué otra forma iba a sentirse un tipo que acaba de hacer un hallazgo de esta naturaleza?\n\n\nLa señora Ryves permaneció en silencio unos momentos, aún seria; preguntó:\n\n\n—¿Qué hallazgo ha hecho usted?\n\n\n—Unos cuantos antiguos papeles de familia; estaban en un compartimiento secreto de mi escritorio. —Y le enseñó, sosteniéndolo en alto, el paquete que había quedado fuera—. Cosas como ésta, un montón más.\n\n\n—¿Qué son? —musitó la señora Ryves.\n\n\n—No tengo ni idea. Están sellados.\n\n\n—¿No ha roto los sellos? —Había retrocedido un par de pasos.\n\n\n—No me ha dado tiempo; no hace diez minutos que los he encontrado.\n\n\n—Lo sabía —dijo la señora Ryves, ya más jovial.\n\n\n—¿Qué es lo que sabía?\n\n\n—Que se encontraba usted en un apuro.\n\n\n—Es usted extraordinaria. Nunca me habían dicho nada tan prodigioso: con dos tramos de escalera de por medio.\n\n\n—¿Está en un dilema? —preguntó la visitante.\n\n\n—Sí, no sé si devolverlos. —Peter Baron la miró con una sonrisa, golpeándose con el paquete la palma de la mano—. ¿Qué me aconseja?\n\n\nEra ella la que sonreía ahora, mirando el legajo sellado.\n\n\n—¿Devolvérselos a quién?\n\n\n—Al hombre al que le compré la mesa.\n\n\n—Ah, entonces ¿no pertenecen a su familia?\n\n\n—No, nada de eso; el mueble en el que estaban escondidos no es una propiedad ancestral. Lo compré de segunda mano (ya ve que es antiguo) el otro día en King’s Road. Es obvio que quien me lo vendió, vendió más de lo que pretendía; no tenía ni idea (era un idiota, si lo miramos con sus ojos) de que tuviera una cámara oculta o de que escondiera misteriosos documentos. ¿Debo ir a decírselo? He aquí una buena pregunta.\n\n\n—¿Tienen valor los papeles? —inquirió la señora Ryves.\n\n\n—No tengo la menor idea. Pero con romper uno de los sellos puedo averiguarlo.\n\n\n—¡No! —dijo la señora Ryves, muy expresiva. Su aspecto volvía a ser grave.\n\n\n—Es toda una tentación… Un pequeño aprieto —continuó Baron, dando la vuelta al paquete.\n\n\nLa señora Ryves vacilaba.\n\n\n—¿Querría usted enseñarme el que tiene en la mano?\n\n\nLe dio el paquete, y ella lo observó, oliéndolo un momento.\n\n\n—Huelen a antiguo, una fragancia extraña y fascinante —dijo él.\n\n\n—¿Fascinante? Es espantosa. —Le devolvió el paquete y, con mayor énfasis, repitió—: ¡No!\n\n\n—¿Que no rompa los sellos?\n\n\n—No devuelva los papeles.\n\n\n—¿Es honrado guardárselos?\n\n\n—Sí, son tan suyos como de los dueños de la tienda. Estaban ya en el compartimiento secreto cuando la mesa llegó a la tienda, y ellos tuvieron todo ese tiempo para descubrirlos. No lo hicieron… Pues que se atengan a las consecuencias.\n\n\nPeter Baron se quedó pensativo; la vehemencia de la señora Ryves le divertía. Estaba pálida, los ojos casi encendidos.\n\n\n—La mesa llevaba años en la tienda.\n\n\n—Lo cual prueba que nadie los ha echado de menos.\n\n\n—Permítame enseñarle dónde estaban escondidos —insistió Baron; y le mostró el ingenioso escondrijo y el funcionamiento del curioso resorte.\n\n\nElla manifestó un gran interés, empezó a alterarse, y a la vez a familiarizarse con ellos; volvió a pedirle que no hiciera la tontería de desprenderse de los papeles, el resto de los cuales, en sus diminutos, blancos e impenetrables envoltorios, colocó el joven en fila. «Podría reconstruirse… su historia, quién los escribió…», argüía; a lo que ella replicó que por eso precisamente debía guardar silencio. Baron declaró que las mujeres carecen del menor sentido del honor, y su vecina repuso secamente que, a pesar de todo, tienen otras percepciones más delicadas que los hombres. Él admitió que los papeles bien podían no valer nada, y ella concedió que nada era más probable; sin embargo, cuando el joven le propuso dilucidar el asunto sin más miramientos, le agarró la muñeca, reconociendo que, por absurdo que fuese, se sentía intranquila. Finalmente, lo dejó todo en sus manos a cambio de un solo favor. Le pidió que conservara los papeles, pero que no dijera nada sobre ellos, solo por complacerla. Esta razón debía bastar. La familiaridad de Baron, sus agradables relaciones con ella avanzaron mucho con el tratamiento de este ruego: un elemento de amistoso candor se abría paso en la discusión.\n\n\n—No consigo imaginar qué interés puede tener usted, ni, en ningún caso, por qué le parece que vale la pena hablar de ellos —razonó el joven.\n\n\n—Tampoco yo. Es solo un antojo.\n\n\n—Pues, bien, si eso va a satisfacerla, no diré nada en la tienda.\n\n\n—Un bonito gesto por su parte, y le quedo muy agradecida. Ahora sé ya qué me ha inspirado: he subido para salvarlos —prosiguió la señora Ryves. Agregó, saliendo, que ahora que los había salvado debía irse ya.\n\n\n—¿Salvarlos para qué, si no se me permite romper los sellos? —preguntó Baron.\n\n\n—No lo sé…, por un generoso sacrificio.\n\n\n—¿Por qué tengo que ser generoso? ¿Qué es lo que está en juego? —requirió Peter, apoyado en la puerta; ella estaba ya en el descansillo.\n\n\n—No lo sé, pero presiento que una cosa u otra corre peligro. ¡Quémelos! —exclamó, con los ojos brillantes.\n\n\n—Ah, esto es pedir demasiado… Siento tanta curiosidad…\n\n\n—Bueno, no quiero ser demasiado exigente, y estoy en deuda con usted por prometerme que guardará silencio. Lo dejo a su discreción. Adiós.\n\n\n—Debería usted premiar mi discreción —dijo Baron, saliendo al descansillo.\n\n\nElla había bajado un trozo de escalera y se detuvo, apoyándose en el pasamanos con una sonrisa.\n\n\n—Seguramente ya ha tenido su premio con mi visita.\n\n\n—Aprecio esta delicia en lo que vale. Pero ¿qué hará por mí si quemo los papeles?\n\n\nLa señora Ryves reflexionó un instante.\n\n\n—¡Quémelos primero y lo sabrá!\n\n\nY así se perdió rápidamente escaleras abajo, y Baron, a quien la respuesta le pareció insuficiente y la proposición, tal como había sido hecha, bastante injusta, volvió a entrar en la habitación. El vivo interés de su vecina en un asunto con el que razonablemente nada tenía que ver, le desconcertaba, le divertía y, por añadidura, le cautivaba de una forma irresistible. Era delicada, imaginativa, fogosa, rápida en el sentir, rápida en el obrar. No se quejaba, así era como le gustaban las mujeres; pero de momento no se sentía impelido a arrojar los paquetes a las llamas. Los guardó de nuevo en su hueco secreto, y luego salió. Estaba inquieto y excitado, otro día de trabajo perdido… El funesto encargo del señor Locket estaba aún por empezar.\n\n\n \n\n\nIII\n\n\n \n\n\nDiez días después de la visita de la señora Ryves, Peter Baron concertó una nueva cita con el director de la Promiscuous. Se encontraron en su casita de Chelsea, cuyos paneles de madera le recordaban siempre el oscuro color de humo de una pipa vieja; el editor estaba rodeado de todos los emblemas de su oficio —una papelera, una estantería de enciclopedias, una exposición fotográfica de colaboradores ilustres—, y al principio le prometió que ocuparía muy pocos minutos de esos por los que tantos quehaceres rivalizaban. Luego, sin embargo, fue el mismo señor Locket quien hubo de dilatar el espacio de la entrevista, de darle alas después de averiguar que el pobre Baron había ido a contarle algo más interesante que su incapacidad final para remendar su relato. Así había empezado Peter, confesando respetuosamente que se trataba de un caso en el que los principios se rebelaban tanto como la ejecución, y luego, advirtiendo lo poco que su audacia impresionaba al señor Locket, se había sentido débil y ligeramente ridículo, con todo su heroísmo hecho trizas. Se había armado para la batalla, pero la Promiscuous ni siquiera protestaba, y no habría tenido más remedio que marcharse con la perspectiva de no volver jamás si no se le hubiera ocurrido decir casualmente, abruptamente, irrelevantemente, cuando se levantó de la silla:\n\n\n—¿Tiene usted por casualidad algún interés en sir Dominick Ferrand?\n\n\nEl señor Locket, que también se había levantado, le miró por encima de las gafas.\n\n\n—¿El desaparecido sir Dominick?\n\n\n—No hay otro, ya sabe que el linaje se ha extinguido.\n\n\nEl señor Locket dirigió otra aguda mirada a su joven amigo, una silenciosa réplica a la superchería de esta información.\n\n\n—Bien extinguido, por cierto. Me temo que actualmente muy poca gente se sienta atraída por este tema.\n\n\n—¿Está completamente seguro? —preguntó Baron.\n\n\nEl señor Locket se inclinó ligeramente hacia delante, apoyando las puntas de los dedos en la mesa, en actitud de quien concede licencia para retirarse.\n\n\n—Quizá lo consideraría si se tratase de algo especial. —Hizo una breve pausa, de un modo que relegaba al pobre Peter al tratamiento de algo general; pero, cruzándose de nuevo con su mirada, preguntó—: ¿Acaso… acaso está usted pensando en proponerme un artículo?\n\n\n—No es exactamente una proposición… porque todavía no acabo de verlo claro; pero la idea me atrae bastante.\n\n\nEl señor Locket formuló la firme aserción de que este eminente hombre de Estado había sido en su día una figura notable; luego añadió:\n\n\n—¿Ha estado usted estudiándole?\n\n\n—He estado escarbando.\n\n\n—Me temo que no sea un tema de gran actualidad —dijo el señor Locket, revolviendo unos papeles.\n\n\n—Creo que yo podría hacer que lo fuera —declaró Baron.\n\n\nEl señor Locket volvió a clavarle la mirada; fue incapaz de reprimir un atenuado:\n\n\n—¿Usted?\n\n\n—Tengo material nuevo —dijo el joven, un poco ruborizado—. Muchas veces eso refresca una vieja historia.\n\n\n—A veces la entierra. Con frecuencia no es más que otra lápida sobre una tumba.\n\n\n—Depende. En cualquier caso —añadió Peter—, los documentos de que yo hablo harían que se tambaleara el monumento.\n\n\nEl señor Locket, dudoso, lanzó otra mirada por encima de las gafas.\n\n\n—¿Significa eso… revelaciones?\n\n\nDe lo más curioso.\n\n\nEl señor Locket, aún en pie, había mantenido su cuerpo en la curvatura de un arco; de ahí que le fuera fácil, un momento después, doblarse un poco más y dejarse caer en su silla haciendo un gesto con la mano para señalar el asiento que Baron había ocupado. Baron tomó de nuevo posesión de esta oportunidad, y la conversación se reanudó sobre un nuevo principio que tal prórroga de privilegio hacía un poquito menos humillante a los ojos de nuestro joven. Éste no había madurado ningún plan de confiar su secreto al señor Locket; de hecho había ido a anunciarle concienzudamente aquella otra cosa que había requerido, por lo que se veía, tantos desvelos artísticos. En los últimos días —días de dolorosa indecisión— había ciertamente recurrido en su imaginación al director de la Promiscuous, como había recurrido a otras fuentes de consuelo; pero los escrúpulos le plantaron cara desde lo alto tanto como desde lo bajo, y si por una parte nunca había dejado de creer que no debía revelar su extraño descubrimiento, más todavía había dejado para el último momento la cuestión de cómo plantear el asunto. En realidad estaba demasiado nervioso para decidir; y es que tenía la sensación de que, para dar paz a su espíritu, necesitaba comunicar su hallazgo. Necesitaba una opinión, la impresión de otra persona, e incluso en presencia de ese consumado profesional, cinco minutos después de haber empezado a contar su peregrina historia, sintió que se le quitaba la mitad del peso que llevaba encima. Su historia era muy peregrina; a medida que la contaba, se iba dando cuenta, pero ¿no constituían estas condiciones un punto a favor en la perspectiva de la Promiscuous?\n\n\n—Claro que las cartas pueden ser falsas —dijo finalmente el señor Locket.\n\n\n—Estoy seguro de que eso es lo que mucha gente va a decir.\n\n\n—¿Las ha visto algún experto?\n\n\n—Claro que no; no las ha visto nadie.\n\n\n—¿Lleva alguna encima?\n\n\n—No, me daba miedo sacarlas de casa.\n\n\n—¡Qué lástima! Me habría gustado contar con mi propio testimonio.\n\n\n—Eso puede arreglarse si me hace una visita. Y si no quiere molestarse sin más garantías, le copiaré algunos extractos.\n\n\n—¡Elija los peores! —Rio el señor Locket. Gracias a las dolorosas informaciones de Baron, se había vuelto completamente humano y genial. Pero al cabo de un momento, en un tono más seco, añadió—: Ya sabrá que debe verlas un experto.\n\n\n—Eso es precisamente lo que temo —dijo Peter.\n\n\n—En caso contrario, para mí no tendrán ningún valor.\n\n\nPeter comulgó con su más profunda inspiración.\n\n\n—¿Y qué valor tendrían para mí, en este caso?\n\n\n—Antes de responder a esta pregunta, tendría que verlas.\n\n\n—He estado en el Museo Británico… donde hay muchas cartas suyas. He conseguido autorización para examinarlas y he comparado cada detalle con minucioso interés. Descarto la posibilidad de una falsificación. Todos los indicios señalan que son auténticas; hay detalles, como los matasellos, que no habría podido inventar un falsificador. Además, piénselo bien, ¿qué interés habría podido tener? Un trabajo de una dificultad indecible, y todo ¿para qué? Por otra parte, las cartas abundan: veintisiete en total.\n\n\n—¡Dios mío, vaya imbécil! —exclamó el señor Locket.\n\n\n—Va a ser una de las más extrañas revelaciones post mortem en los anales de la historia.\n\n\nEl señor Locket, ahora con gravedad, hurgaba con una plegadera en el interior de un cajón.\n\n\n—Es muy curioso. Pero para que tengan algún valor, esos documentos deben someterse a un examen crítico…, ya sabe, de tipo histórico.\n\n\n—Por supuesto; ésta sería la tarea del escritor que los ofreciera al público.\n\n\nEl señor Locket adoptó de nuevo una actitud pensativa; luego, con una sonrisa, levantó la vista.\n\n\n—Haría usted bien en dejar de escribir y dedicarse a la compra de antigüedades.\n\n\n—¿Lo dice porque se pagan mejor?\n\n\n—En su caso, diría yo, la obra original no podría pagarse peor. Las facultades creativas son tan raras…\n\n\n—Lo cierto es que me tienta dedicar mi atención a los héroes reales —replicó Baron.\n\n\n—No me importa reconocer que sir Dominick Ferrand nunca se contó entre mis héroes. Pomposo, artificial, de segundo orden… Siempre me ha dado esta impresión. Además, que su vida privada tenía sus puntos oscuros nunca ha sido un secreto. Fue una figura efímera, nada más.\n\n\n—Pero le dice algo a la gente de este país —afirmó Baron.\n\n\n—Se lo dijo; pero su voz…, la voz, mejor dicho, de su prestigio… apenas se oye hoy.\n\n\n—Todavía están orgullosos de algunas de las cosas que hizo en Asuntos Exteriores, el famoso «intercambio» con España, en el Mediterráneo, que tan desprevenida pilló a Europa y que tanto la ofendió, especialmente cuando saltó a la vista que nosotros nos quedábamos con la mejor parte del negocio. Además, la repentina, inesperada demostración de fuerza con que impuso a los Estados Unidos nuestra versión de aquel espinoso tratado…, nunca llegué a saber de qué iba. Por estos dos asuntos nadie apostaba un comino, pero él se las arregló para que todo el mundo creyera que eran cosas de importancia; la nación se puso a la altura de su baraja de triunfos. No ocurren cosas así todos los días. Fue uno de los pocos hombres de nuestra época capaz de coger por sorpresa a Europa, o a América, capaz de removerlas un poco; y al país le gustó que lo hiciera: era un cambio agradable. El mundo entero creía saber en todo momento cómo íbamos a actuar nosotros, o sea, por norma general, no haciendo nada en absoluto. Diga lo que quiera, pero su nombre aún está vigente; en parte también, sin duda, por otros motivos: su éxito precoz y su precoz fallecimiento, su «cara» e ingenio políticos; su propio aspecto físico (era realmente un hombre guapo) y las posibilidades (de futura supremacía personal) que, según se dijo entonces, y se sigue diciendo ahora, se perdieron con su muerte. Dos veces estuvo en Asuntos Exteriores: solo con eso ya destacaría un hombre que murió a los cuarenta y cuatro años. ¿Qué va a pensar el país, después de eso, cuando se entere de que era un hombre venal?\n\n\nPeter Baron no tenía nada personal contra sir Dominick Ferrand, que sencillamente se había convertido para él (había estado «refrescándose» febrilmente una semana) en un caso de estudio psicológico; pero podía sin dificultad ponerse en el lugar de ese sector de la opinión pública cuya memoria era lo bastante lejana para recibir una fuerte impresión en su patriotismo. Afortunadamente había pasado algún tiempo desde que el gobierno de la cosa pública necesitara de la presencia de hombres de talento altruistas, pero los extraños documentos escondidos (entre todos los lugares del mundo: era tan fantástico como una pesadilla) en una «ganga» adquirida de segunda mano por un oscuro escritorzuelo iban a asestar un golpe nada desdeñable a la panorámica retrospectiva. Baron veía claramente que, si esas reliquias se daban a conocer, el escándalo, el horror, los chismes, iban a ser enormes. Enorme iba a ser también la contribución a la verdad, la rectificación de la historia. Llevaba varios días sintiéndose (y eso era precisamente lo que le daba miedo) como si tuviera en su mano la llave de la opinión pública.\n\n\n—Quedan demasiados cabos sueltos —insistió el señor Locket—, y la singular provenance de sus papeles sería un factor extraordinariamente desfavorable incluso si las demás objeciones fueran refutadas. Habría que trazar una cronología perfecta y probablemente muy complicada. ¿Cómo llegaron a su davenport, como usted lo llama, y cuánto tiempo llevaban ahí? ¿Qué mano los escondió? ¿Qué mano se aferró, tan increíblemente, a ellos y los conservó? ¿Quiénes son las personas que menciona? ¿Quiénes los destinatarios, los interesados en las inicuas transacciones? Dice usted que parece haber dos tipos de transacciones: unas relacionadas con negocios públicos y otras que descubren oscuros lazos privados.\n\n\n—Ambas tienen algo en común —dijo Peter Baron—: dan prueba de intranquilidad, a veces de angustiosa alarma, por parte del escritor, que temía verse expuesto… en un caso, por lo que deduzco, a que se descubriera que se había beneficiado personalmente de coyunturas oficiales, para promover empresas (obras públicas y cosas por el estilo) en las que tenía intereses pecuniarios. En el otro caso, el temor a la publicidad es obviamente de otra clase, y esas cartas son las de fecha más temprana. Están dirigidas a una mujer, de la que es evidente que había recibido dinero.\n\n\nEl señor Locket se limpiaba las gafas.\n\n\n—¿Qué mujer?\n\n\n—No tengo ni la menor idea. Hay muchas preguntas que no puedo contestar, por supuesto; muchas identidades que no puedo establecer, muchos agujeros que no puedo llenar. Pero de dos cosas estoy seguro, y son las esenciales: primera, que mis papeles son auténticos; segunda, que son comprometedores.\n\n\nDiciendo esto, Peter Baron volvió a ponerse en pie, enfadado consigo mismo por haberse visto obligado a hacer público su tesoro (era el escepticismo perfectamente natural de su interlocutor lo que producía ese efecto), porque se daba cuenta de que se estaba colocando en una posición falsa. Detectaba en las estudiadas distancias del señor Locket el fermento de impulsos de los que él mismo, en su impotencia, rogaba por librarse.\n\n\nEl señor Locket seguía en su asiento, observando a Baron cruzar la habitación en busca de su sombrero y su paraguas.\n\n\n—Además, se plantearía el problema de a quién pertenecen hoy legalmente esos documentos. Hay que tener en cuenta a los herederos, descendientes, albaceas.\n\n\n—Hasta cierto punto tal vez; pero ya me he ocupado un poco de eso. Sir Dominick Ferrand no tuvo hijos, y no dejó hermanos ni hermanas. Su esposa le sobrevivió, pero murió hace diez años. No cabe hablar de herederos ni de albaceas, porque no dejó bienes.\n\n\n—Esto es un punto a favor de su honor, y en contra de su teoría —dijo el señor Locket.\n\n\n—Yo no tengo ninguna teoría. Dejó un buen montón de deudas —añadió Peter Baron. Entonces el señor Locket se puso en pie, mientras su visitante no dejaba de decir—: Por lo que yo sé, aun teniendo en cuenta que por supuesto mis investigaciones han tenido que ser muy apresuradas y superficiales, hoy no vive nadie directa o indirectamente relacionado con nuestro personaje que pueda verse afectado por su publicación. Resulta, según están las cosas, un raro ejemplo de una vida sin cabos sueltos. Al menos hoy no los hay, que se sepa.\n\n\n—Ya veo, ya veo —dijo el señor Locket—. Pero no creo que me interese su artículo.\n\n\n—¿Qué artículo?\n\n\n—El que parece que va usted a escribir, en torno a este nuevo asunto.\n\n\n—¡Oh, yo no quiero escribirlo! —exclamó Peter. Y después de esto se despidió.\n\n\n—Adiós —dijo el señor Locket—. Créame, yo no digo que no pueda haber algo de interés.\n\n\n—Si fuera a ver mis documentos se convencería de que lo hay.\n\n\n—Me gustaría ver el compartimiento secreto —insistió el cáustico editor—. Cópieme algunos fragmentos.\n\n\n—¿Con qué objeto, si está tan seguro de que no le sirven?\n\n\n—Yo no he dicho eso… A lo mejor las cartas solas sí me interesen.\n\n\n—¿Las cartas solas?\n\n\n—No como base de un artículo; solo para publicarlas… como una sensación.\n\n\n—¡Agotaría la edición! —rio Baron.\n\n\n—Hasta diría que me gustaría echarles un vistazo —concedió el señor Locket tras una pausa—. ¿Cuándo puedo encontrarle en su casa?\n\n\n—No vaya —dijo el joven—. No le hago ninguna oferta.\n\n\n—Quizá le haga yo una a usted —insinuó el editor.\n\n\n—No se moleste; probablemente las destruiré.\n\n\nDiciendo esto, Peter Baron se marchó; sin embargo, un momento después, esperaba en la calle, cerca de la casa, como si estuviera buscando un coche de punto que se le hubiera escapado, y al que no habría podido parar aunque hubiese aparecido. Creía que a lo mejor el señor Locket salía corriendo tras él, pero el señor Locket parecía tener otras cosas que hacer, y el joven regresó andando a Jersey Villas.\n\n\n \n\n\nIV\n\n\n \n\n\nEl mismo día de esa cita aparentemente infructuosa, Peter Baron tuvo, al anochecer, una entrevista de mayor trascendencia con la señora Bundy, en cuya inteligente y filosófica visión de la vida había el joven varias veces expresado, incluso a la misma buena mujer en persona, una notable confianza. La situación en Jersey Villas (la señora Ryves, de improviso, había volado a Dover) estaba en un punto que le llevaba a desear cierto apoyo moral, y en la señora Bundy había una especie de solidez doméstica que en general parecía prometerlo. Había preguntado por ella al llegar, pero le dijeron que había salido; con lo cual se encomendó mecánicamente a la labor de rehacer su deshonrado manuscrito —el ingenioso relato con el que el señor Locket se había portado de aquella forma tan estúpida—, en busca de nuevas aventuras y previsibles fiascos. Pasó la tarde inquieto, sin ningún provecho, preguntándose si su genio sería un terrible espejismo, y esperando junto a la ventana algo que no ocurría, algo que unas veces parecía consistir en la llegada de un persuasivo señor Locket, y otras en el regreso, de una ausencia aún más inoportuna que la de la señora Bundy, de su interesante vecina de los saloncitos. Estaba tan alterado y deprimido que ni se veía con fuerzas para concentrarse en la redacción de la nota con la que, en su siguiente peregrinación, debía sin falta acompañar el manuscrito. Estaba demasiado alterado para comer, y se olvidó hasta de cenar; se olvidó de encender las bujías, dejó que se apagara el fuego de la chimenea, y fue en el melancólico relente de las últimas horas del atardecer cuando la señora Bundy, entrando al fin con su quinqué, se lo encontró tristemente echado en el sofá. Le habían dicho que quería hablar con ella, y, mientras colocaba en la maloliente lumbrera una aceitosa pantalla de cartulina verde, le expresó la cordial esperanza de que se encontrara bien de salud.\n\n\nEl joven se incorporó en el diván, habiendo recobrado la entereza suficiente para responder que de salud estaba bastante bien, pero que de ánimos andaba por los suelos. Estaba firmemente dispuesto a «conducir» a su patrona a hablar de la señora Ryves, así como totalmente convencido de que éste era un tema sobre el que la señora Bundy, sin presionarla demasiado, iba a decirle más cosas incluso de las que sabía. Al mismo tiempo detestaba dar la impresión de estar hurgando, a espaldas suyas, en los secretos de su amiga; hablar de ella con la hacendosa anfitriona de ambos era algo que se parecía demasiado, para su gusto, a murmurar con una sirvienta cotilla de los asuntos de un patrón ausente. Había, sin embargo, menospreciado los conocimientos de la señora Bundy sobre el corazón humano, pues fue gracias a este afinado principio como se rompió el hielo, después de que el joven llegara a la tranquilizadora conclusión de que no era entrometerse en los asuntos de la señora Ryves tratar de averiguar si, como fruto de las observaciones de su patrona, a ésta le parecía una mujer feliz. Cruda, abrupta, incluso un poco avergonzadamente, le planteó la cuestión, y la pregunta llevó, sin dolorosos rodeos, a otra pregunta que sentó igual de mal al espíritu de nuestro joven (de hecho, no eran más que variantes de la misma) y que la buena mujer respondió muy gráficamente con esta exclamación: «¿Que si es tomarse muchas libertades bajar a verla y estar con ella un par de horas? ¡Si eso es lo que ella cree, señor mío, dígale que venga a hablar conmigo!». Le aconsejó, además, en lo que a ser feliz se refería, que no fuera demasiado exigente con una criatura que a su edad había vivido tanto, y sin darse cuenta, y sin la responsabilidad de haberlo elegido, el joven se encontró a merced de la versión que la señora Bundy tenía de dichas experiencias. Era una descripción interesante, aunque tenía sus malformaciones, una de ellas congénita, pues era producto en su mayor parte de la mentalidad virginal de la señorita Teagle. Aumentada, prologada, embellecida y anotada por el genio, más poderoso, de la señora Bundy, que se había incorporado a ella e introducía ahora pródigas y copiosas páginas sacadas del romancero de la señorita Teagle, la historia dio a Peter Baron mucho que meditar, pero al mismo tiempo solo satisfizo a medias la curiosidad que sentía por conocer las causas del misterio inherente a aquella encantadora mujer. A modo de ensayo, tocó esta nota al oído de la señora Bundy, pero no le fue difícil ver que no producía resonancia alguna en su inspiración. La señora Bundy ni siquiera intuía el cuadro que un joven como él deseaba naturalmente que la señora Ryves representase, y por ello no era capaz de valorar aquellos aspectos que hacían de sus actuales impresiones algo tan irritante. En realidad no tenía un concepto muy atinado de las necesidades intelectuales de un joven enamorado. No sabía decirle por qué su inmaculada amiga vivía tan aislada, tan sin familia, por qué era tan arisca y puntillosa. Sí podía decirle, en cambio (él ya lo sabía), que había pasado muchos años formando sus dones en un centro de aprendizaje no menos remoto que Boulogne, y que la señorita Teagle había conocido muy de cerca al malogrado Everard Ryves, uno de los hombres más «prometedores» de la ciudad, que nunca dejó de ganar menos de mil doscientas libras al año.\n\n\n—Ahora que ya no está aquí para ganarlas, su afligida viuda no puede seguir llevando el mismo tren de vida, ¿sabe? —dijo la señora Bundy.\n\n\nBaron no estaba en condiciones de afirmar que sí podía, pero pensó en otros medios posibles para su vida, sentado, al día siguiente, en el tren que le llevaba a Dover. Dover, a medida que iba llegando, le parecía un lugar lleno de luz y de brisa; sus vagabundeos nunca le habían llevado muy lejos, ni habían sido lo suficientemente frecuentes para que la vulgarizada costa se le antojara insípida. Por supuesto, la señora Bundy le había dado las señas necesarias, y al salir de la estación estuvo a punto de preguntar a alguien qué dirección debía tomar. Pero en ese momento el bullicio del barco que zarpaba le hizo pensar en otras cosas. Llevaba en Londres tiempo suficiente para vivir como una gran liberación el mero hecho de tener París enfrente. Deambuló por el muelle en compañía de turistas más afortunados y, apoyado en una barandilla, observó con envidia los preparativos, las agitaciones de un viaje al extranjero. Fue, durante unos minutos, como catar la aventura; pero, oh, ¿cuándo iba a tener él la dosis que le correspondía? Suspirando así, en la incertidumbre, se dio la vuelta, y al hacerlo advirtió que al otro lado del muelle había un niño y dos señoras que participaban de su melancolía. Casualmente, el niño había tenido la idea de dirigir hacia allí su mirada, y, con la depredadora agudeza de su edad, reconoció en un momento, en la figura de nuestro joven, una fuente de placeres de los que últimamente se había visto privado. Corrió hacia él dando saltos, al incontenible grito de «¡Caballito!», y Peter lo recibió alzándolo en brazos. Cuando volvió a dejarlo en el suelo el peregrino de Jersey Villas tuvo que vérselas con una señorita Teagle ostensiblemente severa, que había ido tras los pasos de su pequeño deber. «Pero ¿qué le pasa a esta mujer?», se preguntó, al ofrecerle una mano que ella trató como una absoluta menudencia. Significaba, en cualquier caso (y con gran propiedad, viniendo de una leal suivante), la misma reticencia que observó en su señora, a la que, de lejos, pues no se había movido ni un dedo de su sitio, saludó con el sombrero mientras ella le miraba con una cara que él imaginó bastante pálida. La respuesta de la señora Ryves al saludo consistió en volver a la posición que le permitía parecer ensimismada en la contemplación del barco de Calais. Pero aun así Peter no se separó del niño: un gesto al que el propio Sidney contribuyó con su ruda pero instintiva fidelidad; y agradeció la afortunada consecuencia de que su jubiloso amigo le arrastrara hasta donde llevaba tantas horas queriendo llegar. La señora Ryves se dio la vuelta una vez más cuando el joven estuvo cerca y entonces, por la dulce, artificiosa sonrisa con que le preguntó si se hallaba de camino a Francia, supo que, si se había enfadado por haberla seguido, no había tardado mucho en olvidarlo.\n\n\n—No, no voy a cruzar el Canal; pero se me ocurrió que tal vez usted sí, y por eso me apresuré a venir: quería verla antes de que se me escapara.\n\n\n—Oh, nosotros no podemos irnos…, y es una pena; aunque ¿por qué —inquirió la señora Ryves— iba usted a querer impedírnoslo?\n\n\n—Porque antes quiero pedirle una cosa, algo que tal vez requiera un poco de tiempo. —Notaba ahora que su turbación no la había producido en realidad el resentimiento, sino un temblor nervioso, como la emoción de un placer inesperado—. Por eso decidí anoche, sin su permiso, hacerle esta pequeña visita…, por eso y por el vivo deseo de galopar con Sidney otra vez. Oh, he venido para verla —prosiguió Peter Baron—, y confieso que espero de usted resignación para este trance y que me dedique todo el tiempo que tenga. Hace un día precioso, y hasta diría que el sitio participa de su hermosura. Deje que me impregne de todo ello, que apure la copa como un hombre que lleva meses y meses sin salir de Londres. Permítame que la acompañe a pasear y a almorzar, permítame hablar con usted: regreso esta misma tarde. Dedíqueme, en fin, todas estas horas, para que se fijen en mi memoria como unas de las más dulces de mi vida.\n\n\nLa emisión de vapor del paquebote francés armaba tal alboroto que Baron pudo exhalar su pasión a los oídos de la mujer sin escandalizar a los presentes; y el encanto que poco a poco diseminó sobre su fugaz excursión fue de hecho el producto de la influencia conjunta de las circunstancias expresadas en sus palabras.\n\n\n—¿Qué es lo que quiere pedirme? —preguntó la señora Ryves, cuando aún se encontraban allí juntos, y él contestó que se lo diría todo si despedía a la señorita Teagle y a Sidney.\n\n\nLa señorita Teagle, que se anticipaba siempre a las indicaciones de su señora, había empezado ya a explorar ostentosamente con la vista las lejanas costas francesas y no costó demasiado trabajo inducirla a adelantar el regreso y a cargar con la responsabilidad de pararse de camino a discutir con el carnicero. Tuvo, sin embargo, que retirarse sin Sidney, que se aferraba a su recobrada pieza, de manera que el resto del episodio estuvo amenizado, por lo que Baron pudo notar, por los inoportunos tirones de las pequeñas, frías y rollizas manos del niño. La pareja siguió su paseo con aire conyugal, y sin Sidney entre ellos; se asomaron, primero, con nostalgia, a la prolongada estampa del barco de Calais, hasta que su mirada se extravió tras él, mientras se alejaba retumbando, en un silencio mágico que parecía delatar —sobre todo cuando sus ojos se encontraron un momento después— una misma fantasía en los dos. La presencia del niño no era, por otra parte, un estorbo para la conversación, que fluía de un modo que a ambos les parecía muy natural. Peter Baron dijo poco después a su compañera qué era lo que le quería pedir y que justificaba su viaje, y luego no le faltó tiempo para sobreponerse a la confusión cuando ella le dio la impresión de haber imaginado que se trataba de algo más importante. Pareció decepcionada (aunque se lo perdonaba) al averiguar que lo único que él quería saber era si había juzgado con implacable dureza su incumplimiento de la petición que ella le había hecho de respetar ciertos sellos.\n\n\n—¿Con qué dureza sospecha usted que le he juzgado? —preguntó.\n\n\n—Bueno, pues con la suficiente para irse de Londres inmediatamente.\n\n\nEstaban aún en el gran muelle de granito cuando Peter sacó a relucir el asunto, y la señora Ryves había acabado por sentarse de cara a la brisa que, escalfada por la luz del sol, rizaba el mar purpúreo. Se sonrojó un poco, con semblante preocupado, y al cabo de un momento repitió, inquisitiva:\n\n\n—¿Inmediatamente?\n\n\n—Apenas le dije lo que había hecho. Recordará mis escrúpulos, corrí enseguida escaleras abajo para confesarme. Usted se desentendió, sin decir nada; yo no era capaz de imaginar (como no lo soy ahora, lo juro) por qué aquello daba la impresión de tocarla tan de cerca. Salí a atender unos asuntos y al volver usted ya se había ido. Todo indicaba que la había ofendido, que deseaba apartarse de mí. Ni siquiera me dio usted tiempo a decirle por qué decidí, contra sus advertencias, ver por mí mismo las consecuencias de mi hallazgo. Debe hacerme justicia y oír mis motivos.\n\n\nLa señora Ryves se levantó de su asiento y le pidió, como favor especial, que no volviera a hablar de ese descubrimiento. No era cosa que le incumbiese, y nada le daba derecho a profanar sus secretos. Lamentaba mucho haber dado por un momento, con su absurda conducta, la impresión de haberlo hecho, y humildemente le pidió perdón por su entrometimiento. Diciendo esto, reanudó la marcha con un color delicioso en las mejillas, mientras Peter se reía a gusto, a pesar de su innegable desconcierto, de los caprichos sin fin de las mujeres. Por fortuna el incidente no aguó la fiesta, en la que hubo otras fuentes de satisfacción, y se dirigieron hacia la casa en que ella se alojaba haciendo pequeñas y bonitas paradas para que el joven pudiera ver, de camino, los lugares de interés. Ella le permitió entrar en una bodega y comprar una botella de vino para el almuerzo, que a su debido momento compartieron junto con un pudin inventado por la señorita Teagle, lo cual los obligó, mientras lo engullían hipócritamente, a mirarse el uno al otro en la intimidad de una indulgencia. Luego volvieron a salir y, mientras Sidney removía grava en la orilla, ambos se sentaron egoístamente en el paseo, para disgusto de la señorita Teagle, que había puesto todas sus esperanzas en una aristocrática visita al castillo. Baron no quitaba el ojo del reloj: tenía que pensar en el tren y en el triste regreso y en otras muchas cosas igual de tristes; pero el mar a la luz de la tarde ofrecía un espectáculo mucho más atractivo; el viento había amainado, el Canal estaba muy concurrido, las velas de los barcos se veían blancas en el violáceo horizonte. El joven había preguntado (por segunda vez) a su compañera cuándo iba a volver a Jersey Villas, y ella le había dicho que probablemente se quedara en Dover una semana más. Resultaba horriblemente caro, pero le estaba haciendo al niño un bien inmenso, y si la señorita Teagle subía a la ciudad a por unas cuantas cosas probablemente podría arreglárselas para alargar la estancia. Antes había dicho que quizá nunca volviera a Jersey Villas, o que solo volvería para rescindir su contrato con la señora Bundy. Otra vez había hablado de una fecha próxima, de una inmediata reocupación de los espléndidos saloncitos. Baron vio que no tenía planes, ninguna razón verdadera, que era vaga, y que, secretamente, nerviosa y abatida, estaba esperando algo que no dependía de sí misma. Un silencio de varios minutos cayó sobre ellos mientras miraban las velas brillantes; la señora Ryves le puso fin exclamando de pronto, y sin completar la frase:\n\n\n—Ah, si hubiera venido usted a decirme que los había destruido…\n\n\n—¿El qué? ¿Aquellos horribles papeles? ¡Me hace gracia la forma en que me habla de «destruir»! Ni siquiera sabe qué son.\n\n\n—No quiero saberlo; me alteran.\n\n\n—¿Cuánto la alteran?\n\n\n—No lo sé; me persiguen.\n\n\n—A mí también me persiguieron; por eso una mañana, bien temprano, fui incapaz de pronto de contenerme. Yo le había dicho que no los tocaría. Me había sometido a su capricho, a su superstición (¿cómo llamarlo?), pero al final me pudieron. Había estado sin dormir toda la noche pensando en ellos, loco de curiosidad. Me sentía enfermo, tenía los nervios a flor de piel, las fuerzas para el trabajo me habían abandonado. Era ya muy tarde cuando me asaltó una especie de obsesión, una idea fija, la idea de que aquellas absurdas reliquias no contenían nada, de que mis exagerados escrúpulos eran ridículos. Diez a uno a que no valían nada, a que no servían de nada, a que no tenían nada; que habían sido, incluso, literalmente, la broma de un caballero ocioso e idiota, el anterior propietario del maldito davenport. Cuantas más precauciones tomase más caería en el engaño; cuanto antes revelara su insignificancia antes volvería a mis ocupaciones diarias. Esta convicción se apoderó de mí, y aquella mañana, antes de desayunar, rompí uno de los sellos. Tardé apenas un par de minutos en darme cuenta de que lo que guardaban no era nada despreciable; en el paquetito había antiguas cartas…, cartas antiguas y muy curiosas.\n\n\n—Ya lo sé…, ya lo sé: «estrictamente confidencial». ¿Rompió luego los otros sellos? —La señora Ryves volvía a mirarle con aquel extraño temor que había visto en sus ojos el día en que se presentó en sus habitaciones un momento después del descubrimiento.\n\n\n—Claro que lo sabe: se lo dije yo una hora más tarde; aunque no me dejó decir mucho.\n\n\nBaron, al efecto de esa rara mirada, aguantó la sonrisa para que ella no pudiera adivinar cómo le afectaba el tono de reproche que habían transmitido sus últimas palabras; pero la señora Ryves parecía capaz de adivinarlo todo, porque le recordó que no había necesitado esperar a que bajara las escaleras aquella mañana para saber lo que había ocurrido en el piso de arriba, sino que nada más verlo le había dicho lo que había percibido una hora antes, cómo había pasado, igual que él, una noche de espanto, cómo había tenido que hacer un acto supremo de voluntad para no irrumpir en sus habitaciones cuando él estaba examinando los paquetes abiertos.\n\n\n—Tiene usted una sensibilidad tan dotada y unos poderes tan misteriosos que resulta impenetrable —aseguró Baron.\n\n\n—Percibo lo que ocurre en otro lugar, nada más.\n\n\n—Es como si alguien a quien usted apreciase corriera peligro.\n\n\n—Ya le dije que ésa fue la idea que tuve al subir a verle.\n\n\n—Oh, pero a mí no me aprecia tanto —alegó Baron, riendo.\n\n\nLa señora Ryves vaciló.\n\n\n—No, no sé si le aprecio.\n\n\n—Debe de ser por otro…, por la otra persona implicada. Y eso que el otro día no quiso que le dijera su nombre.\n\n\nLa señora Ryves se levantó rápidamente al oír esto.\n\n\n—No quiero saberlo; no es asunto mío.\n\n\n—No, afortunadamente, no creo que lo sea —prosiguió Baron, siguiéndola por el paseo. Ahora llevaba a Sidney de la mano, y el joven caminaba al otro lado. Iban camino de la estación: ella se había ofrecido a acompañarle la mitad del trayecto—. Pero con su milagroso don es sorprendente que no lo haya adivinado.\n\n\n—Yo solo adivino lo que quiero —dijo la señora Ryves.\n\n\n—¡Eso es una gran ventaja! —exclamó Peter, a quien Sidney había vuelto a rodear—. Solo que, estando así en la oscuridad, es difícil saber a qué se debe este deseo suyo de destruir los papeles.\n\n\nLa señora Ryves miraba el suelo pensativa.\n\n\n—Creí que a lo mejor lo hacía usted en atención a mí.\n\n\n—¿Le parece razonable esta esperanza, en tales condiciones?\n\n\nLa señora Ryves se detuvo bruscamente, y esta vez le hizo sentir la nublada claridad de sus ojos.\n\n\n—¿Qué piensa hacer con ellos?\n\n\nAhora era Baron quien tenía que meditar, lo cual hizo, sobre el asfalto vacío del paseo (en Dover todavía no había empezado «la temporada»), donde el sol de la tarde alargaba sus sombras. Se sentía bajo el efecto de un hechizo desconocido, y su más profundo deseo era ser capaz de decir: «Haré lo que quiera si me da su amor». Pero estas palabras habrían acarreado una responsabilidad y constituido lo que vulgarmente se llama una declaración. ¿Una declaración de qué?, se preguntó enseguida, como ya se lo había preguntado después de acometer para sus adentros otras torpes intentonas en este sentido…, ¿de qué sino de su pobreza, de su oscuridad, de sus esfuerzos que habían quedado en nada, de sus facultades que nada tenían que ofrecer? La señora Ryves no era exactamente una persona de éxito, pero lo era mucho más que él. Con lo pobre que era, el joven detestaba la sordidez (sabía que eso a ella no le gustaba), y creía no estar en condiciones de poder hablar de matrimonio. Por eso no formalizó su pregunta con las palabras que más le habría gustado oírse decir, pero trató de llegar a un compromiso y, empezando ya a sentirse dolido, le dijo:\n\n\n—¿Qué hará por mí si me deshago de ellos?\n\n\nElla movió tristemente la cabeza: éste era siempre su gesto más bonito.\n\n\n—No puedo prometer nada… Oh, no, ¡no puedo prometérselo! Ahora debemos despedirnos —añadió—. Perderá usted el tren.\n\n\nEl joven consultó el reloj, estrechando la mano que la mujer le tendía. Ella se marchó enseguida, y él ya no pudo hacer otra cosa, antes de ponerse a correr rumbo a la estación, que levantar a Sidney y abrazarlo hasta que el niño soltó un pequeño alarido. De camino a la ciudad, la situación le pareció grotesca.\n\n\n \n\n\nV\n\n\n \n\n\nPor la mañana seguía tan atormentado que después de dar un par de vueltas más al asunto concluyó que no le faltaban motivos de queja. La intervención de la señora Ryves le había puesto en una situación muy incómoda, porque había adoptado la actitud de hacer presión sin reconocerle a él, por lo que parecía, los mismos derechos. Ella había impuesto su influencia, mas poniendo peros a su participación; esperaba cosas de él, pero sin decirle nada del bien que iba a reportarle hacerlas. O habría tenido que decir menos o estar dispuesta a decir más; el joven Baron se preguntaba por qué tenía que ser él el blanco de sus caprichos y sus misterios. No le pasaban por alto sus extraordinarias dotes a la hora de intervenir en el momento justo, pero era precisamente esta aparente infalibilidad lo que le desesperaba. ¿Por qué no se establecía de una vez como pitonisa profesional y acrecentaba así sus menguadas rentas de un modo más satisfactorio? En el orden puramente privado de la vida, un don de esta naturaleza era desconcertante; de un modo u otro, sus adivinaciones, sus ausencias, eran una perturbación para su propia tranquilidad.\n\n\nAlgo hubo de perturbarla aún más y fue que a primera hora recibió una visita del señor Locket, quien, sin engañarle sobre las causas del tal honor, recalcó nada más entrar en la habitación, o, mejor, cuando aún jadeaba en lo alto de las escaleras mientras la astrosa fregona le abría la puerta, que venía en cumplimiento de la invitación hecha por su joven amigo de echar un vistazo personalmente a las cartas de sir Dominick Ferrand. Peter las sacó del cajón con una celeridad que pretendía responder, explícitamente, al carácter comercial de la visita, y sin atenuar la contradicción que suponía retractarse así de la última medida declarada ante el señor Locket. Le enseñó el davenport y el escondrijo, y se fumó un cigarrillo, con un leve canturreo, imbuido de una insólita sensación de ventaja y triunfo, mientras el precavido editor permanecía callado en su asiento con los papeles entre manos. A pesar de toda su precaución, el señor Locket fue incapaz de evitar que su ojo crítico despidiese una luz más cálida de lo normal cuando al fin dijo a Baron con sociable brevedad (un tono que daba por sentadas muchas cosas):\n\n\n—Voy a llevármelos a casa… Requieren mucha atención.\n\n\nEl joven le miró un momento.\n\n\n—¿Cree usted que son auténticos? —No pretendía parecer burlón, no quería serlo; pero así le sonaron sus propias palabras, y notó que ése era el efecto que producían en el señor Locket.\n\n\n—No estoy en condiciones de decidir nada. Tengo que examinarlos con tiempo, y para eso le pido que me los deje.\n\n\nHabía estado barajando los papeles, mientras hablaba, con un gesto que parecía augurar que iba a meterlos a continuación dentro del maletín negro que había traído consigo y que, allí sobre el tablero del davenport, a Peter le parecía, viéndolo de lado, un objeto oscuramente editorial. De pronto esta visión despertó ciertos temores en nuestro joven; las ventajas que acababa de intuir estaban a punto de ser transferidas, por un discreto proceso de prestidigitación, a un hombre que ya de por sí contaba con ventajas suficientes. Baron sentía, en fin, una punzada profunda de intranquilidad; no habría sabido decir por qué. El señor Locket decididamente daba por sentadas muchas cosas, y el explorador de las irregularidades de sir Dominick Ferrand recordó de nuevo la claridad con que después de todo había expuesto su nula disposición a traficar con ellas. Preguntó a su visitante con qué finalidad deseaba llevarse las cartas, ya que ahora no quedaba ninguna duda de que un artículo iba a divulgar su existencia en la Promiscuous, y ya que él mismo, en calidad de propietario, tenía mil y un escrúpulos insalvables respecto al hecho de ponerlas en circulación.\n\n\nEl señor Locket miraba por encima de sus gafas como por encima de las almenas de una fortaleza.\n\n\n—Yo no pienso en la finalidad: pienso en el origen. Una ojeada me ha bastado para saber que estos documentos necesitan el examen de unos ojos competentes…\n\n\n—¡Oh, no debe usted enseñárselos a nadie! —exclamó Baron.\n\n\n—Quizá le parezca presuntuoso, pero esos ojos que me he atrevido a calificar de competentes…\n\n\n—¿Son los del hombre que ahora tan terriblemente tengo ante mí? —interrumpió Peter, riéndose—. ¡Oh, sería interesante, lo confieso, conocer la opinión de un hombre de su agudeza! —A nuestro joven se le había ocurrido pensar que quizá mediante esta concesión podía ganarse las simpatías de quien hasta entonces había sido un árbitro literario tan implacable. No cabía duda de que iba a publicar a sir Dominick Ferrand, pero quizá, en justo pago a los servicios prestados, adquiriera asimismo el hábito de publicar a Peter Baron—. ¿Cuánto tiempo piensa usted quedárselos? —inquirió, de un modo que, como enseguida advertiría, incitó al señor Locket a apresurarse a embutir los papeles en su maleta. Al verlo, el joven se le acercó, deprisa, y, colocando la mano sobre la valija abierta, juntó discretamente las dos alas. Así permanecieron los dos hombres durante unos segundos, tocándose, casi en posición de combate, y mirándose a los ojos con fiereza.\n\n\nSin embargo, la tensión cedió pronto gracias al turbado rubor que se extendió por la frente del señor Locket. Retrocedió un par de pasos con herida dignidad, como habría podido formularse una protesta contra la violencia física.\n\n\n—Lo cierto, mi joven amigo, es que actúa usted como si me estuviera acusando de alevosía y mala fe. ¿Cree usted que pretendo robarle estos malditos papeles?\n\n\nEn respuesta a este desafío Peter solo pudo declarar con apremio su inocencia de todo cargo de despreciable sospecha: lo único que quería era que fijara un plazo, recordarle que toda precaución era poca a la hora de prevenir accidentes. El señor Locket reconoció la justicia de la demanda, le aseguró que le restituiría sus bienes en tres días, y ultimó, con su ayuda, los detalles que quedaban para realizar el traslado con discreción. Cuando todo estuvo dispuesto, abultada la vil valija con el tesoro, dirigió una larga mirada al inescrutable davenport.\n\n\n—¡Lo que más me intriga de todo es cómo fueron a parar ahí dentro!\n\n\n—Hubo una cadena de circunstancias que, de ser explicada, nos parecería sin duda bastante natural; pero para estar seguros por completo tendríamos que remontarnos en el curso del tiempo. Hay algo sobre lo que he tomado una decisión irrevocable: no hay que preguntar ni investigar nada en la tienda. Acepto el misterio como es —dijo Peter, con absurda grandeza.\n\n\n—Si eso tuviera que formar parte de un relato, sería una solución muy traída por los pelos —sonrió el señor Locket.\n\n\n—Por supuesto, yo no le ofrecería la historia a usted. Voy a estar impaciente hasta que vuelva a tener los papeles en mis manos —gritó el joven, mientras su visitante bajaba deprisa las escaleras.\n\n\nPor la tarde, recibió, con el último correo, una carta con matasellos de Dover que no era de la señorita Teagle. Era una nota ligeramente confusa pero completamente cordial, escrita tras el desayuno aquella misma mañana, cuyo propósito visible era agradecer al joven la cortesía de su visita, expresarle sus disculpas si le había podido dar la impresión de estar metiéndose donde no la llamaban, y hacerle saber que la tarde anterior, en cuanto él se hubo marchado, había tenido un momento de inspiración y cazado al vuelo una idea genuinamente musical…, un acompañamiento ideal para la canción que había tenido la amabilidad de ofrecerle. Había garabateado, a modo de muestra, un par de compases al final de la nota, místicos, burlones, musicales signos que no tenían sentido alguno para su destinatario. La carta entera daba fe de un deseo inquieto pero harto inmotivado de no perder el contacto con él. Al contestarla, sin embargo, cosa que hizo esa misma noche antes de irse a dormir, fue en esta brillante posibilidad de una colaboración, en las ventajas que de ella se derivarían para el futuro de ambos, en lo que principalmente se extendió Baron. A la mañana siguiente, cuando estaba a punto de consagrarse a labores que tenía desde hacía algún tiempo cruelmente abandonadas, pensando que después de todo era un gran alivio no estar sentado tan cerca de esa distracción fatal en que se había convertido sir Dominick Ferrand; en el preciso instante en que, siguiendo la costumbre habitual, dirigía sus invocaciones previas a las musas, se vio sacudido por la llegada de un telegrama que resultó ser una solicitud urgente del señor Locket de que fuera a verle inmediatamente. Esto significaba, para el pobre Baron, que andaba muy escaso de fondos, sacrificar una mañana más, pero en cualquier caso ni siquiera se le ocurrió pensar que estaba en condiciones de hacer prevalecer su tiempo sobre el del director de la Promiscuous, el guardián de las llaves del éxito. Tenía algo de la maleabilidad del colaborador novato. Así que dio a las musas otro día de asueto, sabiendo la vergüenza que les daba tomárselo, y poco después se encontraba en la silla del señor Locket frente a la mesa del señor Locket —una superficie mucho más noble que la tabla deslizante del davenport—, considerando con vertiginosa intensidad, ante el blanco destello de ciertas palabras que su anfitrión acababa de pronunciar, la cantidad de felicidad y emancipación que podía contenerse en la suma de cien libras.\n\n\nSí, había oído bien: el señor Locket había descubierto, en veinticuatro horas, tantas cosas en los restos literarios de sir Dominick Ferrand que Baron se lo encontró con una oferta en la mano… Le pagaba cien libras aquel mismo día, aquel mismo instante, y ya no habría más preguntas que formular ni que responder. «Asumo todos los riesgos, asumo todos los riesgos», repetía el editor de la Promiscuous. Las cartas estaban sobre la mesa, el señor Locket sobre el felpudo de la chimenea, como un orador en una tribuna, y Peter, bajo los efectos de este imprevisto ultimátum, se había dejado caer, casi sin fuerzas, en la primera silla que había encontrado, la cual colocó, al darse cuenta de que era giratoria, en una posición tal que le permitiera mirar de frente a su tentador con una mirada de pretendida frialdad. Lo que más le asombraba era ver al señor Locket adoptar precisamente la actitud, respecto a la conveniencia de la publicación, que no había creído que fuese a adoptar. «Hay que correr un tupido velo; un fuerte escándalo, una ofensa irreparable, son lo último que justifica una publicación»: una actitud semejante le habría parecido natural en un hombre que se pasaba la vida evaluando el decoro de las cosas y que justo al otro día estaba poniendo pegas, a la luz de tal virtud, a una obra de arte de lo más desinteresado. Pero el autor de esta insobornable obra maestra había puesto el dedo en la llaga cuando, en el curso de su última visita, le había dicho al editor que, de darlas a conocer al mundo desde las páginas de la Promiscuous, las aberraciones de sir Dominick agotarían la tirada. No necesitaba el señor Locket repetirle que iban a causar sensación. Si deseaba adquirir «los derechos», como decía la gente de teatro, no era para proteger el buen nombre de nadie ni para encerrar las cartas en un cajón. La formulación de Baron abarcaba un campo enorme, y agotar una tirada era un cálculo a la baja de las probabilidades comerciales de la revista.\n\n\nPeter dejó las cartas en el despacho y, huyendo de los avances del editor, se fue a dar un largo paseo por la orilla del río. Sostenía una batalla consigo mismo: le atosigaban posibilidades cuya existencia sin embargo rechazaba. Había accedido a confiar los papeles al señor Locket uno o dos días más, mientras él meditaba las condiciones que podrían inducirle —dadas ciertas circunstancias— a tomar una decisión. Cien libras no era la última palabra de este caballero, ni lo era, tal vez, la irreflexiva, intratable postura de Peter. El joven suspiraba sin prestar atención al espectáculo de las barcazas: suspiraba porque todo aquello podía significar dinero. Necesitaba dinero desesperadamente; tenía deudas en sitios inquietantes. El señor Locket le había hecho ver que tenía una gran responsabilidad; debía vindicar la verdad distorsionada, contribuir a un capítulo de la historia de Inglaterra. «No tiene usted derecho a privarnos de unos hechos tan importantes», había declarado con avidez, pensando en las entregas (iba a alargarlas hasta tres números) y en cómo se convertirían en la comidilla de la ciudad. Si Peter tuviera dinero, podría permitirse el lujo de la pasión, del éxtasis. El señor Locket había dicho, y no le faltaba razón, que había muchas cosas que afrontar si uno se aventuraba en un juego tan arriesgado. De estas cosas, de estos obstáculos y peligros —el peligro, por ejemplo, de que apareciera de improviso un pariente oculto y litigante—, él se encargaría sin condiciones, cargaría con la peor parte. Los papeles, no había que olvidarlo, adolecían de un historial pueril, espurio, poco fidedigno; un origen tan grotesco sugería, como ya había insinuado, el flaco ingenio de un novelista de pacotilla, y eso era algo a lo que debía plantar cara desde una incómoda posición de silencio. Prefería no dar explicaciones a exponerse a las risas que una historia de este estilo iba inevitablemente a provocar. ¿Acaso no los veía ya, los chistes, los insultos, de los periódicos y semanarios? Peter Baron tenía su lado inocente, pero, mientras escarbaba con un palo, con un abandono que le delataba, los parapetos de granito del Támesis, se daba cuenta de que no era tan tonto como para no ver cómo iba a «explotar» el señor Locket su maravilloso hallazgo. Nada le atraería más al interés del público que el impenetrable secreto ligado a las cartas. Bastaría con que fuese capaz de envolver en una bonita nube de humo las circunstancias que habían guiado su mano, para hacer literalmente una fortuna. Peter pensaba que cien libras era una oferta baja, aunque se preguntaba cómo había llegado la Promiscuous al extremo de ofrecer incluso una suma así: tan importante le parecía después de haber visto cómo se cotizaba la literatura. La explicación de esta anomalía era desde luego que el editor tenía a la vista una docena de astutas formas de recuperar su dinero. A largo plazo, sería parte de la «sensación» hacer un libro con un gran cuerpo de letra: el libro del año; y los beneficios de este escandaloso volumen o, si se prefiere llamarlo así, de esta reconstrucción, ante una posteridad imparcial, de la vida de un gran e histórico farsante, la cantidad «mínima», en otras palabras, que cualquier otro editor espabilado podía dar por ella, se representaban vívidamente en los cálculos del señor Locket. En fin, lo que se le pedía a Baron era que rechazase la oportunidad de tratar de primera mano con otro espabilado editor. El joven soltó una gran carcajada, regocijándose para sus adentros de que, en la repaire de la que acababa de escapar, no lo hubiese tentado sobre la marcha una cifra que habría equivalido, aproximadamente, a todo lo que poseía. Menos mal, añadió mentalmente mientras emprendía el camino a casa, que había tan pocas probabilidades de tener que luchar contra esa forma de presión particular.\n\n\n \n\n\nVI\n\n\n \n\n\nCuando, media hora más tarde, llegó a Jersey Villas, vio que la puerta de la casa estaba abierta; luego, ya en la entrada, notó que servía de marco a una inesperada presencia. La señora Ryves, con sombrero y chaqueta, se estaba asomando como si esperara algo: como si hubiera estado entrando y saliendo con algún propósito. Sin embargo, cuando el joven le dio las gracias por ese agradable recibimiento, ella le contestó que solo había salido a ver si pasaba un coche de punto. Él se ofreció a buscarle uno, pero resultó que, después de todo, de momento no lo necesitaba. La acompañó a su salita de estar, donde le fue comunicado que en los dos últimos días había visto con toda claridad qué era lo que le convenía hacer; había decidido dejar Jersey Villas y había venido a llevarse sus cosas, que acababa de empaquetar.\n\n\n—Anoche le escribí una bonita carta en respuesta a la suya —dijo Baron—. Su carta no decía nada de que fuera a venir.\n\n\n—No ha sido su carta lo que me ha hecho venir. Todavía no había llegado cuando salí.\n\n\n—Ya verá, cuando vuelva, lo bonita que es.\n\n\n—No lo dudo.\n\n\nBaron había advertido que la habitación no estaba, como le había dicho ella, desordenada: los preparativos de la señora Ryves no eran nada aparatosos. Ésta, viéndole cómo miraba, desde la chimenea apagada, donde permanecía con las manos tras la espalda, de repente le preguntó:\n\n\n—¿De dónde viene ahora?\n\n\n—De una cita con un amigo literato.\n\n\n—¿Qué estaban tramando?\n\n\n—Nada. No nos avenimos…, no nos ponemos de acuerdo.\n\n\n—¿Es un editor?\n\n\n—Dirige una revista.\n\n\n—Bueno, me alegro de que no se pongan de acuerdo. No sé lo que quiere él, pero, sea lo que sea, ¡no lo haga!\n\n\n—¡Es él quien tiene que hacer lo que quiero yo! —dijo Baron.\n\n\n—¿Y qué es lo que quiere usted?\n\n\n—¡Oh, ya se lo diré cuando lo haga!\n\n\nBaron le rogó que le dejase oír aquella «idea musical» que le había mencionado en la carta; con lo que, quitándose la chaqueta y sentándose al piano, la señora Ryves tocó para él, con un sentimiento que desde las primeras notas le electrizó, el acompañamiento de su canción. Fraseaba los versos con su avariciosa dulzura, y Peter, ahí sentado, sujeto como entre dos planchas de terciopelo, palpitaba con la emoción, luego irrecuperable en su forma genuina, de un joven artista que asiste por vez primera a la «ejecución» de su obra: las galeradas de su libro, el acto de colgar su cuadro, los ensayos de su drama. Cuando terminó, le pidió que repitiera aquella delicia, y luego que tocara otra cosa, y otra; eso le hizo un gran bien, le dio paz y confianza, alisó los pliegues de su espíritu. Después de sus propios experimentos, la señora Ryves tocó páginas inmortales, y el joven, aplacado y encantado, paseaba por la pequeña habitación notando cómo ésta crecía, cómo volvían, vagas, felices, ciertas posibilidades. De pronto, desde el piano, ella le preguntó:\n\n\n—Aquellos papeles suyos…, las cartas que encontró…, ¿están aquí en la casa?\n\n\n—No, no lo están.\n\n\n—¡Estaba segura! Da igual…, ¡así está bien! —añadió. Ella también estaba en paz: la preocupación era una nota falsa. A continuación Peter estuvo en un tris de preguntarle cómo sabía que las cartas no estaban en la casa; pero no lo hizo. Este asunto era un enigma ocioso: un rompecabezas que se hacía cada vez más grande y grotesco, como un monstruo visto en la oscuridad, a medida que uno iba acostumbrándose a la falta de luz. Cerró los ojos: necesitaba ver otras cosas. Además, ella ya le había dicho que tenía sensibilidades extraordinarias: las explicaciones habrían sido más extrañas que los hechos. Es más, tenían otras cosas de que hablar, concretamente de retrasar hasta el día siguiente el regreso a Dover, prescindiendo hasta entonces de la valiosa protección de Sidney. En realidad, esto no era sino otra cara de la proposición de que cenaran juntos esa noche (¿dónde cenaría, si no?), de que la acompañara, por ejemplo, en una única incursión en la bohemia de sus vidas mortalmente respetables, a un pequeño y coqueto sitio del Soho. La señora Ryves se negaba a entregarse a los abusos, pero de hecho, a su debido tiempo, en el pequeño y coqueto sitio al que sí le acompañó —especialidad en macarrones y chianti—, la pareja apoyó los codos sobre el arrugado mantel y, cara a cara, retiradas las tazas de café vacías y encendido el cigarrillo del joven por mandato de ella, fueron progresivamente tomando confianza. Fueron después al teatro, a localidades baratas, y regresaron a casa en ómnibus y bajo paraguas.\n\n\nPor el camino Peter Baron empezó a darle vueltas a una cosa como nunca lo había hecho con ninguna otra; era si, por último, le permitiría ella pasar a su salita cinco minutos. Sentía en este trance cómo le consumían la incertidumbre y la impaciencia, y total ¿para qué iba a ser sino para decirle lo pobre que era? Había llegado literalmente el momento de decirlo, tan extraordinariamente menguados había dejado sus recursos la hora transcurrida en la bohemia. Hasta la bohemia era demasiado cara, y sin embargo, en el curso del día, toda su actitud en lo relativo a ciertas idoneidades había cambiado. En Jersey Villas (era casi medianoche, y la señora Ryves, mientras encendía con un fósforo su trémula bujía, había dicho: «Oh, sí, ¡pase un momento, si le apetece!»), en su preciosa salita, que constituía, tras los fulgores de la velada, un innegable regreso a la fealdad y a la verdad, ella permitió que le explicara cuánto le quedaba aún por recorrer del camino de la fortuna y de la fama, pero cómo, en cambio, la juventud y el amor, la fe y la energía —por no hablar de ella como supremo valor—, estaban de su parte. ¿Por qué añadir, a los difíciles comienzos, a la dureza de las condiciones, la renuncia al sueño que, con solo contárselo, haría que todo fuera distinto? Si la señora Ryves permitió o no que se lo contase es algo de lo que casualmente esta crónica no guarda noticia; pero después de que el joven tomara entre sus manos las suyas, y le susurrara en un instante al oído toda la pasión de su afecto —al decirlo sintió, como un río que crece, cómo le arrastraban el alivio y la alegría—, ella le frenó con consejos razonables, con una nueva idea tan atenta como fría en la que él creyó ver algo insondable. Sus gestos con la cabeza, que significaban un aplazamiento, nunca habían sido tan bonitos, pero nunca tampoco habían encerrado tanto temor, tanta pesadumbre: recuerdos e imposibilidades, independencias y devociones, y una especie de dolor sin queja por el fracaso de una amistad que había sido feliz. Él le había gustado —de otro modo, ¡no habría dejado que se lo creyera!—, pero protestaba porque, en el más odioso y vulgar sentido de la expresión, nunca le había «dado esperanzas». Además, estas cosas no podía hablarlas en ese sitio, a esas horas, por lo que le rogó que no se quedara más tiempo si no quería que se arrepintiera de su amabilidad. Ella estaba en una posición muy particular, había condicionamientos insuperables. Se deshizo del joven con palabras corteses y confusas, pero éste pensó después, al abrigo de la noche sombría y humillada, que le había cortado las alas. Las mujeres en su situación, mujeres que habían amado de verdad y perdido luego aquello que amaban, solían vivir esperando un nuevo amanecer que ahuyentase los viejos fantasmas. Pero en las extravagancias de su vecina había algo, por lo que parecía, terriblemente invulnerable.\n\n\n \n\n\nVII\n\n\n \n\n\n—He tenido tiempo de estudiar un poco lo que estamos en disposición de hacer, y me parece que este caso permite llegar hasta ciertos extremos —decía el señor Locket. A la mañana siguiente Jersey Villas había tenido nuevamente el honor de recibir al director de la Promiscuous, y una vez más había tomado asiento frente al davenport, donde la manzana de la discordia, en la forma de una gran y desordenada pila de papeles que dejaba traslucir lo mucho que habían sido manipulados, estaba bien a la vista—. Podemos ofrecerle hasta trescientas libras, pero debo decirle con toda franqueza que no nos aventuraremos ni a un penique más.\n\n\nPeter Baron, en batín y zapatillas, con las manos en los bolsillos, arrastraba los pies lentamente de un lado a otro de la habitación, repitiendo, en voz baja y con una inflexión que para su propio bien procuraba que sonase irónica: «Trescientas libras…, trescientas libras». Su estado anímico estaba lejos de ser risueño, porque se sentía pobre, dolido y contrariado; pero quería demostrarse a sí mismo que era un valiente: que no había nada, ni en general ni en particular, que pudiera bajarle los ánimos. Lo primero que le había llamado la atención al entrar en la salita había sido un coche de punto estacionado delante del número 3 y cargado con los bultos de la señora Ryves. Permitiéndose, a través de los visillos, una perdonable ojeada, había visto a la dueña de sus pensamientos salir de la casa, ayudada por la señora Bundy, y subirse al modesto carruaje. Después su mirada siguió fija durante un buen rato en el dibujo de espiguilla de la espalda de la patrona, que no dejaba de menear su vieja y extremadamente moralizante cabeza sin perder de vista la ventanilla del coche. En fin, la señora Ryves había volado —él le había hecho imposible la vida en Jersey Villas—, pero la señora Bundy, con una magnanimidad sin precedentes en su profesión, parecía tener fe en la pureza de sus motivos. Baron pensaba que él, por su parte, al menos de momento, también se había despedido; todo su sentido del tacto le decía que era mejor quedarse donde estaba.\n\n\nEl señor Locket habló mucho tiempo, y Peter Baron escuchó y esperó. Pensaba que su disposición a permanecer atento alimentaría probablemente esperanzas en su visitante: esperanzas que él mismo estaba dispuesto a considerar sin escrúpulos. El señor Locket no le daba pena y no le preocupaban ni su ansiedad ni sus posibles ilusiones; solo se sentía débil y desamparado, y falto de consuelo y de dinero. Era, sin embargo, una especie de afrenta a su dignidad hallarse entre la espada y la pared, y le irritaba especialmente el terreno al que el señor Locket había llevado la cuestión: el de un servicio en aras de la verdad histórica. Quizá —no estaba claro; podía ser— la cuestión era profunda, demasiado, probablemente, para sus entendederas; pero, lo fuera o no, tenía que reprimirse para no saltar e interrumpir aquella árida y oportunista conferencia, la falsa voz del comercio y de la hipocresía. Asomándose trágicamente a la ventana, vio que empezaba a llover de un modo estúpido; el día estaba aún más sombrío que sus propios ánimos, y Jersey Villas tenía un aspecto tan sórdido y odioso que no era de extrañar que la señora Ryves no lo hubiera podido soportar. Y con lo odiosas que eran, iba a tener que decirle a la señora Bundy ese mismo día que se veía obligado a trasladarse a zonas más humildes. De repente interrumpió al señor Locket, haciéndole observar:\n\n\n—Supongo que si yo le hiciera esta concesión, se acabarían de una vez para mí las restricciones a la hospitalidad de la Promiscuous.\n\n\nEl señor Locket le miró, inmóvil.\n\n\n—¿Se acabarían… las restricciones? —Manoseaba la proposición como si fuera un melocotón verde.\n\n\n—Lo que quiero decir es que, naturalmente, usted, por cortesía, por gratitud, dejaría de rechazar mis cosas.\n\n\n—Les prestaría toda mi atención…, como siempre he hecho.\n\n\nPeter Baron vaciló. En un caso así, un aspirante astuto, ideal, habría podido creer que ésa era su oportunidad, al encontrarse, como se encontraba, en una posición de ventaja; pero al cabo de un momento enrojeció de vergüenza ante la idea de suplicar por su obra en nombre de algo que no fueran sus propios méritos. Era como si, de un modo ridículo, se hubiera puesto a hablar mal de ellos. A pesar de todo, añadió:\n\n\n—¿Publicaría usted, por ejemplo, mi pequeño relato?\n\n\n—¿El que leí el otro día, y al que puse algunas pegas? Supongo que… si lo modifica… —insistió el editor.\n\n\n—Oh, no, sin modificarlo en absoluto. Las páginas que usted quiere cambiar, como ya le expliqué con toda lucidez, creo, encierran la mismísima raison d’être de la obra, y por eso sería, me parece, una completa imbecilidad prescindir de ellas. —Peter había renunciado en realidad a toda esperanza de que su crítico entendiera sus motivos, pero, al amparo de las circunstancias, no podía evitar darse el gusto, que probablemente jamás volvería a tener a su alcance, de hablar sin tapujos, en un momento de euforia, con un editor.\n\n\nEl señor Locket sonreía mal que bien.\n\n\n—Piense en el escándalo, señor Baron.\n\n\n—Pero ¿no es un escándalo lo que anda usted buscando precisamente?\n\n\n—Lo que yo busco es algo de utilidad pública.\n\n\n—Dirá usted un gran escándalo; el de mi pobre relato, en cambio, sería muy pequeño, y es sabido que solo de los grandes se saca dinero.\n\n\nEl señor Locket se levantó: él también tenía una dignidad que vindicar.\n\n\n—Una suma como la que le ofrezco tendría que satisfacer todas sus reclamaciones.\n\n\nLos gestos del señor Locket, mientras se cernía sobre las reliquias del eminente estadista, eran los de un ave revoloteando sobre su nido amenazado. Si esa mañana había traído consigo sus apretujados polluelos era porque confiaba poder cerrar el trato en condiciones que le permitieran mostrarse magnánimo. Sin perder de vista, con su ojo atento, los papeles, señaló que temía que, antes de dejarlos, necesitase alguna garantía de que mientras tanto Peter no iba a ponerlos en otras manos. Al oír esto el joven soltó una carcajada con una cadencia más áspera de lo que se había propuesto, y preguntó, no sin razón, a qué privilegio se aferraba su visitante para hacer valer esta exigencia y por qué iba a prohibirle a él que ofreciera sus mercancías al mejor postor.\n\n\n—¿No irá usted a pregonarlo por ahí? —prorrumpió el señor Locket; pero, antes de que Baron pudiera replicarle con cinismo, añadió—: Publicaré su relato.\n\n\n—Oh, ¡muy agradecido!\n\n\n—Publicaré todo lo que me mande —insistió el señor Locket, al despedirse. Poco antes Peter había dado virtualmente su palabra de no tratar el asunto más que con la Promiscuous.\n\n\nDurante parte de lo que quedaba de día, el joven hubo de vivir las horas más extrañas de su vida. Luego, sin embargo, no las recordaría como un período de tentaciones, aunque durante todo el tiempo le había estado embargando la emoción que acompaña a una visión intensa de alternativas. El combate había ya terminado; le había parecido que, pobre como era, no lo era tanto como para aceptar el dinero del señor Locket. Contempló la encrucijada con la disciplina de un hombre que ha hecho su elección, pero esta disciplina era en sí misma la más exquisita de las emociones. Un cambio grande y repentino, de hecho, y una especie de noble acto de misericordia. Creía haber tomado el pulso a la historia y participado del secreto de los dioses. Lo tenía todo en sus manos, las tablas, la balanza y la antorcha. No era capaz de sostener un personaje, pero podía, sin dificultad, hacerlo trizas. Eso podía ser una forma de «creación»: reconstruir las partes menos agradables del personaje, mostrar su lado desconocido. El señor Locket sabía mucho de responsabilidades; la responsabilidad de la verdad le acompañó a él, de hecho, durante toda la mañana, mientras se agitaba en su pequeña jaula y mientras, viendo la inhóspita lluvia de primavera caer por la ventana, pensaba en la melancolía a la que, en Dover, regresaba la señora Ryves. Esta influencia llegó ciertamente a tomar la forma, la misma fisonomía de sir Dominick Ferrand; ahora era tan visible, tan fría y extrañamente personal, como si hubiera sido un fantasma que le hostigara, aparecido junto a su vieja chimenea. Nuestro amigo se acostumbró a su compañía, y lo cierto es que en los últimos tiempos había pasado tantas horas con él, siguiéndole la pista en los museos y comparando sus distintos retratos, grabados y litografías, en los que sus ojos parecían reconocer y suplicar al delator, que de su excéntrica familiaridad había nacido un vínculo que era como un abrazo. Sir Dominick era muy callado, pero terriblemente vulnerable, y Peter no lo habría reanimado con tanta curiosidad ni reafirmado con tanta deferencia de no haber tenido la absoluta certeza de que no se podía escapar de un lugar cerrado poniendo en peligro la vida de una persona. Daba igual que la persona estuviera muerta; daba igual que no fuera honrada. Peter la veía lo suficientemente viva como para sufrir; la rectificación de la historia, tan concienzudamente encarecida por el señor Locket, no era para él un deber imperativo. Había llegado a ver con demasiada nitidez que, si para el éxito uno dependía de un acto de extradición, era mejor, si se quería tener la conciencia tranquila, olvidarse de él. No, no…, aunque se estuviera muriendo de hambre no ganaría dinero con la desgracia de sir Dominick. Casi se sorprendió del violentísimo horror que, en sus lastimeras idas y venidas a lo largo de la habitación, le inspiró la idea de una ganancia semejante. ¿Qué le importaba a él sir Dominick, al fin y al cabo? Ojalá nunca se hubiera tropezado con él.\n\n\nEn una de sus pausas ensimismadas junto a la ventana —la ventana por la que jamás, presumiblemente, iba a volver a ver a la señora Ryves pasar por el jardincillo con aquellos andares que desde el principio le habían cautivado—, se dio cuenta de que estaba a punto de dejar de llover y de que el sol parecía querer darle alguna mísera satisfacción. Todo indicaba que debía salir; tenía una vaga idea de que había cosas que hacer. Tenía que buscar trabajo, y un alojamiento más barato, y una nueva idea (todas las ideas de antes le habían abandonado), y además tenía que dejar la nota prometida en casa del señor Locket. Consultó el reloj y se sorprendió al ver la hora que era, pues para el tiempo que llevaba no había cosechado más que sinsabores. Tenía que vestirse enseguida, pero al dirigirse al dormitorio vio de repente, sobre el davenport, la pequeña pirámide de cartas construida por el señor Locket. Las cartas le cogieron desprevenido; se detuvo un momento para mirarlas, medio divertido, medio disgustado por comprobar que seguían existiendo. Tan por completo las había destruido en espíritu que había dado el hecho por consumado; pero ahora le recordaban que una decisión, para ser sincera, debe seguir una serie de pasos. Baron se encaminó hacia los papeles provisto de toda su sinceridad, y en el vacío hogar (donde últimamente no se había encendido fuego y de donde solo hubo que quitar un horrible ornamento de papel de seda muy querido por la señora Bundy) quemó la colección en un proceso extremadamente sistemático. Su felicidad aumentó al ver las peores páginas convertidas en cenizas ilegibles…, si felicidad es la palabra indicada para definir su sensación de que crujían y crepitaban, en su último suspiro, igual que billetes de banco.\n\n\nCuando al cabo de diez minutos volvió a la salita, tuvo la impresión, inigualable, insospechada, de que se abría ante él un horizonte mucho más amplio. Era como si, habiéndose desplazado un obstáculo infranqueable, pudiese ahora ver más cielo y más tierra. Las casas de enfrente, sin embargo, seguían —naturalmente— aún en su sitio, y si el pequeño y sucio barrio parecía más despejado era solo porque en efecto había dejado de llover y el sol se estaba asomando. Abrió la ventana para dar entrada al aire remozado, y al hacerlo vio frente a la puerta del jardín la humilde «tartana» en la que había visto marcharse a la señora Ryves un par de horas antes. No se equivocaba: aquel caballo blanco y patizambo era el mismo; pero eso no hacía sino más inexplicable el hecho de que ya no cargase con el equipaje de su amiga. Quizá el cochero lo hubiera bajado ya: estaba ahora en su asiento, fumándose la breve pipa en la que se adivinaba el sabor de la inactividad pagada. Al darse la vuelta, Peter oyó cómo alguien llamaba a su puerta, una identidad que se estableció, en cuanto él hubo respondido, gracias al entrecortado aliento de la señora Bundy.\n\n\n—Disculpe, señor, solo quería decirle que ha vuelto.\n\n\n—¿Vuelto? ¿Para qué? —la pregunta de Baron sonó sin gracia, pero la angustia había vuelto a abatirle, y tenía miedo de resultar herido otra vez. Era casi como una broma.\n\n\n—Creo que ha vuelto por usted, señor —dijo la señora Bundy—. Si tiene la amabilidad, baje a verla, por favor…, en el lugar de costumbre.\n\n\nPeter siguió a su patrona, que le hizo pasar, con aires de acompañante, a las dependencias que tan afectivamente había nombrado.\n\n\n—Me fui esta mañana y he vuelto solo un momento —dijo la señora Ryves, en cuanto la señora Bundy hubo cerrado la puerta. El joven la notó cambiada; algo había ocurrido que le permitía mostrarse indulgente.\n\n\n—¿Ha ido y vuelto de Dover?\n\n\n—No, pero he estado en la estación Victoria. Dejé allí el equipaje… Luego he dado una vuelta en coche.\n\n\n—Espero que haya disfrutado del paseo.\n\n\n—Mucho. He ido a ver al señor Morrish.\n\n\n—¿El señor Morrish?\n\n\n—El editor de música. Le enseñé nuestra canción. Se la toqué, y le ha encantado. Dice que es lo que buscaba. Me ha dado cincuenta libras. Me parece que cree en nosotros —continuó la señora Ryves, mientras Baron se maravillaba (aún le parecía demasiado bonito para ser real) de tenerla otra vez frente a él, hablándole de las cosas que tenían en común—. ¡Cincuenta libras! ¡Cincuenta libras! —exclamaba, agitando el talón.\n\n\nHabía vuelto, en primer lugar, para decírselo, y desde luego la mitad del dinero era para él. Estaba risueña, radiante, natural, parloteaba como una mujer feliz. Decía que tenían que hacer más, muchas más. El señor Morrish prácticamente le había prometido que se las compraría todas, mientras fueran igual de buenas. Ella había pedido al cochero que la esperara porque iba a volver a Dover; no podía dejar solos a los demás. Era un vehículo enfermo, paralítico, pero Baron, un rato después, pudo apreciar su andadura, porque la señora Ryves había accedido a que subiera y la acompañara, esta vez de verdad, a la estación Victoria. Había ido con el único propósito de comunicarle la buena nueva: repitió esta afirmación más de una vez. Hablaron del asunto tan a fondo que a Peter se le fue todo de la cabeza: su compromiso con el señor Locket, el notable sacrificio que acababa de hacer, e incluso la curiosa coincidencia, paralela a lo curiosas que habían sido todas las demás, de que ella hubiera vuelto a la casa, como impulsada por una de sus famosas premoniciones, en el preciso instante en que los dichosos papeles, el auténtico origen de su intimidad, dejaban de existir. Pero ella, por su parte, era evidente que también los había olvidado: jamás volvió a nombrarlos, y Peter Baron nunca hubo de jactarse de lo que había hecho con ellos. Durante un rato se quedó callado, intrigado por saber si su fina sensibilidad le había ofrecido realmente algún indicio; y luego, cuando el silencio llegó a convertirse en un rasgo constante de su actitud, estuvo callado, prodigiosa y religiosa y estremecidamente callado, a raíz de una extraordinaria conversación que hubo de tener con la señora Ryves.\n\n\nEsta conversación tuvo lugar en Dover, adonde el joven se desplazó para hacerle entrega del dinero que le habían dado, a cambio del cheque, en el banco del señor Morrish. Este cheque, o, mejor dicho, ciertas cosas que representaba, había venido a alterar por completo la naturaleza de sus relaciones. El cambio había sido enorme, y Baron no acertaba a explicarse su rapidez sino por medio de esta confirmada visión de que los dos eran capaces de obtener beneficios trabajando juntos. Ahora ella no hablaba de cosas imposibles: no parecía querer pararle los pies; solo cuando, al día siguiente de su llegada a Dover con las cincuenta libras (después de todo el joven tuvo que consentir en compartirlas: no podía esperar que ella aceptase su dinero como regalo), volvió a plantear la cuestión que les había dado la oportunidad de tener una pequeña escena la noche en que salieron a cenar…, en esta ocasión (él se había traído un baúl de viaje, y se quedaba) ella dijo que había una cosa muy particular que la conciencia la obligaba a decir antes de permitirle que se comprometiera. Cuando lo dijo, su rostro se envolvió en una luz amenazadora ante la que Peter sintió miedo; había en ella algo tan extraño que por un momento contuvo la respiración. Este atisbo lleno de feas posibilidades acabó por pasar, y fue en un gesto de tomarla aún con mayor ternura entre sus brazos, un gesto aun así refrenado por la grave solemnidad con que la mujer alzó el índice, como el joven respondió:\n\n\n—¡Dígamelo! ¡Dígamelo todo!\n\n\n—Debe saber quién soy…, qué soy, ¡debe saber sobre todo lo que no soy! Es algo que tiene un nombre, un nombre cruel y odioso. ¡No es culpa mía! Otras personas lo han sabido, he tenido que hablar de ello: ha hecho de mi vida algo muy distinto de la de cualquier otro. ¡Seguramente lo habrá adivinado ya! —continuó, sin la menor vibración de ironía, y permitiéndole ahora tomar su mano, tan fría como su arduo deber—. ¿No se ha dado cuenta de que no poseo nada, de que no tengo ni parientes, ni amigos, nada en absoluto, nada en el mundo? Yo no era más que una niña pobre.\n\n\n—¿Una niña pobre? —Baron estaba aturdido, conmovido, agitado; trataba de descifrar lo que decía, pero sentía, en un arrebato de devoción, que solo podía ser una razón para amarla más.\n\n\n—Mi madre…, mi pobre madre —dijo la señora Ryves, interrumpiéndose. A punto de llorar, le miraba como suplicándole que se hiciese cargo. Él se hizo cargo; y se le acercó más, pero ella se apartaba todavía para poder continuar—: Mi madre era una mujer pobre…, una simple institutriz; estaba sola, creía que él la amaba. Y él la amaba… Creo que ésa fue toda su felicidad. Pero murió por su culpa.\n\n\n—Oh, me alegra tanto que me lo cuente… ¡Tiene usted tanto valor! —murmuró Baron—. Entonces…, ¿su padre? —vaciló, como si hubiera tocado una vieja herida.\n\n\n—Tenía sus propias preocupaciones, pero fue bueno con ella. Era todo tan triste y absurdo… Estaba casado. No era feliz: creo que tenía buenas razones para no serlo. Lo sé por cartas, por una persona que ha muerto. Ahora han muerto todos…, hace tanto tiempo. Es lo único que me consuela. Fue muy bueno conmigo; le recuerdo, aunque entonces no sabía quién era…, no era más que una niña. Me colocó entre gente muy buena: hizo cuanto pudo por mí. Creo que, después, su mujer se enteró…, una señora que fue a verme una vez después de su muerte. Yo era muy pequeña, pero recuerdo muchas cosas. No dejó de hacer todo cuanto estuvo en su mano… Eso me ayudó después, me ayuda ahora. Al pensar en él, siento una extraña compasión… ¡Le veo! —dijo la señora Ryves, con la apagada luz del pasado en los ojos—. No debe usted criticarle —dijo, con generosa seriedad.\n\n\n—Jamás…, jamás lo haré; porque eso solo hace más extasiante cuidar de usted.\n\n\n—Debe esperar, debe reflexionar; debemos esperar juntos —continuó—. Ahora no puede usted decir nada, y yo necesito tiempo. Ahora que lo sabe, me alegro; tenía usted que saberlo. ¿No estrecha eso el vínculo de nuestra amistad? —preguntó la señora Ryves, con una cansina sonrisa que tuvo el efecto de apartar la cuestión a un remoto confín. Pero a continuación, como si temiera no haberla confinado bastante, añadió—: Usted no sabe nada, no puede juzgar, debe dejarlo reposar. Piense en ello, piénselo; oh, sé que lo hará, y que también lo olvidará. Yo también necesito tiempo, oh, sí, ¡lo necesito! Debe creerme.\n\n\nSe dio la vuelta, y el joven siguió mirándola un momento.\n\n\n—¡Ah, lo que voy a hacer por usted! —exclamó.\n\n\n—Debe hacerlo por sí mismo; yo le ayudaré. —Sus miradas habían vuelto a cruzarse, y, vacilante, pensativa, añadió—: Quizá sea mejor que le diga quién era.\n\n\nBaron negó con la cabeza, sonriendo con lealtad.\n\n\n—Para mí no tiene la menor importancia.\n\n\n—Para mí sí…, un poco. Era un gran hombre.\n\n\n—Está claro que algo bueno debía tener.\n\n\n—Era una celebridad. Ha oído usted hablar de él muchas veces.\n\n\nBaron dudó un momento.\n\n\n—¡Seguro que es usted una princesa! —rio. Le estaba poniendo nervioso.\n\n\n—No me avergüenzo de él. Era sir Dominick Ferrand.\n\n\nEn unos pocos segundos Baron vio en el rostro de la señora Ryves que ella había visto algo en el suyo propio. Supo que la miró, que luego palideció; su semblante delataba el efecto de una terrible impresión. Se quedó helado por un momento, como acababa de verla a ella, intuyendo el peligro, el confuso horror de quien ha asestado un duro golpe. Pero el color le volvió a la cara gracias a su sentimiento, aún más rápido, de seguridad, y llegó a pensar, a medida que recobraba el dominio de sí mismo, que ella tomaba su emoción por el fruto de una violenta sorpresa. En un sordo susurro, dijo un «¡Ah, amor mío!» que, al atraerla hacia sí en un intento de calmar sus temores, se perdió en la intensidad de un abrazo y en el prodigio de su escapatoria. Escondiendo el rostro, tardó más de un minuto en empezar a decirse a sí mismo una y otra vez: «¡Que no lo sepa nunca! ¡Que no se entere nunca!».\n\n\nElla nunca se enteró; supo solo, una vez que le dio por preguntar, que él había destruido en efecto aquellos viejos papeles por los que había sentido en una ocasión aquel cómico antojo. La sensibilidad, la curiosidad que habían tenido el extraño privilegio de suscitar habían desaparecido tan irresponsablemente como habían surgido, y parecía haber olvidado, o quizá atribuido a otras causas, la agitación y los variados y singulares incidentes que se habían producido. Naturalmente, a Peter Baron le dieron mucho más que pensar; fueron, ciertamente, un terreno abonado para la reflexión clandestina, la cual, algunas veces, pese a los esfuerzos que hacía para que no se le notara, era advertida por su amiga, e interpretada, hasta donde supo él, como la depresión producida por la larga serie de pruebas que ella había conseguido imponerle. El joven tuvo más paciencia de lo que ella, con toda su imaginación, había podido imaginar, porque si a él se le puso a prueba, tampoco dejó ella de estar menos sometida a la mesa de disección. No había día en que Peter no pensase que, si algo probaban los documentos quemados, era que los errores humanos de sir Dominick Ferrand no habían sido todos de la misma clase. La mujer que amaba era la hija de su padre, eso no se podía olvidar. Pero lo cierto es que, a medida que iba conociéndola en mayor profundidad —pues trabajaron los dos, en efecto, bajo la protección del señor Morrish—, su amor alcanzaba cotas nada despreciables. A veces se preguntaba, a la vista de su rectitud general (la boda había revelado en ella muchas más cualidades de las que él había sospechado), si las reliquias del davenport eran auténticas. El mueble en cuestión sigue siéndole casi tan útil como el mecenazgo del señor Morrish. Muchas de sus canciones tienen, como este caballero lo llama, un tremendo gancho. De todos modos, Baron no ha dejado de ensayar la prosa, y ahora las revistas no siempre rechazan sus originales. Pero a la Promiscuous no ha vuelto a mandar nada nunca más. En el momento oportuno, esta revista habría de publicar un estudio sumamente encomiástico de la notable carrera de sir Dominick Ferrand.\n\n\n*FIN*\n\n\n\n\n“Sir Dominick Ferrand”,\n\n\nCosmopolitan Magazine\n, 1892\n\n"}