{"metadata": {"length": 16640, "words": 2875, "reading_time_min": 14.375}, "text": "I\n\n\nAquel hotelito estaba bajo las montañas, en un recodo oscuro de la carretera. Giusto odiaba los grupos de excursionistas y servía en esos casos solo por equidad con su hermana. Por eso, al empezar el verano, se volvía cada vez más huraño.\n\n\nUna noche desierta de octubre, el joven se sirvió un vaso de una botella mediada, bajó la lámpara y se sentó, con los pies en la mesa, a hojear un periódico atrasado. Echaba de menos a alguno de sus clientes habituales, para distraerse una horita.\n\n\n—Si te quedas, cierra bien la puerta —dijo su hermana.\n\n\nLuego se fue sin ganas escaleras arriba, suspirando.\n\n\nGiusto se quedó solo con el vino y, mirando el periódico, pensó en sus cosas. Detrás del mostrador, los anaqueles de los licores crujían en la penumbra; a lo mejor eran demasiado viejos o corría por allí un ratón. De fuera solo llegaba el hálito de la oscuridad por la ventana entornada, y ni siquiera se sentía borbollar el torrente, porque el verano había acabado y en el fondo de los prados debía ahora de estancarse la niebla. Sin embargo, la paz era tan grande que se habría dicho que se oía estremecerse la hierba o rodar alguna piedra. Cuando al final un grillo se puso a cantar, Giusto se removió en su silla y cogió el vaso.\n\n\nHarta ella y harto yo. ¿Trabaja demasiado? Que se case y así trabajará con motivo. Pero no la quiere ni un carretero.\n\n\nGiusto se mojaba otra vez los labios cuando lo detuvieron unas pisadas en el patio y voces ahogadas. Recordó haber oído poco antes vibrar un coche en la distancia y alzó la mirada. Vislumbró un rostro humano en la ventana, alguien dijo «Sí, sí» deprisa, y la puerta se abrió.\n\n\nCogidos de la mano, se deslizaron dentro un jovencito flaco y circunspecto, todo hombros, y una morenita de ojos grandes, embutida en un impermeable claro. Los dos se detuvieron en el umbral, mirando a Giusto, en silencio. La mujer arrastraba una maleta, y el jovencito desgreñado se tocaba y volvía a tocar la frente.\n\n\n—Buenas noches —dijo Giusto.\n\n\nEl jovencito dio un brinco y, sin avanzar, preguntó, agresivo, si había gasolina.\n\n\n—¿Y dónde está el automóvil? —dijo Giusto.\n\n\nEl automóvil esperaba en la carretera. Se había parado solo. Había que darse prisa.\n\n\n—No tengo gasolina —contestó Giusto con tranquilidad, mirando a la mujer de soslayo.\n\n\nEl jovencito palideció; Giusto lo vio cerrar un instante los ojos. Apareció un rostro exangüe bajo la frente huesuda. En cuanto a la mujer, se derrumbó sobre la maleta, mirando a su compañero como pendiente de aquel rostro.\n\n\n—No digas nada, no nos digamos nada, Renato —exclamó precipitadamente, apretando los dientes—. ¿De quién es la culpa? Da igual, no digas nada. ¿Y ahora adónde vamos, Renato?\n\n\nGiusto dirigió la mirada al hombre y lo encontró jadeante. Se le escapó una risita y preguntó por qué no pasaban la noche en el hotel.\n\n\n—No podemos —farfulló la mujer—. ¿Y el coche? No podemos quedarnos aquí.\n\n\nGiusto, resentido, masculló que después de todo no serían los primeros.\n\n\n—Pero ¿y el coche?\n\n\n—El coche vamos a empujarlo el señor y yo. ¿Está lejos? ¿De dónde vienen?\n\n\nTras muchas confusiones y réplicas, ambos admitieron que se dirigían a Francia.\n\n\n—Estupendo. Mañana mandamos al primero que pase en bicicleta a buscar un bidón al pueblo, y solucionado lo de ustedes. Se van a donde quieran, pero si se quedan sin gasolina en las montañas otra vez, de esa no los saca nadie.\n\n\n—¿Y no se puede ir ahora mismo al pueblo?\n\n\n—Les he dicho que no, caray, los de la gasolinera duermen fuera. —No le hagas caso, Renato, no le creas, solo quiere retenernos; vámonos.\n\n\nEl joven se había recobrado un poco mientras tanto. Cerró la puerta y se acercó al centro de la sala. Ofreció el doble de la pensión de una noche si le decía toda la verdad. ¿Se podía encontrar gasolina enseguida? Giusto estuvo a punto de escupirle en los pies, pero advirtió que el pobrecillo estaba furioso. La mujer, acurrucada, tampoco le quitaba la vista de encima, febrilmente. Negó con la cabeza y llamó a Tosca. Luego se puso en pie y dijo en voz alta:\n\n\n—Hasta mañana, nada de gasolina. ¿Quiere que vayamos a buscar el coche?\n\n\nEntonces la mujer, dando un salto, empujó con el pie la maleta hasta la pared y se aferró al brazo de su compañero, suplicando que no la dejara allí sola.\n\n\n—Aquí está mi hermana —dijo Giusto—. Ahora baja. —Y acabó su vaso.\n\n\nDurante todo el paseo, entre la negrura de los prados, Giusto no abrió la boca. Cuando encontraron el coche encendieron los faros y empezaron a empujarlo lenta y trabajosamente. Giusto no respondió a alguna observación que aventuró el otro, sino que rezongó que habría sido mejor, entre el coche y la chica, haberse olvidado de la chica.\n\n\nDe regreso, palpitantes y acalorados, encontraron la salita vacía. El sombrero de la mujer yacía en el suelo, junto a la maleta, y Giusto lo recogió. Se acercó a la escalera y oyó a las dos mujeres trajinar arriba.\n\n\n—Somos nosotros —voceó.\n\n\n—No contestan —dijo un instante después el joven.\n\n\nGiusto lo tranquilizó y le preguntó si querían irse a dormir ya.\n\n\n—¿A dormir?\n\n\n—Me imagino —dijo Giusto, impaciente—. Naturalmente, si la señorita lo permite.\n\n\n—Pobrecita —replicó el otro, con una mueca descarnada—. Pobrecita. No, no me voy a dormir. —Y se pasó una mano por el cabello.\n\n\nGiusto fue despacio hasta el mostrador y cogió una botella. Sirvió dos copas e invitó al joven.\n\n\n—Coñac —dijo chascando la lengua.\n\n\nEl otro bebió de un trago, con los ojos cerrados. Luego corrió escaleras arriba.\n\n\n \n\n\nII\n\n\n \n\n\nGiusto volvió a sentarse a la mesa, donde había tirado el periódico. Durante un instante le zumbaron los oídos; luego todo fue silencio, interrumpido apenas por algún roce y crujidos de pasos en el piso de arriba. En este hotel haría falta un perro, pensaba. La gente va y viene y nadie se entera. En ese momento apareció Tosca, desangelada e inquieta.\n\n\n—Se ha tirado en la cama —dijo.\n\n\n—¿Él no?\n\n\n—Él está de pie, acariciándole la mano y mirando al suelo.\n\n\n—No están casados, no lleva alianza. Pero no parecen chicos que se hayan escapado de casa.\n\n\n—Ella tiene treinta años, por lo menos; será su hermana.\n\n\nGiusto sonrió con desprecio.\n\n\n—Si tienen miedo uno del otro… Él ni se atrevía a subir. Y uno no anda por ahí de noche, olvidándose la gasolina, con una hermana tan nerviosa.\n\n\n—No han cenado —dijo Tosca.\n\n\n—Me lo figuraba. Y ni siquiera tienen mantas para pasar la montaña.\n\n\n—Calla.\n\n\nApareció el joven. Con aquella cara pálida, en el pasillo de la escalera, parecía un enfermo recién levantado de la cama.\n\n\n—¿Necesita algo?\n\n\nAvanzó vacilante.\n\n\n—La maleta, ¿dónde está la maleta?\n\n\nGiusto se levantó.\n\n\n—Nadie se la ha llevado.\n\n\nFue hacia la puerta y se inclinó. El joven se le adelantó corriendo.\n\n\n—La cojo yo. La cojo yo.\n\n\n—Nada de eso —dijo Giusto—. Es cosa mía. Usted tiene que registrarse en el libro. Tosca, el libro.\n\n\nEmpezó a subir las escaleras. El otro fue tras él y le quitó la carga de la mano.\n\n\n—Oiga, la señora se encuentra mal. ¿Pueden darnos leche?\n\n\nTosca llevó la leche arriba, agitada.\n\n\n—Esta noche no se duerme —dijo al bajar—. La chica tiene fiebre.\n\n\n—¿No habrán venido aquí a parir? —canturreó Giusto.\n\n\n—Grosero —dijo su hermana—. Vete a la cama, anda, vete a la cama.\n\n\nAnte aquella reconvención, Giusto arrugó la nariz, divertido, y se dispuso a subir.\n\n\n—Mañana tendremos niño —rió delante de la habitación de los dos—. Con tal de que no nos lo dejen aquí —concluyó, entrando en la suya.\n\n\nEntrada la noche lo despertó una sacudida de Tosca. Estaba cansada, no se tenía en pie; si llamaban, que los atendiera él. La mujer había delirado, se había tirado de la cama, quería coger el automóvil.\n\n\n—¿Y el niño?\n\n\n—¡Qué niño ni qué ocho cuartos! Esos dos están muertos de miedo, algo han hecho, si se les habla de improviso tiemblan como conejos.\n\n\nGiusto tranquilizó a Tosca, mascullando en la oscuridad, y empezó a vestirse. Hacía frío. Cogió el abrigo y salió al rellano, se detuvo de puntillas ante la rendija de luz de la otra habitación. Oyó un prolongado suspiro y cuchicheos. Negó con la cabeza y bajó.\n\n\nUna vez abajo, fue a la puerta, al resplandor de la lámpara, y la abrió. Estaba todo a oscuras, no se veía el cielo. Volvió a cerrarla tiritando y se sentó a la mesa, donde estaba aún la botella.\n\n\nPasó así más de una hora, dormitando, estremeciéndose, mojándose los labios alguna vez. Tenía delante el periódico atrasado, pero no conseguía leer. De vez en cuando la mecha humeaba.\n\n\nOyó unos pasos inseguros por las escaleras y apareció en la sombra la punta roja de un cigarrillo.\n\n\n—¿Quién es?\n\n\nSe adelantó el jovencito, aún más pálido, con ojeras. Buscaba algo de beber. Giusto fue a coger el coñac.\n\n\n—¿La chica duerme? —preguntó bajito.\n\n\nSe sentaron frente a frente y se miraron en silencio. En las mejillas del joven había barba de dos días, lo cual le daba un aspecto todavía más fatigado. Bebió de un trago, sin decir nada.\n\n\n—Eso calienta —dijo Giusto—. Quita las penas. Las mujeres no lo entienden.\n\n\nEl otro, doblado sobre sí, pareció escuchar.\n\n\n—¿No pasa nadie por aquí de noche? —preguntó de pronto, ronco.\n\n\n—Raramente —contestó Giusto—. Si acaso, en verano, de madrugada. Carreteros. Y a veces los carabineros.\n\n\n—¿Los carabineros? ¿Adónde van?\n\n\n—Toman un chato y se marchan de ronda. Pero no hay contrabandistas por aquí.\n\n\nEl jovenzuelo se puso en pie y empezó a pasear. Giusto lo siguió con la vista.\n\n\n—¿Está lejos la frontera?\n\n\n—En coche, seis horas. A quien tiene un pasaporte en regla, le conviene más el tren.\n\n\n—Tenemos pasaporte —se agitó el otro—. Preferimos…\n\n\n—… olvidarnos de la gasolina —terminó Giusto.\n\n\n—¿No me cree?\n\n\n—Mi querido señor, mi obligación es creer a todo el mundo. Si llega en coche un viejales con abrigo de piel en compañía de una chiquilla mal pintada, y me dice que son padre e hija, yo debo creerlo; y si llegan dos sin papeles y con insomnio, y él, asustado, me quiere pagar por marcharse, yo no debo meter la nariz. Pero, de hombre a hombre, le diré que llegar a la frontera es lo de menos: la cuestión es cruzarla, y con una mujer que chilla.\n\n\nEl joven se había detenido, con las manos en los bolsillos. Se llevó la derecha a la boca y se la mordió.\n\n\n—Si le he causado alguna molestia, disculpe. No puedo responder, no puedo defenderme. Solo me gustaría dormir —dijo bajito. Luego se sentó, derrumbándose—. Compréndame. Usted no tendrá problemas, no nos conocía. Nos marcharemos de madrugada.\n\n\nGiusto, enojado, miró a su alrededor. En el pasillo de la escalera le pareció entrever un relámpago de ojos. Se contuvo.\n\n\n—¿Todo esto por una mujer? —preguntó como tonto—. Pero ¿qué han hecho?\n\n\nLa cabeza pálida del joven se alzó. Las pupilas apagadas palpitaban febrilmente sobre los rasgos huesudos.\n\n\n—¿Qué han hecho?\n\n\n \n\n\nIII\n\n\n \n\n\n—¿Seguro que la chica duerme? —continuó Giusto—. Esa agitación, esa angustia por irse, y el miedo que les corta el resuello, ¿es posible que la dejen dormir?\n\n\n—No —dijo el joven—, no duerme. Está como amodorrada y no sueña, pero ve. Ve siempre. Hace dos noches que dormimos así.\n\n\n—¿Qué ve?\n\n\n—Lo que nos hace huir.\n\n\n—¿La cárcel?\n\n\n—Oh —susurró el joven—, si yo fuese inocente, ingresaría ahora mismo en la cárcel y estaría años, toda la vida, con tal de saber que han cometido conmigo una injusticia. Pero ella también tendría que ingresar, y a ella la obligaron. Allí dentro nadie tiene piedad, no existe lo justo y lo injusto. El propio remordimiento nos quitará el sueño. Ella no se lo merece: la obligaron. Y ahora tiene que sufrir injusticias y miedo.\n\n\nDe lo alto de las escaleras llegó un chillido incontenible:\n\n\n—Renato, estoy sola.\n\n\nEl desgraciado se puso en pie y miró a Giusto, confuso.\n\n\n—¿Me escuchaba? —le preguntó—. Me estalla la cabeza, no sé lo que me digo.\n\n\n—Suba —dijo Giusto—, tiene usted más fiebre que la otra. Beba antes. —Y le sirvió coñac. El otro dijo algo y se lanzó escaleras arriba.\n\n\nPronto callaron todas las voces. Giusto quiso sentarse y pensar. La lámpara cansada luchaba exasperada en la sombra.\n\n\n—Y esos quieren irse a Francia —le dijo Giusto—. ¿Cómo lo van a hacer, cómo?\n\n\nAlargó la mano para regular la llamita, y la vio pálida. De las ventanas bajaba una claridad sucia, se distinguían las sillas y el calendario sobre la puerta; las rendijas silbaban. Con la boca pastosa, Giusto cogió el vaso y lo dejó, desganado.\n\n\nLo despertó Tosca alborotando con las zapatillas. Salía gris y despeinada de la cocina. La lámpara estaba apagada y ya se veía claridad.\n\n\n—¿Han llamado esta noche?\n\n\nTambién ella tenía la voz ronca y atontada. Giusto gargajeó y se puso en pie.\n\n\n—Dormía. Vaya frío que hace.\n\n\nFue a la puerta y la abrió. En el aire húmedo y gris, vio allí al lado el bajo automóvil de cristales empañados.\n\n\n—Si se despiertan, dales de comer. Voy a la granja, que manden a buscar un bidón.\n\n\n—¿Quién paga? —dijo rápida Tosca.\n\n\nCuando regresó lloviznaba. Encontró a la pareja a la mesa, y a Tosca sirviéndoles el café. Al joven, que se volvió angustiado, le guiñó el ojo. Luego miró a la muchacha.\n\n\n—Dentro de poco tendrán gasolina —observó—. ¿Cómo ha dormido?\n\n\nLas mejillas tensas se movieron en una sonrisa de desafío.\n\n\n—Bien —dijo luego, alzando los ojos.\n\n\n—He oído que ha tenido fiebre. Necesita coñac, como su marido.\n\n\nAnte estas palabras, los ojos enormes de la pequeña cara se enturbiaron. El joven dejó la taza, inquieto. Y Giusto continuó diciendo que aquella noche su hermana la había oído delirar. Que tuvieran cuidado, una vez en Francia: mejor taparse la boca con un pañuelo. Tosca se paró asombrada. Llamaron a la puerta.\n\n\nEn medio de un gran silencio entró un vejete mal vestido, arropado en un capote militar y arrastrando los pies. Con una vocecita acatarrada saludó a todos llevándose las manos a la gorra e inclinándose. Todos lo miraron fascinados: tenía una cara empequeñecida por las arrugas, como un bebé.\n\n\n—No es nada —prorrumpió Giusto—. Pedrotto quiere leche.\n\n\nMientras el viejo, sacudiéndose el relente como los perros, se acercaba al mostrador, acudió Tosca y le sirvió algo.\n\n\n—Pedrotto, ¿hay todavía pasos en la frontera? —preguntó Giusto, tranquilo.\n\n\nEl otro gorgoteó en su copa, mirándolos de soslayo.\n\n\n—Un hombre ducho, a pie, pasa siempre —gruñó despacio.\n\n\n—¿Y una mujer?\n\n\n—Según.\n\n\nGiusto inclinó la cabeza entre los dos.\n\n\n—¿Lo quieren? —dijo bajito—. No tienen que darle más que cien, y una vez hecha la cosa. Les irá a esperar en la carretera pasado el pueblo. Pero ojo, es más listo que ustedes.\n\n\nTosca se había retirado.\n\n\n—Mi hermana les preparará un cesto —agregó Giusto—. Se les olvidaba también esa otra gasolina. Ya tendrán tiempo de morirse de hambre. Piénsenlo bien, una vez en sus manos ya no hay vuelta atrás.\n\n\nEl jovencito revolvía los ojos avergonzado. Entonces la mujer miró a Giusto y dijo en voz alta:\n\n\n—De acuerdo.\n\n\nEl vejete salió. Se levantaron todos.\n\n\n—Y que no se les pase por la cabeza enseñar el pasaporte.\n\n\n—No tenemos —dijo ella.\n\n\nEl alba se había extendido ahora en abundante niebla que se desvanecía goteando en la puerta entornada. Mientras Tosca y la mujer hacían cuentas, Giusto salió con el joven, que se mordía los labios descoloridos. Llegó un muchacho en bicicleta con el bidón y todos juntos lo vertieron en el depósito.\n\n\n—Pórtese bien en el surtidor —dijo Giusto—. No vuelva a mostrarse desesperado.\n\n\nEl otro agachó sumiso la cabeza y pagó.\n\n\nCalladamente, Giusto subió a coger una manta y la echó en el automóvil.\n\n\n—Si le interesa conservarla, no la deje morir de frío. —Luego se lo llevó aparte y le dijo—: Yo no me meto y no sé lo que han hecho. Pero tengo treinta años, y siempre he visto a las mujeres librarse y al hombre pagar el pato. ¿No tiene remedio?\n\n\nEl otro sonrió, torvo.\n\n\n—¿Cuánto nos cuesta la manta?\n\n\n—Nada —dijo Giusto, y entraron.\n\n\nLa muchacha esperaba, sentada junto a la mesa. Se había puesto el sombrero y retocado los labios; no parecía ya el rostro de antes, afilado y marcado. Solo una grave palidez le hundía los ojos, y se le escapaban rizos en las sienes. Dijo a su compañero que pagara a Tosca y se acercó a la puerta con la maleta. Giusto la dejó pasar, apartándose, y luego corrió a abrirle la portezuela. La mujer subió al coche.\n\n\nLlegaron el joven y Tosca con el cesto.\n\n\n—Cuando estén en la nieve, no le den de beber a Pedrotto —recomendó Giusto inclinándose hacia el coche—. Ya es un cerdo de por sí.\n\n\nEl joven subió y se sentó al volante. El coche retrocedió, luego giró hacia la carretera.\n\n\n—Adiós —gritó la muchacha.\n\n\n—Nos acordaremos siempre de ustedes —dijo asomándose el joven.\n\n\n—Más les valdría olvidarse —rezongó Giusto a Tosca, que se estremecía en la niebla.\n\n\n*FIN*\n\n\n\n\n“Misoginia”, 1936\n\n"}