{"metadata": {"length": 12435, "words": 2082, "reading_time_min": 10.41}, "text": "No sin algún temor me encargué, temporalmente, de la dirección de aquel periódico de agricultura. Casi lo mismo que le hubiera ocurrido a un labrador a quien encomendaran de improviso el mando de un navío. Pero, en fin, yo me encontraba en una de esas situaciones en que la cuestión económica se sobrepone a todas las demás.\n\n\nEl director habitual de la revista marchábase con licencia; acepté sus proposiciones y acepté el puesto.\n\n\nSaboreé la exquisita sensación de tener empleo nuevo, y trabajé aquella primera semana como un verdadero león. Entró en prensa el primer número que yo dirigía. ¡Cuán impaciente estaba hasta que le vi salir de máquinas! Seguramente había llegado el momento de mi notoriedad.\n\n\nAl salir de la redacción, poco después de anochecido, observé agrupados al pie de la escalera hombres y muchachos, que se dispensaron al aparecer yo, no sin haberme cedido el paso con la mayor cortesía.\n\n\nOí a uno o dos que se dijeron: “Es él”. ¡Qué halagüeño incidente! Al otro día, un grupo parecido me esperaba en el mismo sitio; aquí y allá, estacionadas en mi camino, gentes curiosas parecían disputarse el honor de contemplarme.\n\n\nRecuerdo que un transeúnte exclamó al verme: “¡Qué mirada tan inteligente!” Y no he de añadir que, si bien mi amor propio disfrutó hasta un punto indecible, y me prometí \nin petto\n dar cuenta del suceso a mi señora tía, traté de disimular tan dulces impresiones, prosiguiendo indiferente mi marcha triunfal.\n\n\nSubí las escaleras de la redacción, extrañándome algo las risotadas, un tanto intempestivas, que a través de la puerta se percibían. Penetré en la sala de espera y noté que dos jovenzuelos allí parados palidecían intensamente y, tras de hacerme una reverencia, saltaban por una ventana, con gran estrépito. ¿Qué diablos les había ocurrido?\n\n\nMedia hora más tarde, un caballero anciano, de barba patriarcal y nobles facciones, entró en mi despacho y tomó asiento, previo un afable saludo. El desconocido colocó su sombrero en el suelo, no sin haber sacado de las profundidades del inmenso “cubre-cabeza” un pañuelo rojo, y de este un número de nuestra revista, cuidadosamente doblado. Hecho lo cual, preguntó:\n\n\n-¿Es usted el nuevo director?\n\n\n-Para servirle -contesté.\n\n\n-¿Ha tenido usted alguna vez a su cargo un periódico de agricultura?\n\n\n-No, señor. Este es mi primer ensayo.\n\n\n-Así lo he creído. ¿Tiene usted alguna experiencia en cosas de agricultura?\n\n\n-Me parece que no, señor.\n\n\n-El corazón me lo decía -repuso el atento caballero, poniéndose sus gafas y lanzándome una mirada escrutadora por encima de ella, en tanto que desdoblaba con pausa el periódico.\n\n\n-Voy a leerle a usted -continuó- el artículo que ha autorizado tales suposiciones. He aquí el trabajito a que me refiero. Escuche usted y dígame si son suyas las siguientes apreciaciones.\n\n\n“Es una torpeza arrancar los nabos. Semejante procedimiento les es muy perjudicial. Debe preferirse hacerles caer de un árbol sacudiendo este violentamente”.\n\n\n-¿Qué tal? ¿Qué opina usted del párrafo anterior? -interrogó el noble anciano.\n\n\n-Pues -contesté-, que no puede ser más excelente ni más juicioso. Estoy convencido de que todos los años se pierden millones y millones de nabos solo por no adoptar el sistema que preconizo. Créame usted, caballero, el mejor método de escoger nabos es sacudirlos.\n\n\n-¡Sacudirlos! ¡Como no sacuda usted a su abuela! Los nabos no nacen en árboles.\n\n\n-¿Ah, no? ¿He afirmado yo, quizá, que los nabos nazcan en árboles? Ya se comprende que hablo metafóricamente. Es preciso ser un asno para no adivinar que la sacudida de que hablo ha de darse a las cepas…\n\n\nMi amable interlocutor interrumpió el discurso con un ademán. Púsose de pie, hizo añicos el periódico, rompió a bastonazos cuantos objetos se hallaban a su alcance, y tomó el portante después de asegurarme que yo era más ignorante que una vaca.\n\n\nInsólita conducta que me hizo pensar si en el brillante artículo debido a mi pluma, existiría alguna cosa que molestase al venerable patriarca… Íbale a dar explicaciones; pero, ¡cualquiera le echaba un galgo!…\n\n\nApenas había transcurrido un cuarto de hora, cuando una criatura de faz cadavérica, cabellos largos que le caían sobre los hombros y barba de ocho días, por lo menos, una barba amarillenta, que daba a aquella barba terrosa el aspecto de cebadal después de la siega, precipitose como una tromba en mi tranquilo despacho.\n\n\nDetúvose en seco el extraño personaje, puso un dedo sobre sus labios, e inclinó la cabeza a uno y otro lado, cual si quisiera escuchar algo…\n\n\nEl silencio era completo. Mi inverosímil visitante continuaba en la misma actitud. Nada; ni el menor ruido.\n\n\nDe improviso salió de su inmovilidad, fue a la puerta, echó llave, avanzó hacia mí avanzando de puntillas, y quedó parado a poca distancia, mirándome de hito en hito. Luego de haberme examinado a su gusto, con intenso interés, al parecer, sacó del bolsillo de su gabán un mugriento ejemplar de mi periódico.\n\n\n-He aquí lo que usted ha escrito -dijo-; ¡por piedad!, hágame la merced de leerlo en voz alta. ¡Sufro horriblemente!\n\n\nAccedí a sus ruegos. Conforme iba yo leyendo, observaba que en las facciones del intruso renacía la calma; que sus músculos faciales se distendían; que la paz y la serenidad iluminaban poco a poco su semblante como un rayo de luna, un paisaje devastado…\n\n\n-El guano -decía mi artículo- es una de las aves más bellas que existen, si bien ha de advertirse que su cría requiere prolijos cuidados.\n\n\n“Su aclimatación debe hacerse o bien antes de junio, o bien pasado septiembre.\n\n\n“Ha de procurársele habitación abrigada en invierno, con objeto de que pueda empollar huevos.\n\n\n“Es evidente que la estación se presenta muy retrasada para los cereales. Razón por la cual aconsejamos a los labradores que se apresuren a plantar el trigo y a injertar la cebada.\n\n\n“Dediquemos ahora unas cuantas palabras a la calabaza.\n\n\n“Esta gramínea es muy apreciada por los indígena del interior de Nueva Inglaterra, hasta el punto de preferirla a la grosella en la confección de pasteles y en la alimentación de las vacas.\n\n\n“La calabaza es la única variedad comestible de la familia de los naranjos que puede ser cultivada en los países septentrionales. Desaparece rápidamente la costumbre de sembrarla en los patios o frente a los edificios, con objeto de formar emparrados.\n\n\n“Hase reconocido, en efecto, que la calabaza no sirve para buena sombra.\n\n\n“Se aproxima la estación estival, de modo que es preciso disponer la recolección de la bellota”.\n\n\nAl llegar aquí, me interrumpió mi oyente, diciendo entusiasmado, mientras me apretaba convulsivamente las manos:\n\n\n-¡Basta! No se moleste usted más. Ahora sé que estoy en plena posesión de mi juicio. Ha leído usted eso, letra por letra, de igual modo que yo. Pero créame usted, caballero; cuando esta mañana recorrí con la vista su erudito trabajo, me dije:\n\n\n“Estoy perdido, no tengo cura, son estériles los cuidados que me prodiga mi familia, mi razón huyó para siempre”. Entonces lancé un grito que debió oírse a dos leguas a la redonda y salí a la calle dispuesto a matar a alguien, porque desde el momento en que ello tiene que suceder, vale más empezar cuanto antes. Luego volví a leer el artículo con objeto de convencerme de mi desgracia. No teniendo ya la menor duda, incendié mi casa y huí al campo. En el camino he herido a varias personas y he arrojado tres o cuatro a una alcantarilla. Dueño más tarde de mis acciones pensé que acaso fuera procedente venir a verle a usted y precisar con exactitud el verdadero estado de mis facultades intelectuales. Ahora ya sé que no hay necesidad de meterme en un manicomio. Buenas tardes, señor director. ¡Qué enorme peso acaba usted de quitarme de encima! Mi razón, esta razón que yo creía fugitiva, ha resistido la lectura de su artículo. Es, pues, indudable, que nada en el mundo podrá ya perturbarla. Que usted lo pase bien”.\n\n\nQuedeme pensando con tristeza en las barbaridades cometidas por aquel individuo, y he de declarar que me remordió bastante la conciencia, pues, al fin y al cabo, yo había sido la causa determinante de ellas.\n\n\nUn terrible bufido, acompañado de una serie de interjecciones, vino a sacarme de mi meditación.\n\nLevanté la cabeza y vi, lleno de espanto, que el director del periódico se encontraba a mi lado en actitud nada tranquilizadora.\n\n\n-Perfectamente -me decía- veo con gusto que se le puede confiar a usted cualquier cosa.\n\n\n“Las consecuencias no pueden ser más satisfactorias.\n\n\n“Aquí, un frasco de goma hecho añicos; allí, dos candelabros y un cesto reducido a partículas; más allá, cuatro cristales rotos y un espejo agujereado… ¡Y no es esto lo peor, sino que la reputación del periódico se encuentra destruida para siempre!…\n\n\n“Ciertamente que hasta hoy se vendía muy poco, o casi nada, y que después del malhadado artículo de usted no damos abasto al público. Pero, ¿ha de satisfacernos un éxito debido a la locura y una prosperidad basada en el desequilibrio de nuestro espíritu? Vea usted su obra, amigo mío: la calle se encuentra intransitable. ¡Tal es el número de papanatas que espera la salida de usted para contemplar de cerca a un loco!… Y tienen razón para creerle a usted en tan deplorable estado. Porque, ¿quién sino un loco de atar escribe cosas como las que usted ha escrito?\n\n\n“¿A qué persona sensata se le ocurre afirmar, como usted ha afirmado, que los parques de ostras son más olorosos que los parques de flores, y que el crecimiento de los cereales se favorece mucho ejecutando el himno nacional en un acordeón? No sabe usted una palabra, ¡qué, una palabra!, ni una coma de agricultura.\n\n\n“Y siendo tan absoluto su desconocimiento de esa ciencia, ¡se ha atrevido usted a escribir, con tono doctoral, un artículo que hará época en los anales de mi revista!… ¡Ha tenido usted la osadía de sustituirme en mi ausencia, sin revelarme antes la espantosa verdad!… ¡Es usted un miserable y un desvergonzado! ¡Salga usted de aquí y no vuelva a acordarse de que existen periódicos de agricultura!”\n\n\n-Pero -contesté amostazado ante la lluvia de improperios-; ¿es que usted cree, señor director, que voy a tragarme, sin protesta, cuanto le haya venido en gana decirme? No, señor; no, señor, y no, señor. Sepa usted que esta es la primera vez que llegan a mis oídos observaciones tan ridículas.\n\n¿Quién redacta las críticas teatrales en los periódicos de segundo orden? Unos cuantos zapateros y otros tantos mancebos de botica, tan ayunos de literatura dramática como yo de agricultura. ¿Quién hace las revistas bibliográficas? Gente que jamás ha escrito un libro. ¿Quién se ocupa de las cuestiones financieras? Individuos que tienen las mejores razones para no entender de esos asuntos. ¿Quién diserta sobre valores morales y abomina de los vicios que corroen a nuestra sociedad? Perdularios que no tienen por dónde les coja el demonio, y que juegan y beben y hacen tantas malas acciones como minutos cuenta el día. ¿Quién, por último, dirige las revistas de agricultura? ¡Usted, pedazo de atún, y con usted, todos aquellos que han fracasado en la poesía, en la novela, en el teatro y en la crónica, y que, desengañados al fin, caen sobre la agricultura, de paso para el hospital: ¿Y es usted el que pretende enseñarme el oficio de periodista? ¿A mí, que le conozco desde la alfa a la omega, y que sé por experiencia que cuanto más ignorante es un hombre más probabilidades tiene de alcanzar fama y dinero? Bien sabe Dios que si yo hubiera sido un ignaro en lugar de un periodista instruido, impudente en lugar de modesto, hubiese, sin duda, conquistado una posición en este mundo egoísta y frío… Con su licencia voy a retirarme, señor director. La forma en que usted acaba de tratarme me impide continuar prestándole mis servicios. He cumplido mi deber, he llenado mis compromisos del modo más escrupuloso que me ha sido dable. Aseguré a usted que haría de su periódico una publicación interesante, y lo he conseguido. Prometí a usted que la tirada llegaría a ser de veinte mil ejemplares, y quizá antes de dos semanas hubiéramos rebasado la cifra, atrayendo hacia esta revista el mejor núcleo de lectores que puede desear un periódico de agricultura, esto es, un conjunto enorme de bienaventurados incapaces de distinguir un melón de un albaricoque… Usted ha querido su pérdida, amigo mío; ahora aténgase a las consecuencias. Beso a usted la mano”.\n\n\nSaludé y me fui.\n\n\nFIN\n\n\n\n\n“How I Edited an Agricultural Paper Once”, 1870\n\n"}