{"metadata": {"length": 18037, "words": 3156, "reading_time_min": 15.78}, "text": "1\n\n\nUna de las calles que llevan desde la Quaigasse, con una pendiente bastante empinada, a la parte media de la ciudad, se llama el Camino Gris. Hacia la mitad de esa calle y a mano derecha según se llega del río, está la casa número 47, un edificio estrecho y de color turbio, que no se distingue en nada de sus vecinos. En los bajos hay una mercería, donde puede comprarse lo mismo chanclos de goma que aceite de ricino. Si se entra en el portal, después de ver un patio en el que vagabundean los gatos, se encuentra una escalera de madera estrecha y desgastada (en la que se respira un olor indescriptible a humedad y pobreza) que conduce a los pisos. En el primero a la izquierda vive un carpintero, a la derecha una comadrona. En el segundo a la izquierda vive un zapatero remendón, a la derecha una señora que se pone a cantar en voz alta en cuanto oye pasos en la escalera. En el tercero izquierda el piso está vacío, y a la derecha vive un hombre llamado Mindernickel, cuyo nombre, para colmo, es Tobías. Sobre este hombre hay una historia que debe ser contada, pues es misteriosa y vergonzosa en demasía. El aspecto exterior de Mindernickel es llamativo, extraño y ridículo. Si se le ve, por ejemplo, cuando sale a dar un paseo, subiendo con su delgada figura por la calle, apoyándose en un bastón, nos daremos cuenta de que va vestido de negro de pies a cabeza. Lleva un sombrero de copa pasado de moda, campanudo y afieltrado, un gabán estrecho y rozado por el uso y pantalones igualmente miserables, desflecados por abajo y tan cortos que se ve el forro de goma de los botines. Por lo demás, debe decirse que esta indumentaria está cepillada con el mayor cuidado. Su cuello esquelético parece mucho más largo, por cuanto emerge de un cuello bajo y vuelto de la ropa. El canoso cabello es liso y está peinado sobre las sienes; la ancha ala del sombrero de copa sombrea un rostro afeitado y pálido de mejillas hundidas, ojos irritados que raras veces se alzan del suelo, y dos profundas arrugas que descienden desde la nariz hasta ambas comisuras de la boca, amargamente dirigidas hacia abajo.\n\n\nMindernickel sale muy pocas veces de casa, y tiene sus motivos, porque en seguida que aparece en la calle se reúnen muchos niños, lo persiguen durante un buen trecho y ríen, se burlan y cantan: ¡Jo, jo, Tobías!, le tiran del gabán, y la gente sale a la puerta y se divierte. Mas él camina sin defenderse y mirando temerosamente a su alrededor, con los hombros encogidos y la cabeza gacha, como una persona que camina bajo un aguacero sin paraguas; y aunque se le ríen en la cara, de vez en cuando saluda con una humilde cortesía a algunas de las personas que están a la puerta de sus casas. Más tarde, cuando los mitos quedan atrás y nadie más lo conoce, y son pocos los que se vuelven a mirarlo, sigue sin modificar esencialmente su conducta: continúa mirando temerosamente y caminando encogido, como si sintiera sobre sí mil miradas irónicas. Y cuando alza la vista del suelo, vacilante y apocado, puede observarse el hecho extraño de que es incapaz de mirar con fijeza a persona o cosa alguna. Parece, aunque suene raro, que le falte aquella superioridad natural de la contemplación con que todo ser individual mira las cosas del mundo; parece que se siente inferior a todas esas cosas, y sus ojos inestables han de arrastrarse por el suelo frente a cualquier persona o cosa…\n\n\n¿Qué ocurre con este hombre, que siempre está solo y parece ser desgraciado en un grado extraordinario? Su indumentaria que quiere ser burguesa, así como un cierto movimiento cuidadoso al pasarse la mano por la barbilla, parecen indicar que no pertenece en modo alguno a la clase social en cuyo seno vive. Dios sabe qué habrán hecho con él. Su rostro tiene un aspecto, como si la vida, con una risotada de desprecio, lo hubiera golpeado en él con el puño cerrado… Por otra parte, es muy posible que, sin haber recibido duros golpes del destino, no haya sido capaz de enfrentarse a la existencia; y la enfermiza inferioridad y estupidez de su aspecto produce la penosa impresión de que la naturaleza le hubiera negado la medida de equilibrio, fuerza y aguante necesarios para existir con la cabeza erguida.\n\n\nCuando, apoyado en su negro bastón, ha dado una vuelta por la ciudad, vuelve -recibido en el Camino Gris por los aullidos de los niños- a su vivienda; sube por la maloliente escalera a su habitación, que es pobre y está desprovista de adornos. Sólo la cómoda, un sólido mueble estilo Imperio con pesadas asas de metal, tiene belleza y valor. Ante su ventana, cuya vista está irremediablemente tapada por la gris pared posterior de la casa vecina, hay una maceta llena de tierra, en la que no crece nada; aun así, Tobías Mindernickel se acerca a veces a ella, contempla la maceta y huele la tierra.\n\n\nJunto a esta habitación hay una pequeña alcoba.\n\n\nCuando entra, Tobías coloca el sombrero y el bastón sobre la mesa, se sienta sobre el sofá tapizado de verde, que huele a polvo, apoya la barbilla en la mano y contempla el suelo ante sí, con las cejas alzadas. Parece que no tenga otra cosa que hacer en el mundo.\n\n\nPor lo que se refiere al carácter de Mindernickel, es muy difícil emitir una opinión; el siguiente incidente parece hablar en su favor. Cuando aquel hombre extraño salió cierto día de su casa y, como siempre, se reunió una pandilla de niños que lo perseguía con exclamaciones de burla y risas, un niño de unos diez años tropezó con el pie de un compañero y se cayó al suelo con tanta violencia, que le brotó la sangre de la nariz y de la frente y se quedó caído, llorando. Entonces Tobías se volvió, corrió hacia el niño caído, e inclinándose sobre él empezó a compadecerle con voz suave y temblorosa.\n\n\n-Pobre niño -decía-, ¿te has hecho daño? ¡Estás sangrando! ¡Miren, le corre sangre por la frente! Sí, sí, has tenido una caída muy mala. Claro, duele tanto, y por eso llora, pobre niño. ¡Cuánta compasión te tengo! Ha sido culpa tuya, pero te voy a vendar la frente con mi pañuelo… así. Bueno, ahora tranquilízate; voy a levantarte…\n\n\nY con estas palabras, después de haber vendado efectivamente al pequeño con su propio pañuelo, lo puso en pie con cuidado y se alejó. Mas su actitud y su rostro mostraban en este instante una expresión muy distinta de la corriente. Caminaba con firmeza y erguido, y su pecho respiraba con fuerza bajo el estrecho gabán; sus ojos parecían haberse hecho más grandes, tenían brillo y se fijaban con firmeza en las personas y las cosas, mientras que en su boca había un gesto de dolorosa felicidad…\n\n\nEste incidente tuvo como consecuencia que disminuyeran las burlas de la gente del Camino Gris durante unos días. Al cabo de algún tiempo, sin embargo, se había olvidado su sorprendente conducta, y una multitud de gargantas sanas, alegres y crueles volvió a cantar detrás del hombre encogido y abúlico: ¡Jo, jo, Tobías!\n\n\n2\n\n\nUna mañana soleada, a las once, Tobías abandonó la casa y cruzó toda la ciudad hasta el Lerchenberg, aquella colina alargada que durante las horas de la tarde constituía el paseo más distinguido de la ciudad, pero que, dada la excelente primavera que reinaba, también a aquella hora estaba concurrida por algunos coches y peatones. Bajo un árbol de la gran avenida principal había un hombre con un perro de caza de poca edad, sujeto por una correa, que aquél mostraba a los paseantes con la evidente intención de venderlo; era un animal pequeño y musculoso, de pelo amarillo, tendría unos cuatro meses, con un anillo negro en un ojo y una oreja negra.\n\n\nCuando Tobías observó esto, a una distancia de unos diez pasos, se detuvo, se pasó la mano varias veces por la barbilla y contempló pensativamente al vendedor y al pequeño can, que movía el rabo, alerta. Luego siguió caminando; dio tres vueltas al árbol, apretándose la boca con el puño del bastón, y finalmente se acercó al hombre y le dijo, mientras contemplaba fijamente al animal.\n\n\n-¿Cuánto vale este perro?\n\n\n-Son diez marcos -respondió el hombre.\n\n\nTobías permaneció silencioso durante un momento y dijo luego, indeciso:\n\n\n-¿Diez marcos?\n\n\n-Sí -dijo el hombre.\n\n\nEntonces Tobías sacó una bolsa de cuero negro del bolsillo, extrajo de la misma un billete de cinco marcos, una moneda de tres y una de dos, entregó rápidamente este dinero al vendedor, cogió la correa y tiró de ella rápidamente, encogido y mirando con temor a su alrededor, ya que algunas personas habían observado la compra y se reían, llevándose al animal, que chillaba y se resistía. Se resistió durante todo el camino, apoyando las patas delanteras en el suelo y contemplando con una temerosa interrogación a su nuevo dueño; pero éste siguió tirando con energía y en silencio, y cruzó con fortuna la ciudad.\n\n\nEntre la juventud callejera del Camino Gris se produjo un enorme tumulto cuando apareció Tobías con el perro; pero él lo cogió en brazos, se inclinó sobre él y se apresuró a ganar las escaleras y su habitación, perseguido por los gritos burlones y las risotadas. Al llegar puso al perro, que lloriqueaba sin parar, en el suelo, lo acarició satisfecho y dijo luego, condescendiente:\n\n\n-Bueno, bueno; ya ves que no tienes por qué tenerme miedo, perro.\n\n\nA continuación sacó de un estante de la cómoda un plato con carne cocida y patatas, y lanzó al animal una parte, con lo que éste cesó en sus quejas y devoró la comida entre señales de satisfacción.\n\n\n-Te llamarás Esaú -dijo Tobías-. ¿Me entiendes? Esaú. Te será fácil recordar un sonido tan sencillo…\n\n\nY, señalando el suelo a sus pies, exclamó en tono imperioso:\n\n\n-¡Esaú!\n\n\nEl perro, esperando quizá recibir algo más de comida, se acercó y Tobías le palmeó el costado, satisfecho, mientras comentaba:\n\n\n-Así es, amigo mío. Te estás portando bien.\n\n\nLuego retrocedió unos pasos, señaló el suelo y repitió de nuevo:\n\n\n-¡Esaú!\n\n\nY el animal, que se había animado, se acercó de un salto y lamió las botas de su amo.\n\n\nCon la satisfacción de dar órdenes y verlas realizadas, Tobías repitió este ejercicio incansablemente, hasta doce o catorce veces; finalmente el perro pareció cansarse y tener ganas de descansar y hacer la digestión, y se echó en el suelo en la pose graciosa e inteligente de los perros de caza, estirando ante sí las dos patas delanteras, largas y de fina nerviación.\n\n\n-¡Otra vez! -dijo Tobías-. ¡Esaú!\n\n\nPero Esaú volvió la cabeza a un lado y continuó en su lugar.\n\n\n-¡Esaú! -exclamó Tobías con la voz alzada imperiosamente-. ¡Debes venir aunque estés cansado!\n\n\nPero Esaú apoyó la cabeza sobre sus patas, sin pensar siquiera en levantarse.\n\n\n-Oye -dijo Tobías, y su voz estaba cargada de una sorda y terrible amenaza- ¡obedece o sabrás que no es bueno provocarme!\n\n\nEl animal se limitó a mover un poco el rabo.\n\n\nAhora se apoderó de Tobías una rabia infinita, injustificada y loca. Cogió su bastón negro, levantó a Esaú por la piel de la nuca y comenzó a apalear al animal sin hacer caso de sus aullidos, mientras repetía una y otra vez, fuera de sí y con voz terriblemente silbante:\n\n\n-¿Cómo? ¿No obedeces? ¿Te atreves a desobedecerme?\n\n\nPor fin arrojó el bastón a un lado, puso en el suelo al perro, que temblaba, y comenzó a pasearse arriba y abajo ante él, con las manos a la espalda y respirando hondamente, mientras que de vez en cuando dirigía al perro una mirada iracunda y orgullosa. Después de haberse paseado así durante algún tiempo, se detuvo junto al animal, que se volvió de espaldas al suelo y movía las patas implorante, cruzó las manos sobre el pecho y habló con la mirada terriblemente dura y fría y el tono con que Napoleón se dirigía a la compañía que perdía su bandera en la batalla:\n\n\n-¿Cómo te has portado, si puede saberse?\n\n\nEl perro, agradecido sólo por esta aproximación, se acercó aún más a rastras, se apretó contra la pierna de su dueño y miró hacia arriba con sus ojos humildes. Durante un buen rato, Tobías contempló al humillado ser desde su altura y en silencio; mas luego, cuando sintió aquel calor conmovedor en su pierna, recogió a Esaú y lo levantó.\n\n\n-Está bien, voy a tener compasión de ti -dijo, pero cuando el buen animal comenzó a lamerle la cara, su estado de ánimo se transformó en emoción y melancolía. Oprimió al perro contra sí con doloroso cariño, sus ojos se llenaron de lágrimas, y sin articular bien las frases comenzó a repetir con voz ahogada:\n\n\n-Mira, eres mi único… mi único…\n\n\nLuego acostó a Esaú con todo cuidado en el sofá, se sentó junto a él, apoyó la barbilla en la mano y lo contempló con gran dulzura y recogimiento.\n\n\n3\n\n\nDesde entonces Tobías Mindernickel abandonaba su casa aún menos que antes, pues no se sentía inclinado a mostrarse en público con Esaú. Dedicó toda su atención al perro; más aún, de la mañana a la noche no se ocupaba en otra cosa sino darle de comer, limpiarle los ojos, darle órdenes, reñirle y hablar con él como si de un ser humano se tratase. La cosa era que no siempre Esaú se portaba a su gusto. Cuando se echaba en el sofá, soñoliento por falta de aire y de libertad, y lo miraba con ojos melancólicos, Tobías se sentía lleno de contento; se sentaba en actitud recogida y satisfecha y acariciaba compasivamente el pelo de Esaú, diciéndole:\n\n\n-¿Me miras dolorosamente, amigo mío? Sí, sí; la vida es triste, y así has de verlo, aunque seas tan joven…\n\n\nPero cuando el animal, enloquecido por el instinto de la caza y del juego, corría por la habitación, se peleaba con una zapatilla, saltaba a las sillas y daba vueltas de campana en su exceso de vitalidad, Tobías seguía sus movimientos de lejos, con una mirada de desorientación, disgusto e inseguridad, y una sonrisa desagradable y rabiosa, hasta que lo llamaba en tono iracundo, gritándole:\n\n\n-Deja de hacer el loco. No hay motivo para danzar por ahí.\n\n\nUna vez ocurrió incluso que Esaú se escapó de la habitación y bajó la escalera hasta la calle, donde empezó en seguida a perseguir un gato, devorar excrementos de caballo, a pelearse y jugar con los niños, ebrio de felicidad. Cuando apareció Tobías, entre el aplauso y las risas de toda la calle, con el rostro dolorosamente desencajado, ocurrió lo triste: que el perro huyó de su dueño a grandes saltos… Este día Tobías le pegó durante largo rato y con encarnizamiento.\n\n\nCierto día -el perro le pertenecía desde hacía algunas semanas- Tobías sacó un pan de la cómoda para dar de comer a Esaú, y comenzó a cortarlo en pequeños trozos -que dejaba caer al suelo-, por medio de un cuchillo de gran tamaño, con mango de hueso, que solía utilizar para este fin. El animal, loco de apetito y ganas de jugar, saltó hacia él a ciegas, clavándose el cuchillo torpemente manejado en la paletilla, y cayó al suelo, retorciéndose y sangrando.\n\n\nAsustado, Tobías dejó todo de lado y se inclinó sobre el herido; pero de repente se transformó la expresión de su rostro, y es cierto que hubo en él un reflejo de alivio y alegría. Cuidadosamente llevó al perro a su sofá, y nadie podría imaginar con qué entrega comenzó a cuidar al enfermo. Durante el día no se separaba de él; por la noche lo dejaba dormir en su propia cama, lo lavaba y vendaba, y lo acariciaba, consolaba y compadecía con incansable afán y cuidado.\n\n\n-¿Duele mucho? -decía-. Sí, sí; sufres amargamente, pobre animal. Pero calla, hemos de soportarlo.\n\n\nSu rostro se veía sereno, melancólico y feliz al pronunciar tales palabras.\n\n\nMas en el mismo grado que Esaú fue recuperando fuerzas, volviéndose más alegre y curándose, el comportamiento de Tobías fue haciéndose inquieto y descontento. Ahora no consideraba necesario ocuparse de la herida, sino que se limitaba a expresar su compasión mediante palabras y caricias. Sólo que la curación fue progresando; Esaú tenía una buena naturaleza, y ya comenzaba a moverse por la habitación; cierto día, después de haber vaciado un plato de leche y gachas, saltó del sofá sintiéndose completamente sano y se puso a correr con alegres ladridos y el antiguo entusiasmo por las dos habitaciones, comenzando a tirar de las mantas, a cazar zapatillas y a dar alegres vueltas de campana.\n\n\nTobías estaba de pie ante la ventana, junto a la maceta, y mientras una de sus manos, que salía de las deshilachadas mangas larga y delgada, torcía un mechón del cabello peinado sobre las sienes, su figura se destacaba negra y extraña del muro gris de la casa vecina. Su rostro estaba pálido y desfigurado por la amargura, y seguía con la mirada rabiosa, confusa y llena de envidia y maldad las piruetas de Esaú. De súbito se dio un impulso, caminó hacia él y lo detuvo, tornándolo lentamente en sus brazos.\n\n\n-Mi pobre animal -comenzó con voz lastimera; pero Esaú, lleno de ánimos y poco inclinado a seguir permitiendo aquel trato, cogió la mano que quería acariciarlo, se escapó de los brazos, saltó al suelo haciendo una alegre finta y con un ladrido salió corriendo. Lo que ocurrió entonces es algo tan incomprensible e infame, que me niego a relatarlo con detalle. Tobías Mindernickel se quedó de pie, adelantando un poco los brazos colgantes a lo largo del cuerpo. Sus labios estaban apretados y los ojos se movían de un modo terrible en sus órbitas. Y luego, repentinamente, en una especie de ataque de locura, cogió al animal; en su mano brilló un gran objeto metálico, y con un corte que llegaba desde el hombro derecho hasta muy hondo en el pecho el perro cayó al suelo sin proferir sonido alguno. Quedó caído de lado, tembloroso y sangrando… En el mismo instante fue depositado sobre el sofá, y Tobías estuvo arrodillado ante él, oprimiendo una tela contra la herida y balbuciendo:\n\n\n-¡Mi pobre animal! ¡Mi pobre animal! ¡Qué triste es todo esto! ¡Qué tristes somos los dos! ¿Sufres? Sí, sí, sé que sufres… ¡qué lamentable estado el tuyo! Pero yo, yo estoy contigo. ¡Yo te consolaré! Mi mejor pañuelo…\n\n\nPero Esaú permanecía echado, con un estertor. Sus ojos, turbios e interrogantes, se volvían hacia su amo sin comprender, llenos de inocencia y de queja… y luego estiró un poco sus patas y murió.\n\n\nTobías permaneció inmóvil. Tenía la cabeza apoyada en el cuerpo de Esaú y lloraba amargamente.\n\n\nFIN\n\n\n\n\n“Tobías Mindernickel”,\n\n\nNeue Deutsche Rundschau\n, 1898\n\n"}