{"metadata": {"length": 18152, "words": 3333, "reading_time_min": 16.665}, "text": "Al revisar los papeles de mi respetado y apreciado amigo Francis Purcell, que hasta el día de su muerte y por espacio de casi cincuenta años desempeñó las arduas tareas propias de un párroco en el sur de Irlanda, encontré el documento que presento a continuación. Como éste había muchos, pues era coleccionista curioso y paciente de antiguas tradiciones locales, materia muy abundante en la región en la que habitaba. Recuerdo que recoger y clasificar estas leyendas constituía un pasatiempo para él; pero no tuve noticia de que su afición por lo maravilloso y lo fantástico llegara al extremo de incitarle a dejar constancia escrita de los resultados de sus investigaciones hasta que, bajo la forma de legado universal, su testamento puso en mis manos todos sus manuscritos. Para quienes piensen que el estudio de tales temas no concuerda con el carácter y la costumbres de un cura rural, es conveniente resaltar que existía una clase de sacerdotes, los de la vieja escuela, clase casi extinta en la actualidad, de costumbres más refinadas y de gustos más literarios que los de los discípulos de Maynooth.\n\n\nTal vez haya que añadir que en el sur de Irlanda está muy extendida la superstición que ilustra el siguiente relato, a saber, que el cadáver que ha recibido sepultura más recientemente, durante la primera etapa de su estancia contrae la obligación de proporcionar agua fresca para calmar la sed abrasadora del purgatorio a los demás inquilinos del camposanto en el que se encuentra. El autor puede dar fe de un caso en el que un agricultor próspero y respetable de la zona lindante con Tipperary, apenado por la muerte de su esposa, introdujo en el féretro dos pares de abarcas, unas ligeras y otras más pesadas, las primeras para el tiempo seco y las segundas para la lluvia, con el fin de aliviar las fatigas de las inevitables expediciones que habría de acometer la difunta para buscar agua y repartirla entre las almas sedientas del purgatorio. Los enfrentamientos se tornan violentos y desesperados cuando, casualmente, dos cortejos fúnebres se aproximan al mismo tiempo al cementerio, pues cada cual se empeña en dar prioridad a su difunto para sepultarle y liberarle de la carga que recae sobre quien llega el último. No hace mucho sucedió que uno de los dos cortejos, por miedo a que su amigo difunto perdiera esa inestimable ventaja, llegó al cementerio por un atajo y, violando uno de sus prejuicios más arraigados, sus miembros lanzaron el ataúd por encima del muro para no perder tiempo entrando por la puerta. Se podrían citar numerosos ejemplos, y todos ellos pondrían de manifiesto cuán arraigada se encuentra esta superstición entre los campesinos del sur. Pero no entretendré al lector con más preliminares y procederé a presentarle el siguiente: \n\n\nExtracto de los manuscritos del difunto reverendo Francis Purcell, de Drumcoolagh. \n\n\n«Voy a contar la siguiente historia con todos los detalles que recuerdo y con las propias palabras del narrador. Tal vez sea necesario destacar que se trataba de un hombre, como se suele decir, bien hablado, pues durante mucho tiempo enseñó las artes y las ciencias liberales que a su juicio era conveniente que conocieran los despiertos jóvenes de su parroquia natal, circunstancia ésta que podría explicar la aparición de ciertas palabras altisonantes en el transcurso de la presente narración, más destacables por su eufonía que por la corrección con que se emplean. Sin más preámbulos, procedo a presentar ante ustedes las fantásticas aventuras de Terry Neil. \n\n\n»Pues es una historia rara, y tan cierta como que yo estoy vivo, y hasta me atrevería a decir que no hay nadie en las siete parroquias que pueda contarla ni mejor ni con más claridad que yo, porque le pasó a mi padre y la he oído de su propia boca cien veces. Y no es porque fuera mi padre, pero puedo decir con orgullo que la palabra de mi padre era tan indigna de crédito como el juramento de cualquier noble del país. Tanto es así que cuando algún pobre hombre se metía en líos, siempre era él quien iba de testigo a los tribunales. Pero bueno, eso da igual. Era el hombre más honrado y más sobrio de los alrededores, aunque, eso sí, le gustaba un poco demasiado empinar el codo. No había en todo el pueblo nadie mejor dispuesto para trabajar y cavar, y era muy mañoso para la carpintería y para arreglar muebles viejos y cosas por el estilo. Y como es natural, también le dio por componer huesos, porque no había nadie como él para ajustar la pata de un taburete o de una mesa, y puedo asegurar que nunca hubo ensalmador con tantísima clientela, hombres y niños, jóvenes y viejos. No ha habido en el mundo nadie que arreglara mejor un hueso roto. Pues bien, Terry Neil, que así se llamaba mi padre, viendo que el corazón se le ponía cada día más ligero y la cartera más pesada, cogió unas tierrecitas que pertenecían al señor de Phelim, debajo del viejo castillo, un sitio bien bonito. Ya fuera de noche o de día, iban a verle pobres desgraciados de toda la región con las piernas y los brazos rotos, que no podían ni apoyar siquiera un pie en el suelo, para que les juntara los huesos. \n\n\n»Todo marchaba muy bien, señoría, pero era costumbre que cuando Phelim salía al campo, unos cuantos arrendatarios suyos vigilasen el castillo, como una especie de homenaje a la vieja familia, y la verdad, era un homenaje muy desagradable para ellos, porque todo el mundo sabía que en el castillo había algo raro. Al decir de los vecinos, el abuelo de Phelim, que Dios tenga en su gloria, era un caballero de los pies a la cabeza pero le daba por pasear en mitad de la noche, igual que lo hacemos usted o yo, y que Dios quiera que sigamos haciendo, desde el día que se le reventó una vena cuando sacaba un corcho de una botella. Pero a lo que vamos: el señor se salía del cuadro en el que estaba pintado su retrato, rompía todos los vasos y botellas que se le ponían por delante y se bebía lo que tuvieran, cosa que no es de extrañar. Si por casualidad entraba alguien de la familia, volvía a subirse a su sitio con cara de inocente, como si no supiera nada de nada, el muy sinvergüenza. \n\n\n»Pues bien, señoría, como iba diciendo, una vez los del castillo fueron a Dublín a pasar una o dos semanas, así que, como de costumbre, varios arrendatarios fueron a vigilar el castillo, y a la tercera noche le tocó el turno a mi padre. \n\n\n»”Maldita sea” se dijo para sus adentros. “Tengo que pasar en vela toda la noche, y encima con ese espíritu vagabundo, que Dios confunda, dando la tabarra por la casa y haciendo perrerías.” Pero como no había forma de librarse de aquello, hizo de tripas corazón y allá que se fue a la caída de la noche, con una botella de whisky y otra de agua bendita. \n\n\n»Llovía bastante y estaba todo oscuro y tenebroso cuando llegó mi padre. Se echó un poco de agua bendita por encima y, al poco tiempo, tuvo que beberse un vaso de whisky para entrar en calor. Le abrió la puerta el viejo mayordomo, Lawrence O’Connor, que siempre se había llevado bien con mi padre. Así que al ver quién era y que mi padre le dijo que le tocaba a él vigilar en el castillo, el mayordomo se ofreció a velar con él. Estoy seguro de que a mi padre no le pareció mal. Larry le dijo: \n\n\n»-Vamos a encender fuego en el salón. \n\n\n»-¿No será mejor en el comedor?-contesta mi padre, porque sabía que el retrato del señor estaba en el salón. \n\n\n»-No se puede encender fuego en el comedor, porque en la chimenea hay un nido de grajillas -dice Lawrence. \n\n\n»-Pues entonces vamos a la cocina, porque no me parece bien que una persona como yo esté en el salón-va y dice mi padre. \n\n\n»-Venga, Terry -dice Lawrence-. Si vamos a mantener la vieja costumbre, más vale hacerlo como Dios manda. \n\n\n»”¡Al diablo con las costumbres!”, dijo mi padre, pero para sus adentros, a ver si me entiende, porque no quería que Lawrence notara que tenía miedo. \n\n\n»-Bueno, como a ti te parezca,Lawrence -dice, y bajaron a la cocina hasta que prendiera la leña en el salón, para lo que no tuvieron que esperar mucho. \n\n\n»Al poco rato subieron otra vez y se sentaron cómodamente junto a la chimenea del salón y se pusieron a charlar, fumando y bebiendo a sorbitos el whisky, con un buen fuego de leña y turba para calentarse las piernas. \n\n\n»Pues señor, como iba diciendo, estuvieron hablando y fumando tan a gusto hasta que Lawrence empezó a quedarse dormido, como solía pasarle con frecuencia, porque era un criado viejo acostumbrado a dormir mucho.\n\n\n»-Pero hombre, ¿será posible que te estés durmiendo? -dice mi padre. \n\n\n»-No digas bobadas-le contesta Larry-. Es que cierro los ojos para que no me entre el humo del tabaco, que me hace llorar. Así que no te metas donde no te llaman -le dice muy tieso (porque el hombre tenía una panza enorme, que Dios le tenga en su gloria)-, y continúa con lo que me estabas contando, que te escucho -le dice, cerrando los ojos. \n\n\n»Cuando mi padre se dio cuenta de que no servía de nada hablarle, siguió con la historia de Jim Sullivan y su cabra, que es lo que estaba contando. Era una historia bien bonita, y tan entretenida que podría haber despertado a un lirón y aún más a un simple cristiano que se estaba quedando dormido. Pero, según como lo contaba mi padre, creo que jamás se ha oído nada por el estilo, porque le ponía toda el alma, como si le fuera en ello la vida, porque quería que Larry se mantuviera despierto. Pero no le sirvió de nada, porque lo invadió el sueño, y antes de que terminara de contar la historia, Larry O’Connor se puso a roncar como un condenado. \n\n\n»-¡Maldita sea! -dice mi padre-. Este tipo es imposible, es capaz de dormirse en la misma habitación en la que ronda un espíritu. Que Dios nos coja confesados -dice, y fue a sacudir a Lawrence para espabilarlo, pero cayó en la cuenta de que si lo despertaba, seguramente se iría a la cama y lo dejaría completamente solo, lo que sería todavía peor. \n\n\n«”En fin, no molestaré al pobre hombre” pensó mi padre. “No estaría bien interrumpirlo ahora que se ha quedado dormido. Ojalá estuviera yo igual que él.” \n\n\n»Así que se puso a pasear por la habitación, rezando, hasta que rompió a sudar, con perdón. Pero como no le servía de nada, se bebió lo menos medio litro de alcohol para darse ánimos. \n\n\n»”Ojalá estuviera tan tranquilo como Larry” se dijo. “A lo mejor me duermo si me lo propongo.” \n\n\n»Y al tiempo que lo pensaba arrastró un sillón grande hasta el de Lawrence y se acomodó lo mejor que pudo. \n\n\n»Pero se me olvidaba contarle una cosa muy rara. Aunque no quería hacerlo, de vez en cuando miraba al cuadro, y se dio cuenta de que los ojos del retrato lo seguían a todas partes y lo miraban fijamente y hasta le hacían guiños. Al ver aquello pensó: “Maldita sea mi suerte y el día en que se me ocurrió venir aquí. Pero nada vale lamentarse. Si tengo que morir, más vale armarse de valor.” \n\n\n»Pues bien, señoría, intentó tranquilizarse y hasta llegó a pensar que a lo mejor se había quedado dormido, pero lo desengañó el ruido de la tormenta, que hacía crujir las grandes ramas de los árboles y silbaba por el tiro de las chimeneas del castillo. Una vez, el viento dio tal bufido que le pareció que se iban a desmoronar los muros del castillo de lo fuerte que los sacudió. De repente se acabó la tormenta, y la noche se quedó de lo más apacible, como en pleno mes de julio. No habrían pasado más de tres minutos cuando le pareció oír un ruido sobre la repisa de la chimenea. Mi padre abrió una pizca los ojos y vio con toda claridad que el viejo señor salía del cuadro poco a poco, como si se estuviera quitando la chaqueta. Se apoyó en la repisa y puso los pies en el suelo. Y entonces, el viejo zorro, antes de seguir adelante, se paró un rato para ver si los dos hombres dormían, y cuando creyó que todo estaba en orden, estiró un brazo y agarró la botella de whisky, y se bebió por lo menos medio litro. Cuando quedó satisfecho dejó la botella en el mismo sitio de antes con todo el cuidado del mundo y se puso a pasear por la habitación, tan sobrio como si no hubiera bebido ni una gota de alcohol. Cada vez que se paraba junto a él, a mi padre se le venía un olor a azufre, y le entró un miedo espantoso, porque sabía que es azufre precisamente lo que se quema en el infierno, con perdón. Se lo había oído contar muchas veces al padre Murphy, que tenía que saber lo que pasa allí. El pobre ya ha muerto, que Dios lo tenga en su gloria. Mire usted, señoría, mi padre estuvo bastante tranquilo hasta que se le acercó el espíritu. Madre mía, le pasó tan cerca que el olor a azufre lo dejó sin respiración y le dio un ataque de tos tan fuerte que casi se cayó del sillón en que estaba. \n\n\n»-¡Vaya, vaya! -dice el señor parándose a poco más de dos pasos de mi padre y volviéndose para mirarlo-. De modo que eres tú, ¿eh? ¿Qué tal te va, Terry Neil? \n\n\n»-A su disposición, señoría-dice mi padre (cuando se lo permitió el susto que tenía, porque estaba más muerto que vivo)-. Me alegro de ver a su señoría. \n\n\n»-Terence -dice el señor-, eres un hombre respetable (cosa que es cierta), trabajador y sobrio, un verdadero ejemplo de embriaguez para toda la parroquia. \n\n\n»-Gracias, señoría-respondió mi padre, cobrando ánimos-. Usted siempre ha sido un caballero muy atento. Que Dios tenga en su gloria a su señoría. \n\n\n»-¿Que Dios me tenga en su gloria? -dice el espíritu (poniéndosele la cara roja de ira)-. ¿Que Dios me tenga en su gloria? Pero ¡serás cretino y bruto! ¿Qué modales son ésos? -dice-. Yo no tengo la culpa de estar muerto, y la gente como tú no tiene que restregármelo por las narices a la primera de cambio -dice, dando una patada tan fuerte en el suelo que casi rompió la madera. \n\n\n»-No soy más que un pobre hombre, tonto e ignorante -le dice mi padre. \n\n\n»-Desde luego que sí-dice el señor-, pero para escuchar tus tonterías y hablar con gente como tú no me molestaría en subir hasta aquí, quiero decir en bajar -dice, y a pesar de lo pequeño que fue el error, mi padre se dio cuenta-. Escúchame bien, Terence Neil -dice-. Siempre fui un buen amo para Patrick Neil, tu abuelo. \n\n\n»-Sí que es verdad-dice mi padre. \n\n\n»-Y además, creo que siempre fui un caballero correcto y sensato -dice el otro. \n\n\n»-Así es como yo lo llamaría, sí señor -dice mi padre (aunque era una mentira muy gorda, pero ¡a ver qué iba a hacer!). \n\n\n»-Pues aunque fui tan sobrio como la mayoría de los hombres, o al menos como la mayoría de los caballeros, y aunque en algunas épocas fui un cristiano tan extravagante como el que más, y caritativo e inhumano con los pobres -va y dice-, no me encuentro muy a gusto donde vivo ahora, que sería lo suyo. \n\n\n»-Sí que es una lástima-dice mi padre-. A lo mejor su señoría debería hablar con el padre Murphy… \n\n\n»-Calla la boca, deslenguado-dice el señor-. No es en mi alma en lo que estoy pensando. No sé cómo te atreves a hablar de almas con un caballero. Cuando quiera arreglar eso, iré a ver a quien se ocupa de estas cosas. No es mi alma lo que me molesta -dice sentándose frente a mi padre-. Lo que tengo mal es la pierna derecha, la que me rompí en Glenvarloch el día en que maté a Barney. \n\n\n«(Más adelante, mi padre se enteró de que era uno de sus caballos preferidos, que se cayó debajo de él al saltar la valla que bordea la cañada.) \n\n\n»-¿No será que su señoría se siente incómodo por haberlo matado?\n\n\n»-Calla la boca, estúpido-dice el señor-. Ahora te explico por qué me molesta la pierna -dice-. En el lugar en que paso la mayor parte del tiempo, a no ser los pocos ratos que me quedan para dar una vuelta por aquí, tengo que andar mucho, cosa a la que no estaba acostumbrado antes -dice-; y no me sienta nada bien, porque sabrás que a la gente con la que estoy le gusta muchísimo el agua, porque no hay nada mejor para la sed y, además, allí hace demasiado calor -dice-. Tengo la obligación de llevarles agua, aunque la verdad es que yo me quedo con muy poca. Te puedo asegurar que es una tarea complicada, porque esa gente parece estar seca y se la beben toda en cuanto la llevo. Pero lo que me lleva a mal traer es lo débil que tengo la pierna y, para abreviar, lo que quiero es que le des un par de tirones para ponerla en su sitio. \n\n\n»-Pues, señoría, yo no me atrevería a hacerle una cosa así a su señoría -dice mi padre (porque no le apetecía lo más mínimo tocar al espíritu)-. Sólo lo hago con pobres hombres como yo. \n\n\n»-No seas pelotillero-dice el señor-. Aquí tienes la pierna -dice, levantándola hacia mi padre-.Dale un buen tirón, porque si no lo haces, te juro por todos los poderes inmortales que no te dejaré un solo hueso sano. \n\n\n»Cuando mi padre oyó aquello, comprendió que no le iba a servir de nada resistirse, así que cogió la pierna y se puso a tirar hasta que la cara se le cubrió de sudor, bendito sea Dios. \n\n\n»-Tira fuerte, imbécil-dice el señor. \n\n\n»-Como mande su señoría-dice mi padre. \n\n\n»-Más fuerte -dice el señor. \n\n\n»Y mi padre tiró con todas sus fuerzas. \n\n\n»-Voy a beber un traguito para darme ánimos -dice el señor, acercando la mano a la botella y dejando caer todo el peso del cuerpo. Pero, con todo lo listo que era, metió la pata, porque cogió la otra botella . -A tu salud, Terence -dice-, y sigue tirando con todas tus fuerzas-. Levantó la botella de agua bendita, pero casi no se la había acercado a los labios cuando soltó un grito tan grande que pareció como si la habitación fuera a hacerse pedazos, y pegó tal sacudida que mi padre se quedó con la pierna en las manos. El señor dio un salto por encima de la mesa, y mi padre salió volando hasta el otro extremo de la habitación y se cayó de espaldas en el suelo. Cuando volvió en sí, el alegre sol de la mañana se colaba por las contraventanas, y él estaba tumbado de espaldas en el suelo. Tenía agarrada la pata de una silla que se había desprendido, y el viejo Larry seguía dormido como un tronco y roncando. Aquella mañana, mi padre fue a ver al padre Murphy, y desde ese día hasta el de su muerte no dejó de confesarse ni de ir a misa, y, como hablaba poco de lo que le había pasado, la gente le creía más. En cuanto al señor, o sea el espíritu, no se sabe si porque no le gustó lo que bebió o porque perdió una pierna, el caso es que nadie lo volvió a ver deambular.»\n\n\nFIN\n\n"}