{"metadata": {"length": 57771, "words": 10051, "reading_time_min": 50.255}, "text": "En 1947 George volvió a escribir a Myra y le dijo que ahora que la guerra había quedado bien atrás era el momento de regresar a casa y casarse con él. Myra le respondió desde Australia, adonde había ido con sus dos hijos en 1943 porque tenía parientes allí, diciéndole que sentía que poco a poco se habían ido distanciado; ya no estaba segura de querer casarse con él. George no se permitió desmoronarse. Le mandó el importe del billete de avión y le pidió que fuera a visitarlo. Ella fue dos semanas, porque no podía dejar solos por más tiempo a sus hijos. Le contó que le gustaba Australia, le agradaba el clima —ya no podía soportar el británico— y opinaba que Inglaterra estaba, casi seguro, acabada. Y se había acostumbrado a echar de menos Londres. También, es de suponer, a George Talbot.\n\n\nPara George fueron quince días muy dolorosos. Creía que también para ella. Se habían conocido en 1938, vivieron juntos cinco años y durante cuatro intercambiaron epístolas de amantes separados por el destino. Sin duda, Myra era el amor de su vida. Hasta ese momento creyó que él también lo había sido para ella. Myra, una mujer atractiva a la que el sol y las playas australianas habían embellecido, le hizo un gesto de despedida en el aeropuerto, con los ojos repletos de lágrimas.\n\n\nLos ojos de George al regresar del aeropuerto permanecieron secos. Si alguien ha querido a una persona con toda el alma, es algo más que el amor lo que desaparece cuando una de las partes de la pareja, que se creyó indisoluble, se aleja en un emotivo adiós. George se bajó pronto del taxi y paseó por Saint James’s Park. Pero le resultó demasiado pequeño y se dirigió a Green Park. Después fue a Hyde Park y de allí a Kensington Gardens. Cuando oscureció y cerraron las enormes puertas del parque tomó un taxi hacia casa. Vivía en un bloque de pisos próximo a Marble Arch. Myra había vivido allí con él durante cinco años, y era el lugar donde había imaginado que volverían a vivir juntos. Entonces se trasladó a un nuevo piso cerca de Covent Garden. Lo hizo poco después de haberle escrito una apenada carta a Myra. Se dio cuenta de que a menudo había recibido cartas así, pero nunca había escrito ninguna. Advirtió que había despreciado por completo todo el sufrimiento que había causado a lo largo de su vida. Aunque Myra le respondió con una carta muy sensata, George Talbot se dijo que definitivamente debía dejar de pensar en ella.\n\n\nDejó de ser tan displicente en el trabajo como lo había sido hasta entonces y aceptó producir una nueva obra escrita por un amigo suyo. George Talbot era un hombre de teatro. Hacía muchos años que no actuaba, pero escribía artículos, producía algún espectáculo a veces, pronunciaba discursos en ocasiones importantes y todo el mundo lo conocía. Cuando entraba en un restaurante la gente intentaba captar su atención, aunque a menudo no sabían quién era. En los cuatro años transcurridos desde la partida de Myra había tenido varias aventuras con chicas del mundo del teatro porque se había sentido solo. Había sido franco con Myra sobre estas aventuras, pero ella nunca las mencionó en sus cartas. Ahora llevaba unos meses muy ocupado y pasaba poco tiempo en casa. Ganaba bastante dinero y mantenía aventuras con mujeres que estaban encantadas de dejarse ver en público con él. Pensó mucho en Myra, pero no le volvió a escribir, ni ella a él, a pesar de que habían acordado que siempre serían buenos amigos.\n\n\nUna noche, en el vestíbulo de un teatro vio a un viejo amigo al que siempre había admirado, y este le comentó a la joven que lo acompañaba que estaba con el hombre más irresistible de su generación; ninguna mujer había sido capaz de resistírsele. La joven lanzó una breve mirada a través del vestíbulo y respondió: «¿En serio?».\n\n\nCuando George Talbot llegó a casa esa noche estaba solo y se miró en el espejo con honestidad. Tenía sesenta años pero no los aparentaba. Fuera lo que fuese lo que había atraído a las mujeres en el pasado, sin duda no era su belleza, y no había cambiado demasiado: era un hombre robusto, de porte erguido, canoso, peinado con esmero, bien vestido. No había prestado especial atención a su rostro desde aquellos días, muchos años atrás, en que había sido actor; pero en ese instante sufrió un inusitado ataque de vanidad y se acordó de que Myra admiraba su boca y su mujer adoraba sus ojos. Se aficionó a mirarse en los espejos de los vestíbulos y restaurantes, y se veía a sí mismo igual que siempre. Sin embargo, estaba empezando a cobrar conciencia de la discrepancia entre ese afable aspecto y lo que sentía. Bajo las costillas, su corazón, resentido, macerado y dolorido, era una monstruosa zona de compasión enemistada con todo lo que había sido. A menudo, cuando la gente bromeaba, era incapaz de reírse; y su modo de hablar, que había sido ligero y alusivo y sardónico, debía de haber cambiado, porque más de una vez sus viejos amigos le preguntaron si estaba deprimido, y ya no sonreían con agrado cuando contaba alguna de sus historias. Se percató de que ya no lo consideraban una buena compañía. Llegó a la conclusión de que debía de estar enfermo y fue al médico. Este le dijo que su corazón no tenía ningún problema; todavía le quedaban treinta años de vida por delante, por fortuna, añadió con respeto, para el teatro británico.\n\n\nGeorge comprendió entonces que «tener el corazón roto» significaba que una persona podía arrastrar el corazón hecho pedazos día y noche, en su caso durante meses. Pronto haría un año. Se desvelaba en mitad de la noche a causa de la opresión en el pecho y por la mañana se despertaba abrumado por la pena. Parecía que aquello no fuera a acabar nunca, y ese pensamiento lo movió a dos acciones. Primero escribió a Myra una carta tierna, redactada con delicadeza, en la que rememoraba los años de su amor. A su debido tiempo recibió una respuesta asimismo tierna y delicada. Después fue a ver a su mujer. Eran, y lo habían sido durante muchos años, buenos amigos. Se veían a menudo, aunque no tanto desde que los hijos se habían hecho mayores; tal vez una o dos veces al año. Y nunca discutían.\n\n\nSu mujer se había vuelto a casar y ahora era viuda. Su segundo marido había sido miembro del Parlamento y ella trabajaba para el Partido Laborista, formaba parte del comité consultivo de un hospital y de la junta directiva de una escuela progresista. Tenía cincuenta años pero no los aparentaba. La tarde de su cita llevaba un traje gris claro y zapatos del mismo color, y una onda blanca de cabello cano caía sobre su frente y le daba un aire distinguido. Estaba animada y se alegraba de verlo, y le habló de algún estúpido del comité del hospital que no estaba de acuerdo con la minoría progresista sobre alguna que otra reforma. Siempre habían compartido postura política, a la izquierda del ala centrista del Partido Laborista. Ella simpatizaba con su pacifismo durante la Primera Guerra Mundial (había estado en prisión por ello) y él con su feminismo. Ambos apoyaron a los huelguistas en 1926. Durante los años treinta, después de su divorcio, ella le había ayudado con dinero para una gira con una compañía que representaba Shakespeare para los parados y los hambrientos.\n\n\nMyra nunca mostró el menor interés por la política, tan solo por sus hijos. Y por George, claro.\n\n\nGeorge le pidió a su primera esposa que volviera a casarse con él, y ella se quedó tan sorprendida que dejó caer las pinzas para el azúcar y rompió un platillo. Le preguntó qué había sucedido con Myra y George le respondió:\n\n\n—Bueno, querida, creo que Myra se ha olvidado de mí durante todos estos años en Australia. En todo caso, ya no me quiere. —Su voz le resultó patética y se asustó, porque no recordaba haber tenido que suplicar nunca a una mujer. Excepto a Myra.\n\n\nSu esposa lo observó con atención y dijo enérgicamente:\n\n\n—Estás solo, George. Bueno, nadie puede rejuvenecer.\n\n\n—¿No crees que estarías menos sola si me tuvieras cerca?\n\n\nSe levantó de la silla para poder darle la espalda y le dijo que pronto se casaría de nuevo. Iba a contraer matrimonio con un hombre considerablemente más joven que ella, un médico que formaba parte de la minoría progresista del hospital. Por el tono de su voz George comprendió que se sentía orgullosa y a la vez avergonzada de ese matrimonio, y que por eso le ocultaba el rostro. La felicitó y le preguntó si todavía tenía alguna posibilidad.\n\n\n—Después de todo, querida, fuimos felices juntos, ¿o no? Nunca he acabado de entender realmente por qué se acabó nuestro matrimonio. Fuiste tú quien quiso ponerle fin.\n\n\n—No creo que tenga sentido remover el pasado —respondió ella de un modo tajante, y volvió a sentarse frente a él. Le tenía verdadera envidia por ese aspecto juvenil, el rostro sonrosado y unas pocas arrugas bajo el desafiante mechón canoso.\n\n\n—Pero, querida, me gustaría que me lo contaras. Ahora ya no puede hacer daño, ¿no? Y siempre me he preguntado… A menudo he pensado en ello y me lo he preguntado. —Podía oír otra vez un deje patético en su voz, pero no sabía cómo evitarlo.\n\n\n—Te hiciste preguntas —repuso ella— mientras no estabas ocupado con Myra.\n\n\n—Pero yo no conocía a Myra cuando nos divorciamos.\n\n\n—Conocías a Phillipa y a Georgina y a Janet y Dios sabe a quién más.\n\n\n—Pero no me importaban.\n\n\nEstaba sentada con las manos sobre el regazo, y en su cara se dibujaba una mirada que recordó haber visto cuando ella le dijo, amarga y herida, que se iba a divorciar de él.\n\n\n—Tampoco yo te importaba —le espetó ella.\n\n\n—Pero éramos felices. Bueno, yo era feliz… —dijo él mientras su voz se iba apagando y mostraba un patetismo que daba al traste con todo su conocimiento de las mujeres. Porque, mientras estaba ahí sentado, su corazón de viejo verde le decía que las palabras perfectas, el tono adecuado, tenían que existir, y que solo debía encontrarlas. Pero cualquier cosa que decía ponía al descubierto esa voz de perro viejo sin esperanza, y bien sabía que esa voz jamás podría derrotar al gallardo y aguerrido doctor—. Y sí que me preocupaba por ti. A veces pienso que has sido la única mujer importante de mi vida.\n\n\nCuando oyó eso, ella se rió.\n\n\n—Oh, George, ahora no te pongas sensiblero, por favor.\n\n\n—Bueno, querida, está Myra. Pero Myra apareció cuando tú me dejaste, ¿o no? Ha habido dos mujeres, tú y después Myra. Y nunca he entendido por qué diste al traste con todo cuando parecía que éramos tan felices.\n\n\n—Nunca te preocupaste por mí —repitió—. Si lo hubieras hecho, no habrías llegado a casa después de estar con Phillipa, Georgina, Janet y las demás ni habrías dicho tan tranquilo que habías estado con ellas en Brighton o dondequiera que fuese.\n\n\n—Pero si ellas me hubieran importado nunca te lo habría contado.\n\n\nElla lo observaba incrédula y ruborizada. ¿Por qué? ¿Por la rabia? George no lo sabía.\n\n\n—Recuerdo que estaba muy orgulloso —dijo con voz lastimera— de que hubiéramos resuelto la cuestión matrimonial y todos aquellos asuntos. Nuestro matrimonio iba tan bien que aquellos pequeños coqueteos no tenían ninguna importancia. Y yo siempre creí que uno debe poder contar la verdad. Siempre te la conté. ¿O no?\n\n\n—Muy romántico por tu parte, querido George —dijo ella con sequedad.\n\n\nÉl no tardó en levantarse, la besó cariñosamente en la mejilla y se fue.\n\n\nPaseó durante horas por los parques, con las manos a la espalda erguida y el corazón resentido y dolorido. Cuando cerraron las puertas caminó por las calles iluminadas en las que había pasado cincuenta años de su vida, y recordó a Myra y a Molly como si fueran una única mujer, entrelazadas la una con la otra, una silueta de cálida y grata intimidad, una silueta de felicidad que andaba a su lado. Fue a un pequeño restaurante que solía frecuentar y allí sentada estaba una muchacha que lo conocía porque había asistido a una conferencia suya sobre el estado actual del teatro británico. Se esforzó por reconocer a Myra y a Molly en su rostro, pero no lo logró; pagó su café y el de ella y se encaminó a casa solo. Pero el piso estaba insoportablemente vacío, y volvió a salir y paseó por el canal durante un par de horas, para cansarse un poco, y debía de soplar un viento más frío de lo que le pareció, pues al día siguiente se despertó con un inconfundible dolor en el pecho que nada tenía que ver con su corazón roto.\n\n\nTenía gripe y mucha tos. Se quedó en cama y no llamó al médico hasta pasados cuatro días, cuando estaba delirando. El doctor determinó que debía ingresar de inmediato en el hospital.\n\n\nPero no estaba dispuesto a hacer tal cosa. Así que el médico dijo que necesitaría cuidados día y noche. Se sometió a las enfermeras hasta que la alegre cordialidad de estas lo entristeció de forma insoportable, y pidió al médico que llamara a su esposa, que sabría encontrar a alguien que lo atendiera con comprensión. En el fondo esperaba que fuera la propia Molly quien lo cuidara, pero cuando ella llegó no se atrevió a mencionarlo, porque estaba ocupada con los preparativos de boda. Le prometió que le encontraría a alguien que no llevara uniforme y que contara chistes. Tenían muchos amigos en común; llamó a uno de los antiguos amores de George, que dijo que conocía a una chica que buscaba un puesto de secretaria para ir tirando una temporada mientras no había trabajo en el teatro, pero que no le importaría hacer de cuidadora un par de semanas.\n\n\nAsí que Bobby Tippett despachó a las enfermeras e instaló una cama en el estudio. Se pasó el primer día cosiendo junto a la cama de George. Vestía una falda oscura y una recatada blusa estampada con volantitos en los puños, y George, con solo verla coser, ya se sentía mucho mejor. Era una muchacha menuda, delgada, morena, probablemente judía, de ojos tristes y negros. A veces soltaba la labor sobre el regazo, abandonaba las manos encima, y fijaba la mirada dominada por un halo de introspección; parecía entonces una figurita de porcelana china. Cuando se ocupaba de George o abría la puerta a las numerosas visitas, mostraba un encanto frío e incluso lánguido; eran los buenos modos extremos de la crueldad. Al principio George estaba impactado, pero pronto se dio cuenta de que era una pose: cualquiera que fuese el mundo del que provenía Bobby Tippett, esos modales no pertenecían a la clase inglesa. Respondía con un «sí» o un «no» a las preguntas sobre su vida. Logró conjeturar que sus padres habían muerto y que tenía una hermana casada a la que veía a veces, y, en lo referente al resto, que había vivido en Londres por aquí y por allá, la mayor parte del tiempo sola, durante diez años o más. Cuando le preguntó si no se había sentido sola durante ese tiempo, ella respondió con voz cansina:\n\n\n—No, en absoluto. No me molesta estar sola. —Con todo, la veía como a una niña pequeña, valiente, desamparada frente a Londres, y eso lo conmovía.\n\n\nNo quería comportarse como el gran hombre de teatro; temía generar la admiración impersonal a la que tan acostumbrado estaba; pese a todo, pronto se vio preguntándole sobre su carrera, con la esperanza de provocar en ella un momento de entusiasmo, pero ella hablaba con desprecio de papeles pequeños, trabajos ocasionales, escenografías y suplencias, con una vocecilla alegre de actriz de troupe, y él no se daba cuenta de que estuviera acercándose a ella en modo alguno. Así que acabó haciendo aquello que había querido evitar, y recostándose sobre los almohadones como un juez o un empresario, dijo:\n\n\n—Haz algo por mí, querida: deja que te vea.\n\n\nElla salió por la puerta como una niña obediente y regresó con unos vaqueros negros ceñidos, pero vistiendo todavía la recatada blusa. Se quedó de pie en la alfombra, delante de él, e hizo un pequeño número de canción y baile. No estuvo mal. Había visto cientos peores. Se emocionó: ahora la veía, sobre todo, como una pilluela, una golfilla de aspecto andrógino e indefenso. Y absolutamente conmovedora.\n\n\n—De hecho —dijo la muchacha—, esto es media escena. Siempre hay alguien más.\n\n\nHabía un gran espejo que cubría casi por completo la pared del fondo de la habitación, profunda y oscura. George se vio reflejado en él: un hombre mayor recostado sobre los almohadones mientras observaba a la pequeña muñeca situada frente a él sobre la alfombra. Vio cómo ella volvía la cabeza hacia su propio reflejo en el espejo ensombrecido, lo estudió y entonces ella comenzó a bailar con su propia imagen, a bailar contra ella, como si existiera. Dos siluetas pequeñas y ligeras bailaban en la habitación de George; resultaba un poco siniestro. Empezó a cantar, una cancioncilla entrecortada con acento cockney, y George sintió que esperaba que la figura del espejo cantara con ella: cantaba como si esperara una respuesta.\n\n\n—Eso ha estado muy bien, querida —la interrumpió al instante, porque estaba molesto, aunque no sabía por qué—. Pero que muy bien. —Se sintió aliviado cuando ella acabó y se alejó del espejo, y su siniestra sombra desapareció—. ¿Te gustaría que le hablara a alguien de ti, querida? Te ayudaría. Ya sabes cómo son las cosas en el teatro —sugirió a modo de disculpa.\n\n\n—Bueno, no me importaría —respondió ella con el mismo acento cockney de su actuación. Y por un momento en su rostro resplandeció el encanto socarrón e imprudente de los golfillos—. Tal vez sería mejor que me pusiera de nuevo la falda —sugirió—. Es más apropiado para una enfermera, ¿no?\n\n\nPero George respondió que le gustaba con aquellos vaqueros negros ceñidos, y a partir de entonces los llevaba siempre, y camisetas sencillas y cortas; y andaba por el piso como un simpático muchacho femenino, hablándole de las obras en las que había tenido pequeños papeles y de los grandes actores y productores a los que había dirigido la palabra alguna vez; eran, por supuesto, amigos de George, o por lo menos sus iguales. Él se recostaba sobre los almohadones y la escuchaba y la observaba, y su corazón seguía roto. Estuvo en cama más de lo necesario, porque no quería que ella se marchara. Cuando se pudo trasladar a una butaca, le dijo:\n\n\n—No creas que estás obligada a quedarte, querida, si hay algún otro sitio al que prefieras ir.\n\n\nA lo que ella respondió, con un profundo destello de sus ojos negros:\n\n\n—Pero me quedo, cariño, me quedo. No tengo nada mejor que hacer. —Y añadió con acento cockney—: Oh, ¿no es terrible lo que estoy diciendo?\n\n\n—Pero ¿te gusta estar aquí? ¿No te importa estar aquí conmigo, querida? —insistió él.\n\n\nEntonces la pausa se hizo más corta. Y ella dijo:\n\n\n—Sí, por extraño que parezca, me gusta.\n\n\nAcompañó el «por extraño que parezca» con una rápida mirada, risueña, casi coqueta; y por primera vez en muchos meses, la presión de la soledad se alivió en el corazón de George.\n\n\nAhora se sentía feliz porque cuando las damas distinguidas y los caballeros del mundo del teatro o de las letras lo iban a ver, Bobby se mostraba distante, como una exquisita ama de llaves, y en el momento en que se iban su pilluela simpatía regresaba. Ello era prueba de su intimidad. A veces la llevaba a cenar o al teatro. Cuando se arreglaba, Bobby se vestía con ropas atrevidas y a la moda y se comportaba con la insolencia de una modelo. George iba a su lado, con una sonrisa cariñosa, a la espera de que llegara el momento en que aquellos negros, atrevidos y arrebatadores ojos volvieran a resplandecer, más allá de la lánguida mirada de la mujer que se exhibía para que la admiraran, mostrándole al mundo que se divertía con él, prometiéndole que pronto, cuando regresaran al piso, de nuevo solos, volvería a convertirse en aquella chiquilla encantadora o en la gallarda muchacha desamparada.\n\n\nA veces, por la noche, sentados a oscuras en la habitación, él dejaba caer su mano junto al delgado ángulo del hombro; a veces, cuando se daban las buenas noches, George se inclinaba para besarla y ella agachaba la cabeza de modo que los labios de él topaban con su frente, recatada y servicial.\n\n\nGeorge se dijo que ella todavía no había despertado. Era una frase que en el pasado había sido el preludio de decenas de cálidos descubrimientos. Se dijo que ella no tenía ni idea de lo que podía llegar a ser. Por lo visto, había estado casada (dejó caer esa información una vez, mientras contaba una anécdota sobre el teatro), pero George había conocido a muchas mujeres que después de años de matrimonio seguían sin despertar. George le pidió que se casaran, y ella levantó su pequeña e impecable cara con un gesto de animal asustado y dijo:\n\n\n—¿Por qué quieres casarte conmigo?\n\n\n—Porque me gusta estar contigo, querida. Me encanta estar contigo.\n\n\n—Bueno, a mi también me gusta estar contigo. —Sonaba inquisitiva. ¿Se lo estaba preguntando a ella misma?—. Es raro —añadió en cockney, riéndose—. Raro pero cierto.\n\n\nLa boda iba a ser discreta, pero se difundió mucho en los periódicos. Poco antes, varios hombres de la generación de George habían contraído matrimonio con mujeres jóvenes. Uno de ellos había tenido un hijo a los setenta. Los diarios lisonjearon a George, y este le contó a Bobby una gran parte de su vida que no había traído a colación antes. Comentó, por ejemplo, que toda su generación había sido más exitosa en los asuntos de amor y sexo que la posterior.\n\n\n—Mira a mi hijo, por ejemplo —dijo—. A su edad yo había tenido muchos romances y sabía de mujeres. Pero ahí está, cerca de los treinta, y una vez, cuando pasó una semana aquí con una chica con la que pensaba casarse, sé a ciencia cierta que compartieron la misma cama sin que pasara nada. Me lo contó ella. A mí me parece muy extraño. Pero a ella no. Y ahora vive con otro muchacho y escucha discos todo el día y sale con una chica a la que saca dos veces por semana, como un colegial. Y luego está mi hija, que vino a visitarme un año después de casarse, y estaba hecha un lío tremendo, muy tremendo… me parece que vuestra generación tiene miedo. No sé por qué.\n\n\n—¿Por qué mi generación? —preguntó ella, volviendo la cabeza con ese gesto veloz y atento—. No es mi generación.\n\n\n—Pero tú no eres más que una niña —dijo él con cariño.\n\n\nGeorge era incapaz de descifrar lo que se escondía tras la mirada oscura y penetrante de aquellos ojos tristes mientras lo observaban en ese momento. Ella estaba sentada con las piernas cruzadas frente al fuego, con los vaqueros negros satinados, como una muñequita. Pero una señal de alarma sonó en el interior de George y no dijo nada más.\n\n\n—A los treinta y cinco, uno es un chiquillo —canturreó, dirigiéndole una mirada breve y sardónica por encima del hombro. Pero sonaba alegre.\n\n\nNo volvió a hablarle de los logros de su generación.\n\n\nDespués de la boda la llevó a un pueblo en Normandía donde había estado una vez, muchos años atrás, con una chica llamada Eve. No le mencionó que ya conocía el lugar.\n\n\nEra primavera y los cerezos estaban en flor. El primer día pasearon al atardecer bajo las ramas blancas, con el brazo de él alrededor de la fina cintura de ella, y George tuvo la sensación de que estaba a punto de volver a cruzar las puertas de una felicidad perdida.\n\n\nTenían una habitación amplia y cómoda con ventanas desde las que se veían los cerezos, y había una cama doble. Madame Cruchot, la mujer del granjero, les mostró la habitación con ojos pícaros y mudos, dijo que siempre le alegraba alojar a parejas en luna de miel y les dio las buenas noches.\n\n\nGeorge hizo el amor a Bobby; ella cerró los ojos y él notó que ella no se sentía en absoluto incómoda. Cuando terminaron la tomó entre sus brazos, y entonces sencillamente regresó, con un incrédulo e impresionante alivio del corazón, a una felicidad que —y ahora le parecía increíblemente ingrato que pudiera haberlo hecho— había dado por sentada durante muchos años. No era posible, pensó, con aquel cuerpo sumiso entre sus brazos, que hubiera podido estar solo durante tanto tiempo. Había sido intolerable. Abrazó el cuerpo silencioso que alentaba y le acarició la espalda y los muslos, y sus manos rememoraron los sentimientos de casi cincuenta años de amor. Podía sentir las emociones memorizadas a lo largo de su vida al recorrer el cuerpo de ella, y su corazón se colmó de un regocijo que le pareció que no había conocido antes, puesto que era el resultado de muchos amores.\n\n\nEstaba a punto de apoderarse de sus últimos recuerdos cuando ella se apartó con brusquedad, se sentó y dijo:\n\n\n—Me apetece un cigarrillo. ¿Y a ti?\n\n\n—Sí, claro, querida, si tú quieres.\n\n\nFumaron. Se acabaron el cigarrillo, ella se tumbó boca arriba, con los brazos cruzados sobre el pecho, y dijo:\n\n\n—Tengo sueño. —Cerró los ojos. Cuando tuvo la certeza de que estaba dormida, George se apoyó en un codo y la observó. Aún había luz, y la curva de su mejilla era amplia y delicada como la de un niño. La acarició con la palma de la mano, mientras ella seguía sumida en el sueño, pero se encogió como un puño; y la de ella, que era blanca e informe como la de un niño, estaba cerrada sobre la almohada, ante su cara.\n\n\nGeorge intentó abrazarla y ella se alejó hasta el borde de la cama. Estaba profundamente dormida y su sueño era inalcanzable. No podía soportarlo. Se levantó de la cama y se acercó a la ventana, en el aire frío de la noche primaveral, y contempló los blancos cerezos bajo la luna blanca, y pensó en la gélida chica que dormía en la cama. Se quedó allí, a la impávida luz de la luna, hasta que amaneció. Por la mañana estaba muy resfriado y no pudo levantarse. Bobby estuvo encantadora, pródiga, alegre.\n\n\n—Te estoy cuidando, como en los viejos tiempos —comentó, mostrando una deliberada admiración en sus ojos negros. Le pidió a madame Cruchot otra cama, que colocó en una esquina de la habitación, y George pensó que era razonable que no quisiera contagiarse del resfriado; y no se permitió recordar los tiempos pasados en que una enfermedad seria no había constituido un obstáculo para compartir la oscuridad. Decidió olvidar la sensualidad del cansancio, o de la fiebre, o de las profundidades del sueño. Incluso comenzaba a sentirse avergonzado.\n\n\nDurante dos semanas, dos veces al día, la mujer francesa les llevó a la habitación espléndidos manjares, y George y Bobby bebieron mucho vino tinto y calvados y bromearon con madame Cruchot sobre ponerse enfermo en la luna de miel. Regresaron de Normandía bastante antes de lo previsto. Bobby dijo que George estaría mejor en casa, donde sus amigos podrían ir a verlo. Además, era triste estar encerrados en la habitación en primavera, y ambos estaban comiendo más de la cuenta.\n\n\nLa primera noche en el piso, ya de vuelta, George esperó a ver si Bobby se iba a dormir al estudio, pero ella se metió en la cama en pijama, y, por segunda vez, la tuvo entre sus brazos mientras duró el acto; después ella fumó sentada en la cama, y parecía cansada y pequeña y, pensó George, terriblemente joven y ridícula. Esa noche no durmió. Ni siquiera se atrevió a moverse de la cama por miedo a molestarla, y temía quedarse dormido por miedo a que sus piernas rememoraran los hábitos de toda la vida y buscaran las de ella. Por la mañana Bobby se despertó con una sonrisa y él la abrazó, pero ella le dio unos besitos tiernos y se levantó de un salto de la cama.\n\n\nEse día dijo que tenía que ir a visitar a su hermana. Estuvo bastante con ella durante las semanas siguientes y no dejó de sugerirle a George que pasara más tiempo con sus amigos. Él le preguntó por qué su hermana no iba a verla allí, al piso. Así que una tarde fue a tomar el té. George la había visto en la boda de pasada y le había desagradado, pero en esa ocasión, por primera vez, le acometió un ataque de repulsión ante el propio matrimonio. La hermana era horrorosa: una mujer vulgar, de mediana edad, procedente de algún barrio de la periferia. Tenía un rostro anguloso, oscuro, que fisgoneaba inquisitivamente cada rincón del piso, calculando el precio de los muebles, y una nariz delgada, codiciosa y torcida. Durante dos horas estuvo sentada ante las tazas de té, haciendo gala de sus mejores modales, vestida con un traje masculino azul oscuro, un serio sombrero negro y con los pies, enormes, colocados firmes uno junto al otro. Y era como si aquella nariz afilada estuviera manteniendo con su hermana una conversación silenciosa, satírica, sobre George. Bobby se mostraba distante y cortés, como si estuviera deliberadamente cansada de la vida, igual que cuando había invitados; pero George estaba convencido de que era por él. Cuando la hermana se marchó, George no reprimió su crítica. Bobby dijo, riéndose, que ya sabía, por supuesto, que Rosa no le iba a gustar: era bastante insoportable; pero ¿quién había insistido en invitarla? Así que Rosa no volvió más, y Bobby iba con ella al cine o de compras. George se quedaba solo, sentado, y pensaba en Bobby con inquietud o visitaba a viejos amigos. Unos cuantos meses después de que regresaran de Normandía, alguien insinuó a George si no estaría enfermo. Eso le dio que pensar, y se dio cuenta de que no le faltaba mucho para estarlo. Por culpa del insomnio. Noche tras noche se echaba junto a Bobby, que mostraba una alegre y afectuosa sumisión; y observaba la suave curva de su mejilla sobre la almohada, las largas y oscuras pestañas, lisas y tupidas. Nada en su vida lo había conmovido tan profundamente como esa mejilla infantil, la sombra de aquellas pestañas. Una pequeña arruga en la mejilla le parecía el signo de una emoción; un mechón de cabello negro y brillante que le cayera sobre la frente le llenaba los ojos de lágrimas. Sus noches eran largas vigilias de ternura reprimida.\n\n\nHasta que una noche ella se despertó y lo vio observándola.\n\n\n—¿Qué pasa? —preguntó sorprendida—. ¿No puedes dormir?\n\n\n—Solo te estoy mirando, querida —respondió él descorazonado.\n\n\nBobby se acurrucó a su lado, con el puño delante, sobre la almohada, entre él y ella.\n\n\n—¿Por qué no eres feliz? —le preguntó de repente.\n\n\nY George se rió con insólita y amarga ironía. Ella se incorporó, sentándose con los brazos alrededor de las rodillas, dispuesta a enfrentarse al problema con sentido práctico.\n\n\n—Esto no es un matrimonio; esto no es amor —sentenció él. Se sentó a su lado. No cayó en la cuenta de que jamás le había hablado en ese tono. El hombre corpulento, con su rostro anciano velado por la pena, se olvidó de ella en ese preciso instante, y su voz fue más allá de ella: desde el pasado, que había recobrado vida en ella, habló con su mismo pasado. Se sentía orgulloso de su experiencia responsable y de la calidez de toda una vida de abundantes respuestas. Su mirada era intensa, satírica y condenatoria. Bobby se acercó a él y le dijo, con una sonrisa tímida y triste:\n\n\n—Entonces enséñame, George.\n\n\n—¿Enseñarte? —dijo él, casi tartamudeando—. ¿Enseñarte? —Pero abrazó a la niña obediente, con la mejilla junto a la suya, hasta que ella se quedó dormida; luego, una presión excesiva sobre su hombro la hizo retroceder y alejarse de él hacia el borde de la cama.\n\n\nPor la mañana ella lo miró con extrañeza, con un resto de respeto insólitamente triste, y le dijo:\n\n\n—¿Sabes una cosa, George? Creo que has adquirido la costumbre de amar.\n\n\n—¿Qué quieres decir, querida?\n\n\nElla salió de la cama y se colocó a su lado, una niña desamparada con pijama blanco y el pelo negro alborotado. Bajó los ojos y sonrió.\n\n\n—Solo quieres tener algo entre los brazos, eso es todo. ¿Qué haces cuando estás solo? ¿Te abrazas a una almohada?\n\n\nGeorge no respondió; le había partido el alma.\n\n\n—Mi marido era igual —comentó ella alegremente—. Tiene gracia, ¿no? Yo no le importaba lo más mínimo. —Se quedó observándolo, con una sonrisa burlona—. Es curioso, ¿verdad? —añadió, y se dirigió al baño. Era la segunda vez que mencionaba a su marido.\n\n\nEsa frase, la costumbre de amar, hizo estallar una revolución en el interior de George. Tenía razón, pensó. Se sentía fuera de sí, ajeno a la respuesta instintiva al roce de la piel contra su piel, la presión de un pecho. Tenía la sensación de que estaba descubriendo a una Bobby nueva. Hasta entonces no la había conocido de verdad. La encantadora niña pequeña se había desvanecido y en su lugar vio a una mujer joven, recelosa y curtida por derrotas y fracasos que él nunca se había detenido a valorar. Se dio cuenta de que la tristeza que se escondía tras aquellos ojos negros no era en absoluto impersonal; se dio cuenta del primer brillo gris en sus cabellos lisos; se dio cuenta de que la amplia curva de su mejilla era el comienzo de la flacidez de la mediana edad. Se horrorizó de su propio egoísmo. Ahora, pensó, podría conocerla realmente y, como respuesta, ella empezaría a amarlo.\n\n\nDe repente, George descubrió en su propio interior a un muchacho cuya existencia había ignorado por completo. El roce accidental de la mano de ella lo deleitaba; el vaivén de su falda era capaz de hacerle entornar los ojos de felicidad. La observó con la mirada celosa de un muchacho y comenzó a interrogarla sobre su pasado; sentía que así se apropiaba de ella. Esperaba algún indicio de emoción en el tono de su voz, o una confesión de los pliegues de piel junto a los ojos profundos, oscuros, rebosantes de camaradería. Por la noche seguía siendo un muchacho: el respeto lo sumía en la ineptitud. Esto dio al traste con lo más esencial de la sensualidad de George. Un mes atrás era un hombre vigoroso, refugiado en su experimentada memoria; en el prolongado uso de su cuerpo. Ahora estaba tumbado junto a esa mujer, despierto, y anhelaba no ya el pasado, porque el pasado se había alejado de él, sino fantasear sobre el futuro. Cuando le hacía preguntas como un muchacho celoso y ella se zafaba, George solo veía en ello la hermética virginidad de la muchacha que despertaría ante el chico adulador en que se había convertido.\n\n\nPero Bobby seguía durmiendo en una ciudadela, con el puño delante de la cara.\n\n\nOtra noche volvió a despertarse a causa de algún movimiento de él.\n\n\n—¿Y ahora qué pasa, George? —preguntó, exasperada.\n\n\nEn el silencio que siguió, el muchacho que había resucitado en George sufrió una muerte dolorosa.\n\n\n—Nada —respondió él—. Nada en absoluto. —Se alejó de ella, derrotado.\n\n\nFue él quien se trasladó de la enorme cama al catre que había en el estudio. Ella dijo, con una sonrisa severa y triste:\n\n\n—¿Ya te has cansado de mí, George? No puedo evitarlo, ya lo sabes. Ni siquiera me gusta mucho dormir con alguien.\n\n\nGeorge, que en los últimos tiempos había abandonado un poco su trabajo, emprendió el montaje de otra obra y volvía a estar muy ocupado; se convirtió en crítico teatral para uno de los periódicos más importantes, estaba al tanto de las novedades y acudía a todos los estrenos. A veces lo acompañaba Bobby, con sus vestidos llamativos y elegantes, pues lo que la divertía era todo ese juego de estar a la moda. A veces se quedaba en casa. Tenía la capacidad de pasar sola muchas horas sin hacer nada. Cuando George volvía de estar con un montón de gente, de alguna fiesta, la encontraba sentada con las piernas cruzadas frente al fuego, con sus vaqueros ceñidos, la barbilla apoyada en la mano, perdida en algún rincón de sí misma adonde él temía intentar acercarse para seguirla. No podía soportar ponerse de nuevo en una posición en la que tuviera que escuchar palabras ásperas y frías, que le mostraran que ella no tenía ni la más remota idea de lo que él sentía, porque no estaba en su naturaleza sentirlo. Volvía tarde, y ella preparaba un poco de té para los dos; se sentaban juntos frente al fuego, y él mantenía su cuerpo y sus recuerdos en silencio. Se había acostumbrado a la pesada opresión de la soledad en su pecho, y cuando, al hablar con algún viejo amigo, volvía a ser por poco tiempo aquel George Talbot que todavía no había conocido a Bobby, y su corazón estaba alegre y la opresión desaparecía, se miraba a sí mismo, sorprendido, como si le faltara algo. Casi se sentía ebrio sin el dolor de la soledad.\n\n\nLe preguntó a Bobby si no le aburría no tener nada que hacer, un mes tras otro, mientras él estaba tan ocupado. Ella respondió que no, que era bastante feliz sin hacer nada. ¿Quizá le gustaría retomar su antiguo trabajo?\n\n\n—No era muy buena, ¿verdad? —comentó ella.\n\n\n—Si tienes ganas, querida, puedo hablarle a alguien de ti.\n\n\nElla se quedó mirando el fuego con el entrecejo fruncido, pero no dijo nada. Más tarde se lo volvió a sugerir y ella respondió, con una sonrisa:\n\n\n—Bueno, no me importaría…\n\n\nAsí que George habló con un viejo amigo y Bobby volvió a actuar, una obra sencilla en un pequeño teatro de variedades. Luego le dijo que había encontrado a alguien para ser media naranja del número. George estaba muy ocupado con una producción de Romeo y Julieta y no pudo asistir a los ensayos, pero estaba allí el día del estreno de El excéntrico teatro de variedades. Llegó bastante tarde y se quedó al fondo de aquel teatrillo de pacotilla repleto de sillas pequeñas y precarias. Todo era tan pequeño que el emperifollado público parecía demasiado grande, como gigantes apretujados en una caja. El diminuto escenario estaba vacío, con unos pocos carteles blancos y negros por aquí y por allí, y había un piano. El pianista, un joven de pelo negro que le caía lánguidamente sobre la cara, era bueno y tocaba como si todo aquello le aburriera. Pero tocaba muy bien. George, el hombre de teatro, contempló el primer número para hacerse cargo del talante, y pensó: Oh, Dios, otra vez no. Se trataba de una canción de la Primera Guerra Mundial, y no podía soportar el torrente de emociones sensibleras que despertaba. Se negó a experimentarlas. Entonces se percató de que, de todas formas, sus emociones estaban bloqueadas. El piano parecía mofarse de la canción «There’s a Long, Long Trail», que sonaba como si fuera un ejercicio de dedos. «Keep the Home Fires Burning» y «Tipperary» siguieron en el mismo estilo, como si el piano estuviera aburrido. La gente empezaba a reírse entre dientes, entrando en ambiente. Un joven rubio con bigote que llevaba un uniforme de 1914 salió a escena y cantó como un cadáver fragmentos de canciones; y en ese momento George entendió que él podría haber sido uno de los muertos de aquella canción bélica. Sintió que todas sus reacciones estaban bloqueadas, primero porque no se podía permitir en modo alguno sentir emociones que lo llevaran a esa época (era demasiado doloroso), y después por el estilo del ejercicio de dedos, que se oponía a todo, a cualquier dolor o protesta, y no dejaba más que un vacío. El espectáculo avanzó hasta los años veinte, con fragmentos de canciones populares de esa época y un número sobre la huelga general, que reducía toda la cuestión a un juego de marionetas sin pasión, y después avanzó hacia los años treinta. George entendió que se trataba de una especie de resumen histórico, como si fuera una parodia de la opinión, falsamente heroica, de Noël Coward. Pero ni tan solo llegaba a eso. No había ninguna emoción, nada. George no sabía qué se suponía que debía sentir. Escudriñó con curiosidad los rostros de la gente y vio que los de más edad estaban perplejos, ofendidos, como si el espectáculo fuera un insulto dirigido a ellos. Pero la gente más joven estaba inmersa en el talante de la obra. Pero ¿qué talante? Era una parodia de una parodia. Cuando se evocó la Segunda Guerra Mundial con «Run Rabbit Run», interpretada como si se tratara de Lohengrin, con los soldados burlándose de la simpleza de su propio heroísmo desde el otro lado de la muerte, George no pudo soportarlo más. Dejó de mirar al escenario. Esperaba que apareciera Bobby, para así poder decir que la había visto. Mientras, fumaba y observaba la cara de un muchacho muy joven que estaba a su lado; un semblante pálido, tosco, flácido, pero que estaba reaccionando —por estar habituado al rencor, parecía— ante lo que sucedía en el escenario. De repente, aquel rostro joven emitió un destello de regocijo sarcástico y George volvió su mirada al escenario. Había dos pilluelos que parecían idénticos, con vaqueros negros, ceñidos y satinados, y camisetas blancas muy ajustadas. Ambos llevaban cortos los negros cabellos y alineaban los piececitos. Estaban uno al lado del otro, con los brazos cruzados sobre el pecho con suficiencia, a la espera de que la música empezara a sonar. El hombre sentado al piano, que sostenía un cigarrillo en la comisura de los labios, empezó a tocar una pieza muy sentimental. Se detuvo y lanzó una mirada inquisitiva y sardónica a los pilluelos. No se habían movido. Se encogieron de hombros y pusieron los ojos en blanco. Tocó entonces un himno, muy llamativo y pomposo. Los pilluelos se pusieron un poco nerviosos pero permanecieron quietos. Entonces el piano lanzó una ráfaga de jazz. Los dos títeres del escenario comenzaron a moverse frenéticamente, mientras sus piernas chocaban entre sí y con la música, y acabaron adoptando gestos de impotencia y desesperación a medida que la música sonaba más alta e irritada. Volvieron a intentarlo y se pusieron a dar vueltas en un patético intento de seguir el ritmo de la música. Entonces los dos niños desamparados se miraron el uno al otro, las caras pequeñas y pálidas y, con una cortés inclinación de cabeza, cada uno se aferró a una frase musical de entre la cascada de sonidos que los había azotado, la retuvo y comenzó a cantar. Bobby cantaba un terrible repertorio de frases cockney sin sentido y las mezclaba, desafinando, de un modo desesperado; el otro pilluelo cantaba frases lánguidas y cansinas de la jerga de la clase alta del momento. Se miraron el uno al otro, ofreciéndose las frases como para comprobar si eran aceptables. Mientras, la música seguía, dura, cruel, hiriente. De nuevo los dos se quedaron sin fuerzas e indefensos, inoportunos, rechazados. George, escandalizado y dolido, se preguntó de nuevo: ¿Qué es lo que siento? ¿Qué debería estar sintiendo? Aquella música nihilista y demente reclamaba alguna oposición, algún acto de afirmación, pero los dos pilluelos, medio chico medio chica, como si fueran gemelos (George tuvo que observar detenidamente a Bobby para no confundirla con «su media naranja del número»), ni siquiera intentaban resistirse a la música. A continuación, después de una pausa prolongada y penosa, se intercambiaron los papeles. Bobby adoptó el papel lánguido y apenado de jovencito debilucho, y el otro niño desamparado entonó frases de falso acento cockney, en una imitación cruel de una voz de mujer. Era la parodia de una parodia de una parodia. George estaba tenso, a la espera de una resolución. Su naturaleza exigía que ahora, y rápido, ya que el cambio resultaba penoso, inverosímil e insoportable, los dos falsos pilluelos rompieran en algún tipo de rebelión. Pero no sucedió nada. El jazz seguía martilleando; el escenario, las paredes, el techo, la sala entera temblaba, y daba la impresión de que la gente no pudiera evitar dar ligeros saltitos. Los dos jóvenes del escenario retorcían las extremidades en una mofa deliberada de las convenciones teatrales. Al fin quedaron uno al lado del otro, con los brazos colgando, cabizbajos y sumisos, agitándose todavía un poco mientras la música se elevaba hasta una estrepitosa disonancia final y las luces se encendían. George no podía aplaudir. Vio que el rostro humedecido junto a él aplaudía a rabiar, con el cabello lacio cubriéndole toda la cara. Y vio que toda la gente de más edad estaba perpleja y ofendida. Como él.\n\n\nCuando se acabó el espectáculo fue a los camerinos a buscar a Bobby. Estaba con «la otra mitad del número», un chico de buen ver, de unos veinte años, que se mostraba respetuoso ante el impresionante marido de Bobby. George le dijo:\n\n\n—Has estado muy bien, cariño, pero que muy bien.\n\n\nElla lo miró con una sonrisa medio burlona, pero él no entendió de qué se burlaba. Y lo cierto era que ella había estado bien. Pero no quería volver a ver aquello nunca más.\n\n\nLa obra fue un éxito y estuvo en cartel durante meses antes de que la trasladaran a un teatro más importante. George terminó su montaje de Romeo y Julieta que, según dijeron los críticos, era el mejor que se había visto en Londres en muchos años, y rechazó otras ofertas de trabajo. Por ahora no necesitaba el dinero y, además, últimamente no había pasado mucho tiempo con Bobby.\n\n\nPero también era cierto que ahora ella trabajaba. Ensayaba varias veces por semana y salía cada noche. George nunca fue a verla al nuevo teatro. No quería encontrarse de nuevo con los dos muchachos tristes e inquietos agitándose al son de aquella música cruel.\n\n\nElla parecía feliz. Los diversos papeles que había interpretado para George —pilluela, anfitriona distante, criatura encantadora— quedaron integrados en el de mujer trabajadora que le cocinaba, lo cuidaba y se iba al teatro después de darle un amistoso beso en la mejilla. Su relación se tornó más agradable y afectuosa. George vivía con una buena amiga, su esposa Bobby, de la que se enorgullecía en muchos sentidos y que asimismo le generaba una soledad permanente.\n\n\nUn día caminaba por Charing Cross Road, mirando los escaparates de las librerías, cuando vio a Bobby por la otra acera con Jackie, la otra mitad de su número. Tenía un aspecto que nunca le había visto: su rostro sombrío estaba animado y Jackie la miraba y se reía. George pensó que el chico era muy guapo. Sus cabellos y sus ojos desprendían un cálido resplandor de juventud; tenía la mirada ágil y fugaz de un animal joven.\n\n\nNo estaba celoso en absoluto. Cuando Bobby llegó por la noche, alegre y vivaz, sabía que se lo debía a Jackie y no le importó. Incluso se sintió agradecido. La simpatía que Bobby desbordaba gracias a «su otra mitad» llegaba hasta él. Y durante algunos meses Myra y su esposa volvieron a ocupar su mente; las veía y las sentía, dos presencias adorables, mujeres jóvenes que amaron a George, que volvieron a la vida gracias a los sentimientos entre Jackie y Bobby. Cualesquiera que fuesen esos sentimientos. El excéntrico teatro de variedades estuvo en cartel casi un año y, cuando acabó, Bobby y Jackie se pusieron a trabajar en otro número. George no sabía de qué se trataba. Opinaba que Bobby necesitaba un descanso, pero no tenía ganas de decírselo. Últimamente estaba cansada, y cuando llegaba a casa por la noche se notaba la tensión por debajo de la alegría. Una vez, mientras ella dormía, él se levantó para observarla.\n\n\n—Abrázame un poco, George —le pidió. Él abrió los brazos y ella se sumergió en ellos. La abrazó sin moverse. Había acogido en sus brazos a la triste pilluela, pero ahora era una mujer infeliz la que estaba abrazando. Podía notar el roce de las pestañas sobre su hombro y la humedad de las lágrimas.\n\n\nNo se había acostado con ella desde hacía mucho tiempo; parecía que años. Ella no había vuelto a entregársele.\n\n\n—¿No te parece que estás trabajando demasiado, querida? —le preguntó entonces, mientras observaba su rostro fatigado.\n\n\nPero ella respondió, resuelta:\n\n\n—No; necesito tener algo que hacer. No puedo estar sin hacer nada.\n\n\nUna noche llovía a cántaros, Bobby no volvió a casa a la hora habitual. Se había encontrado mal todo el día, y George, preocupado, tomó un taxi hasta el teatro y preguntó al conserje si todavía estaba allí. Por lo visto se había ido hacía un rato. «No me pareció que tuviera muy buen aspecto, señor», le informó el conserje, y George se quedó sentado un momento en el taxi mientras intentaba no alarmarse. Entonces indicó al conductor la dirección de Jackie; quería preguntarle si sabía dónde estaba Bobby. Sentado en el asiento trasero del taxi, sin fuerzas, con pesadez en las piernas, pensaba que Bobby se había puesto enferma.\n\n\nLa casa estaba en una callejuela. George se apeó del taxi y caminó por los maltrechos adoquines hasta una puerta que había sido la entrada a una cuadra. Llamó al timbre y un joven al que no conocía le hizo entrar y le dijo que sí, que Jackie Dickson estaba allí. George subió despacio la angosta y empinada escalera de madera, mientras sentía todo el peso de su cuerpo y los latidos de su corazón. Se detuvo al final de la escalera para recuperar el aliento, en medio de una oscuridad que olía a lienzo, aceite y trementina. Se veía una franja de luz por debajo de la puerta; se dirigió hacia allí, llamó, no obtuvo respuesta y abrió. El lugar era una especie de estudio de techo muy alto, desnudo, mal iluminado, lleno de cuadros, marcos y trastos diversos. Jackie, el joven moreno y resplandeciente, sentado con las piernas cruzadas ante al fuego, sonreía mientras alzaba el rostro para decirle algo a Bobby, que estaba en una silla e inclinaba hacia abajo la mirada. Llevaba un vestido oscuro formal y algunas joyas, y los pálidos brazos y el cuello quedaban al desnudo. George pensó que estaba hermosa, dirigiendo al rostro de ella una mirada fugaz que apartó al instante, puesto que podía vislumbrar en este un sentimiento que no quería reconocer. La escena prosiguió un poco antes de que se percataran de que estaba allí y volvieran las caras, con el mismo movimiento ágil de los animales cuando alguien los perturba, y lo vieran entonces en la puerta. Se quedaron helados. Bobby dirigió al instante la mirada al joven, con un atisbo de miedo. Jackie parecía de mal humor y enfadado.\n\n\n—Te estaba buscando, cariño —dijo George a su esposa—. Llovía y el conserje me dijo que tenías mal aspecto.\n\n\n—Muy amable por tu parte —dijo ella. Se levantó de la silla y le tendió la mano a Jackie, quien, con gesto adusto, inclinó de mala gana la cabeza hacia George.\n\n\nEl taxi esperaba en la oscuridad, brillando bajo la lluvia. George y Bobby subieron y se sentaron uno junto al otro, mientras el vehículo arrancaba y salpicaba la calle.\n\n\n—¿He hecho mal, cariño? —preguntó George al ver que ella no decía nada.\n\n\n—No —respondió ella.\n\n\n—De verdad creo que estás enferma.\n\n\nElla se rió.\n\n\n—Quizá lo esté.\n\n\n—¿Cuál es el problema, querida? ¿Qué sucede? Estaba enfadado, ¿verdad? ¿Es porque he venido?\n\n\n—Cree que estás celoso —respondió ella escuetamente.\n\n\n—Bueno, tal vez un poco —comentó George.\n\n\nElla no dijo nada.\n\n\n—Lo siento, cariño; en serio. No pretendía estropear nada.\n\n\n—Bueno, se trata precisamente de eso —observó ella con un tono impersonal y enfadado.\n\n\n—¿Por qué? Pero ¿por qué tendría que ser así?\n\n\n—No le gusta que hagan preguntas sobre él —contestó ella. Y George guardó silencio el resto del trayecto.\n\n\nArriba, en el piso cálido, confortable y antiguo, Bobby se quedó ante el fuego mientras él le servía una bebida. Fumaba con apremio, irritada, contemplando las llamas.\n\n\n—Discúlpame, cariño —se resolvió a decirle George—. ¿Qué pasa? ¿Estás enamorada de él? ¿Quieres dejarme? Si es así, debes hacerlo, por supuesto. Los jóvenes tienen que estar con los jóvenes.\n\n\nElla se volvió y lo observó con una extraña mirada sombría que él conocía muy bien.\n\n\n—George —dijo—, tengo casi cuarenta años.\n\n\n—Querida, todavía eres una niña. Al menos para mí.\n\n\n—Y él —continuó— cumplirá veintidós el mes que viene. Podría ser su madre. —Se rió afligida—. Muy penoso, el amor maternal… o así parece… ¿acaso puedo yo saberlo?\n\n\nY entonces estiró hacia la muñeca la piel del brazo desnudo, y se formaron arrugas y pliegues. Apartó el vaso, con el cigarrillo entre los labios apretados, divertidos, enfadados, se soltó los hombros del vestido, de modo que este se deslizó hasta la cintura, y miró hacia abajo, a sus minúsculos y flácidos pechos aún sin estrenar.\n\n\n—Muy penoso, querido George —dijo, y se subió deprisa el vestido y volvió a convertirse en una mujer formal ataviada para el mundo—. No me quiere. No me quiere en absoluto. ¿Por qué iba a hacerlo? —Y empezó a cantar:\n\n\n \n\n\nNo me quiere\n\n\ncon un amor verdadero.\n\n\n \n\n\nEntonces dijo, con acento cockney teatral:\n\n\n—Repito: podría ser su madre, ¿no lo ves? —Y con el habitual destello de sus ojos, intenso, burlón y sombrío, le sonrió.\n\n\nEn ese instante él solo pensaba que esa chica, su querido amor, estaba padeciendo lo que él había padecido, y no podía soportarlo. ¿Cuánto tiempo llevaba sufriendo? Había estado trabajando con aquel chico desde hacía casi dos años. Ella había estado viviendo a su lado y él no se había percatado de su infelicidad. Se acercó a ella, la abrazó, y ella posó la cabeza sobre su hombro y lloró. Por primera vez, pensó, estaban juntos. Esa noche estuvieron sentados junto al fuego un largo rato, bebieron y fumaron, y ella apoyó la cabeza sobre sus rodillas y él la acariciaba y pensaba que ahora, por fin, Bobby había penetrado en el mundo de las emociones y podrían aprender a estar juntos de verdad. Podía sentir su vigor despertando entre las piernas por ella. Seguía siendo un hombre.\n\n\nAl día siguiente Bobby le comunicó que no seguiría con el nuevo espectáculo. Le iba a decir a Jackie que se buscara otra pareja. Además, la obra no era nada del otro mundo.\n\n\n—En toda mi vida solo he sabido representar un papel muy pequeño —dijo ella riéndose—. A veces encaja y a veces no.\n\n\n—¿De qué trataba la nueva obra? ¿Cuál es el argumento? —preguntó él. Ella no lo miró a la cara.\n\n\n—Oh, no es gran cosa. En realidad fue idea de Jackie… —Entonces Bobby se rió—. En realidad es bastante buena, supongo…\n\n\n—Pero ¿de qué trata?\n\n\n—Bueno, verás… —Él tuvo de nuevo la impresión de que no quería mirarlo—. Trata de una pareja de amantes. Es una burla… es difícil de explicar sin actuar.\n\n\n—¿Os reís del amor? —preguntó él.\n\n\n—Bueno, ya sabes, las actitudes… las cosas que dice la gente. Aparecen un hombre y una mujer; con música, por supuesto. Toda la música que te estás imaginando, pero con un toque excéntrico. Llevamos la misma ropa que en la otra obra. Pasamos por todas las etapas. Es bastante divertido, la verdad… —Su voz, entrecortada, se fue apagando al ver la cara de George—. Bueno —dijo de repente con violencia—. Si eso no es para morirse de risa, entonces, ¿qué lo es? —Y se fue a buscar un cigarrillo.\n\n\n—¿Te gustaría seguir a pesar de todo? —preguntó él con ironía.\n\n\n—No. No puedo. No, no puedo soportarlo, de verdad. No puedo soportarlo más, George —dijo ella, y por su tono comprendió que no era él quien podía enseñarle nada sobre el dolor.\n\n\nBobby mencionó que ambos necesitaban unas vacaciones, así que viajaron a Italia. Fueron de un sitio a otro, y nunca se detuvieron más de un día en ningún lugar. George se percató de que rehuía cualquier sitio que pudiera hacer brotar sus emociones. Por la noche le hacía el amor, pero ella cerraba los ojos y pensaba en su otra mitad del espectáculo; y George lo sabía y no le importaba. Sin embargo, aquello que sentía era demasiado intenso para su viejo cuerpo; podía sentir toda una vida de emociones sacudiéndose entre sus piernas, dándole punzadas en las sienes.\n\n\nDe nuevo acortaron las vacaciones para volver al confortable hogar londinense.\n\n\nLa primera mañana tras el regreso ella dijo:\n\n\nTe estás haciendo mayor para este tipo de cosas. No te sientan bien, tienes un aspecto horrible.\n\n\n—Pero ¿por qué, querida? ¿De qué vale seguir vivo, si no?\n\n\n—La gente dirá que te estoy matando —contestó ella, con una mirada pesimista, medio afilada, entre enfadada y divertida.\n\n\n—Pero querida, créeme…\n\n\nGeorge podía ver la imagen de ambos en el espejo. Él, un hombre mayor, arrugado, cabizbajo, con un gesto de hosca obstinación; ella… pero no fue capaz de leer su rostro.\n\n\n—Quizá me estoy haciendo demasiado vieja —comentó de pronto ella.\n\n\nDurante unos días estuvo alegre, socarrona, insólitamente tierna. Lo seducía con su mirada coqueta; pero entonces bostezaba bruscamente y decía:\n\n\n—Me voy a dormir. Buenas noches, George.\n\n\n—Bueno, claro, querida, si estás cansada.\n\n\nUna mañana Bobby le anunció que iba a celebrar una fiesta de cumpleaños; pronto cumpliría cuarenta. El modo en que lo dijo hizo que él se inquietara.\n\n\nLa mañana del cumpleaños entró con la bandeja del desayuno en el estudio donde él había estado durmiendo. Se incorporó sobre la almohada y la observó, espantado. Por un momento pensó que se trataba de otra mujer. Llevaba un traje azul marino serio, de corte masculino, toscos zapatos negros de cordones, y se había apartado los mechones de pelo del rostro y los había recogido en un moño chapucero. De repente se había convertido en una mujer de mediana edad.\n\n\n—Pero, cariño —inquirió— cariño, ¿qué te has hecho?\n\n\n—He cumplido los cuarenta —respondió—. Ya es hora de crecer.\n\n\n—Pero, cariño, me encantas con tu ropa simpática. Me encanta lo guapa que estás con tu preciosa ropa.\n\n\nElla se rió, dejó la bandeja del desayuno junto a la cama y se alejó con sonoras pisadas de sus zapatones.\n\n\nBobby pasó la mañana en la cocina frente a un enorme pastel en el que colocó cuidadosamente cuarenta velitas rosa. Pero por lo visto solo había invitado a su hermana, y por la tarde estuvieron los tres sentados alrededor del pastel, mirándose unos a otros. George miraba a Rosa, la hermana, con su horrible traje recto y grueso, y a su encantadora Bobby, que había sepultado toda su gracia y su atractivo en un hosco traje de paño, con el pelo recogido, sin maquillaje. Eran dos mujeres de mediana edad, que hablaban de comida y de compras.\n\n\nGeorge no dijo nada. Su cuerpo entero rebosaba derrota.\n\n\nLa espantosa Rosa observó con mirada mordaz el lujoso apartamento, y después a George y luego a su hermana.\n\n\n—Te has abandonado, ¿no, Bobby? —comentó por fin. Sonaba complacida.\n\n\nBobby dirigió una mirada desafiante a George.\n\n\n—Ya no tengo tiempo para esas tonterías —respondió—. Simplemente no tengo tiempo. Todos estamos muy ocupados. ¿O no?\n\n\nGeorge se dio cuenta de que las dos mujeres lo estaban mirando. Pensó que tenían la misma mirada sombría, severa, inquisitiva, que se alzaba por encima de las afiladas narices. No podía hablar. Se le había trabado la lengua. Podía sentir cómo corría la sangre por sus venas. Era como si su corazón se estuviera hinchando y ocupara todo su cuerpo. Una enorme y suave extensión de dolor. El martilleo de la sangre en sus oídos no le dejaba oír nada. La sangre le golpeaba en los ojos, pero los cerró para no tener que ver a aquellas dos mujeres.\n\n\n*FIN*\n\n\n\n\n“The Habit of Loving”,\n\n\nThe Habit of Loving, \n1957\n\n"}