{"metadata": {"length": 34230, "words": 5954, "reading_time_min": 29.77}, "text": "Cuando el informe detallado de la primera sesión celebrada por ustedes llegó a Londres, ¡oh animales franceses!, hizo palpitar el corazón de los amigos de la Reforma Animal. En mi cabecita tenía yo tantas pruebas de la superioridad de los Animales sobre el Hombre que, en mi calidad de inglesa, vi llegado el momento tan anhelado de publicar la novela de mi vida para mostrar cómo, pobre de mí, me atormentaron las leyes hipócritas de Inglaterra. Ya en dos ocasiones, algunos ratones que había jurado respetar después del \nbill\n de su augusto Parlamento me habían llevado a la casa del editor Colburn y yo me había preguntado, al ver a viejas señoritas y señoras maduras e incluso jóvenes recién casadas corrigiendo las pruebas de galera de sus libros, por qué, teniendo uñas, no haría yo otro tanto. Nunca se sabrá en qué piensan las mujeres, sobre todo las que pretenden escribir; en tanto que una Gata, víctima de la perfidia inglesa, tiene interés en decir más de lo que piensa, y lo que escribe en demasía puede compensar lo que callan esas ilustres \nladies\n. Mi ambición es ser la Mistress Inchbald de las Gatas, y les ruego a ustedes que sean condescendientes con mis nobles esfuerzos, ¡oh Gatos franceses!, ya que es de ustedes de quienes sale la familia principal de nuestra raza, la del Gato con Botas, eterno tipo del Anuncio Publicitario, y al que tantos Hombres han imitado sin haberle todavía levantado una estatua.\n\n\nNací en la propiedad de un ministro de Catshire, en las cercanías de la pequeña ciudad de Miaulbury. La fecundidad de mi madre condenaba a casi todos sus hijos a padecer un cruel destino, ya que, como saben, se ignora aún a qué atribuir la intemperante maternidad de las Gatas inglesas, que amenaza con poblar el mundo entero. Los Gatos y las Gatas, cada cual por su lado, atribuyen tal resultado a su amabilidad y a sus propias virtudes. Pero algunos observadores impertinentes dicen que Gatos y Gatas están sometidos en Inglaterra a reglas de comportamiento tan perfectamente aburridas que no hallan otro medio de distraerse que no sea el de esas pequeñas ocupaciones de familia. Otros pretenden que hay en esta cuestión grandes intereses industriales y políticos, debido a la dominación inglesa de la India, pero en mis patas esas son cuestiones poco decentes y se las dejo a la \nEdinburgh Review\n. Fue gracias a la perfecta blancura de mi pelaje como me vi exenta al nacer de ser constitucionalmente ahogada. Por eso fue que me llamaron Beauty. ¡Ay!, la pobreza de aquel ministro que tenía mujer y once hijas no le permitió conservarme. Cierta solterona reparó en que yo sentía una especie de afecto por la Biblia del ministro: me sentaba siempre encima, no por religión sino porque era el único lugar limpio en aquella casa. Quizás pensó que yo terminaría formando parte de la secta de los Animales Sagrados que ya nos ha dado al asna de Balaam; lo cierto es que me llevó con ella. Por ese entonces, yo sólo tenía dos meses. Esa solterona, que organizaba en su casa veladas para las cuales enviaba invitaciones que prometían té y Biblia, trató de comunicarme la ciencia fatal de las hijas de Eva; lo logró con un método protestante que consiste en hacer razonamientos tan largos sobre la dignidad personal y sobre las obligaciones sociales, que para no escucharlos una preferiría sufrir el martirio.\n\n\nUna mañana, yo, pobre criaturita de la naturaleza, atraída por la nata de un bol sobre el que estaba puesto de través un \nmuffin\n, de un golpe de pata saqué el \nmuffin\n y lamí la nata; después, rebosante de dicha, y seguramente debido a la debilidad de mis tiernos órganos, me abandoné, sobre la alfombra, al más imperioso de los deseos que sienten las Gatas jóvenes. A la vista de la prueba de lo que ella llamó mi intemperancia y mi falta de educación, la solterona se apoderó de mí y me dio unos cuantos azotes con una rama de abedul, mientras juraba que haría de mí una lady o que, caso contrario, me abandonaría.\n\n\n—¡Qué bonito! —decía—. Aprenda usted, Miss Beauty, que las Gatas inglesas envuelven con el más profundo misterio esas cosas naturales que pueden empañar el pudor inglés, que eliminan todo lo que es impropio y aplican a la criatura, como le ha oído decir al reverendo doctor Simpson, las leyes que Dios hizo para la creación. ¿Ha visto usted a la tierra, acaso, comportarse de manera indecente? Por otra parte, ¿no pertenece usted a la secta de los saints (pronúnciese seints) que caminan lentamente los domingos para que quede bien claro que están paseando? Tiene usted que aprender a sufrir mil muertes antes que revelar sus deseos: en eso consiste la virtud de los saints. El más hermoso privilegio de las Gatas es el de desaparecer, con esa gracia que las caracteriza, e ir a algún lugar ignorado para llevar a cabo su pequeño aseo. De tal manera que usted sólo se ofrecerá a las miradas de los otros en estado de belleza. Los demás, engañados por las apariencias, la tomarán por un ángel. De ahora en adelante, cuando semejante necesidad se apodere de usted, mire hacia la ventana, simule que tiene ganas de dar un paseo y vaya entre las plantas o al borde de algún techo. Si el agua, hija mía, es la gloria de Inglaterra, es, precisamente, porque Inglaterra sabe qué hacer con ella, en vez de dejarla caer, como una idiota, como lo hacen los franceses, que no poseerán nunca una marina debido a la indiferencia que sienten por el agua.\n\n\nA mí me pareció, con mi simple sentido común de Gata, que en esta doctrina había mucho de hipócrita, ¡pero era tan joven!\n\n\n—¿Y cuando me encuentre al borde del techo? —pensaba yo mirando a aquella solterona.\n\n\n—Una vez sola y muy segura de que nadie te ve, sólo entonces, Beauty, podrás dejar de lado las buenos maneras, y lo harás con tanto más gusto cuanto que habrás sabido retenerte en público. En eso resplandece la perfección de la moral inglesa, que se ocupa exclusivamente de las apariencias, sabiendo que este mundo no es otra cosa, ¡ay!, que apariencia y engaño.\n\n\nConfieso que todo mi sentido común de animal se rebelaba contra tales tapujos; pero, con tanto azote como me habían dado, terminé comprendiendo que en la limpieza exterior consistía toda la virtud de una gata inglesa. A partir de ese momento, tomé la costumbre de ocultar bajo las camas los buenos bocados que me gustaban. Nunca nadie me vio comer, beber u ocuparme de mi aseo. Fui considerada la perla de las Gatas.\n\n\nTuve, entonces, la oportunidad de reparar en la sandez de los hombres que se proclaman sabios. Entre los doctores y otras personas que componían el círculo de amistades de mi dueña, se hallaba un tal Simpson, una especie de imbécil, hijo de un rico propietario, que esperaba obtener un buen puesto y que para obtenerlo daba explicaciones religiosas de todo cuanto hacen los animales. Un día me vio tomando la leche en mi taza y felicitó a la solterona por la manera en que yo había sido educada, porque había observado cómo lamía yo los bordes e iba, dando vueltas, disminuyendo el círculo que formaba la leche.\n\n\n—Observe, pues —dijo—, cómo gracias a una santa compañía todo se perfecciona: Beauty posee el instinto de la eternidad, ya que, mientras toma la leche, describe el círculo que es su emblema.\n\n\nMi conciencia me obliga a decir que la aversión que sienten las Gatas a mojarse el pelo era la única razón que yo tenía para tomar de tal manera la leche; pero siempre seremos mal comprendidos por los sabios que se preocupan mucho más por mostrar su ingenio que por entendernos. Cuando las Señoras o los Hombres me tomaban en brazos para pasar sus manos por mi lomo de nieve y hacer brotar chispas de mi pelo, la solterona decía con orgullo: —Pueden tenerla en brazos sin nada que temer en cuanto a la ropa: ¡es admirablemente bien educada! Todo el mundo decía que yo era un ángel: me daban sin cesar golosinas y las comidas más delicadas, pero declaro que me aburría profundamente. Así, comprendí muy bien cómo había sido posible que una Gatita del barrio huyese con un Gato. Esa palabra, Gato, produjo como una enfermedad en mi alma que nada podía curar, ni siquiera los elogios que recibía, o más bien que mi dueña se prodigaba a sí misma: —Beauty es enteramente moral. Es un angelito —decía—. A pesar de ser tan bella, es como si lo ignorase. Nunca mira a nadie, lo que es el grado más alto de la bella educación aristocrática; es cierto que se deja ver sin que hacerse rogar, pero, sobre todo, posee esa perfecta insensibilidad que exigimos de nuestras jóvenes miss, y que sólo podemos lograr muy difícilmente. Beauty espera a que la llamen para aproximarse a alguien, nunca salta sobre uno familiarmente, nadie la ve nunca mientras come y, por cierto, ese monstruo de Lord Byron la hubiera adorado. Como buena inglesa que es, adora el té, mantiene una compostura grave cuando se explica un pasaje de la Biblia, y no piensa mal de nadie, lo que le permite escuchar la maledicencia de los demás. Es simple y no tiene afectación alguna; no le interesan las joyas, si le dan un anillo no lo conservará; en fin, no imita la vulgaridad de las que salen de caza, le gusta el home y permanece tan perfectamente tranquila que a veces se creería que es una Gata mecánica, como las que se hacen en Birminghan o en Manchester, lo que es el \nnec plus ultra\n de la buena educación.\n\n\nLo que los Hombres y las solteronas llaman educación es una costumbre adquirida para disimular los instintos más naturales, y, una vez que nos han depravado totalmente, dicen que somos muy educadas. Cierta tarde, mi dueña le rogó a una joven miss que cantase. Cuando la joven se sentó al piano y se puso a cantar, reconocí de inmediato las canciones irlandesas que había escuchado en mi infancia y me di cuenta de que yo también estaba dotada para la música. Uní entonces mi voz a la de la joven, pero recibí golpes encolerizados mientras que ella no recibía más que elogios. Tamaña injusticia me indignó y me escondí en el altillo. ¡Amor sagrado de la patria! ¡Qué noche deliciosa! Supe, al fin, lo que era hallarse al borde del tejado. Oí los himnos que los Gatos les cantaban a otras Gatas; y esas adorables elegías me hicieron sentir lástima de las hipocresías que mi dueña me había obligado a aprender. Algunas Gatas se dieron cuenta de mi presencia y parecieron ponerse celosas. Fue entonces cuando un Gato de pelo hirsuto, magnífica barba y gran prestancia, se aproximó a examinarme y le dijo a su compañera: —¡Es una niña! Al escuchar esas palabras de desprecio me puse a saltar sobre las tejas y a caracolear con la agilidad que nos distingue, volviendo a caer sobre mis patas de esa manera suave y flexible que ningún animal podría imitar, con el firme propósito de hacer ver que ya no era tan niña. Pero tales gaterías no surtieron efecto alguno. —¿Cuándo llegará el día en que me canten himnos? —me decía a mí misma. El aspecto de aquellos soberbios Gatos, sus melodías con las que la voz humana no podrá rivalizar nunca, me habían conmovido profundamente y me habían hecho componer algunos poemitas que yo cantaba en las escaleras. Pero un gran acontecimiento se produjo y me arrancó bruscamente de esa vida inocente. Fui llevada a Londres por la sobrina de mi dueña, una rica heredera que se enamoró de mí, que me abrazaba y besaba con furor y que me agradó tanto que, en contra de todos nuestros hábitos, me apegué profundamente a ella. No nos dejábamos en ningún momento, y así pude observar la gran sociedad de Londres durante la temporada. Allí fue donde estudié la perversidad de las costumbres inglesas que se ha extendido hasta los Animales; allí fue donde conocí ese canto que Lord Byron maldijo y del que ambos hemos sido víctimas, aunque yo no haya publicado mis \nHours of idleness\n.\n\n\nArabelle, mi ama, era una joven como existen tantas en Inglaterra: no sabía muy bien con quién quería casarse. La absoluta libertad en la que se deja a las jóvenes con respecto a la elección de un hombre las vuelve casi locas, sobre todo cuando reflexionan en el rigor de las leyes inglesas, que no admiten, luego del matrimonio, ninguna “conversación” en privado. En lo que a mí respecta, yo estaba muy lejos de pensar que las Gatas de Londres ya habían adoptado esta severidad, que las leyes inglesas me serían severamente aplicadas y que debería padecer el juicio de los terribles Doctors commons. Arabelle daba muy buena acogida a todos los hombres que le eran presentados, y cada cual podía creer que sería con él con quien esta hermosa muchacha se casaría; pero cuando una posible conclusión parecía estar cercana encontraba cualquier pretexto para romper la relación. Debo confesar que tal conducta me parecía poco conveniente. —¿Casarme con un hombre con las rodillas protuberantes? ¡Nunca! —decía de uno de ellos—. Y ese, el pequeñín, ¡es ñato! Los Hombres me eran tan absolutamente indiferentes que yo no entendía nada de esas incertidumbres basadas en diferencias puramente físicas.\n\n\nAl fin, cierto día, un anciano Par de Inglaterra le dijo al verme: —¡Qué linda Gata tiene Ud.! Se le parece: es blanca, es joven y necesita un marido. Permítame que le presente un Angora magnífico que tengo en casa.\n\n\nTres días más tarde, el Par trajo consigo al Gato más hermoso de entre los gatos de todos los Pares. Puff tenía el pelo negro y los más magníficos ojos verdes, verdes y amarillos, pero fríos y altaneros. Su cola, notable por sus anillos amarillentos, barría la alfombra con sus pelos largos y sedosos. Quizás fuese originario de la casa imperial de Austria, ya que llevaba, como lo ven, los colores de ésta. Su comportamiento era el de un Gato que ha visto la Corte y la alta sociedad. Su severidad en lo que respecta a las buenas maneras era tan grande que no se habría rascado, en público, la cabeza con la pata. Tan hermoso era, en efecto, que se contaba que la reina de Inglaterra lo había acariciado. Yo, ingenua y simple, le salté al cuello para invitarlo a jugar, lo que él rechazó so pretexto de que no estábamos solos. Fue entonces cuando me di cuenta de que el Par de Inglaterra les debía a la edad y a los excesos culinarios esa gravedad falsa y forzada que los ingleses llaman \nrespectability\n. Sus formas macizas, que los hombres admiraban, entorpecían sus movimientos. Tal era la verdadera razón por la que no respondía a mis amabilidades: permanecía sereno y frío sentado sobre su impronunciable, moviendo la barba, mirándome y cerrando, de tanto en tanto, los ojos. En el mundo de los Gatos ingleses, Puff era el mejor partido imaginable para una Gata nacida en la casa de un ministro: tenía dos sirvientes que se ocupaban de él, comía en platos de porcelana china, sólo bebía té negro, se paseaba en coche por Hyde Park y entraba en el Parlamento. Mi ama lo conservó en su casa. Sin yo saberlo, toda la población felina de Londres se enteró de que Miss Beauty de Catshire se casaba con el ilustre Puff de los colores austríacos. Una noche, oí un concierto en la calle y bajé en compañía de milord, que, debido a su gota, andaba lentamente. Nos encontramos con las Gatas de los Pares, que venían a felicitarme y a rogarme que entrase en su Sociedad Ratófila. Me explicaron que no había nada más ordinario que andar corriendo detrás de Ratas y Ratones. Las palabras \nshocking\n, vulgar, estaban en todas las bocas. Por último, habían formado, para mayor gloria del país, una Sociedad de Templanza. Algunas noches más tarde, fuimos milord y yo a los techos de los salones de Almack a escuchar a un Gato gris que iba a hablar del asunto. En una exhortación, apoyada por gritos de ¡muy bien! ¡muy bien!, demostró que San Pablo, al escribir sobre la caridad, hablaba también a los Gatos y Gatas de Inglaterra. Le estaba, por lo tanto, reservado a la raza inglesa, que podía ir de un extremo a otro del mundo en sus navíos sin que tuviese que temer al agua, difundir los principios de la moral ratófila. Así que en todos los puntos del globo había Gatos ingleses que predicaban ya las sanas doctrinas de la Sociedad, las que, por otra parte, se basaban en los descubrimientos de la ciencia. Se había estudiado la anatomía de Ratas y Ratones y se había encontrado poca diferencia entre ellos y los Gatos: la opresión de los unos por los otros iba, por lo tanto, en contra del Derecho de los Animales, que es más sólido aún que los Derechos Humanos. “Son nuestros hermanos”, dijo. Y pintó tan bien los sufrimientos de una Rata atrapada en las fauces de un Gato que se me saltaron las lágrimas.\n\n\nLord Puff, viéndome engatusada por este \nspeech\n, me dijo confidencialmente que Inglaterra proyectaba hacer un inmenso comercio con Ratas y Ratones; que si los otros Gatos ya no se las comían, el precio de las Ratas bajaría; que detrás de la moral inglesa siempre había alguna razón mercantil; y que esta alianza de la moral y del mostrador era la única alianza que le interesaba realmente a Inglaterra.\n\n\nMe pareció que Puff era un político demasiado bueno como para poder ser un buen marido.\n\n\nUn Gato del campo (\ncountry gentleman\n) hizo observar que en el Continente Gatos y Gatas eran sacrificados cotidianamente por los católicos, sobre todo en París, en los alrededores de las fortificaciones (los demás comenzaron a gritar: ¡Al grano!). Además se sumaba a esas crueles ejecuciones una horrible calumnia, haciendo pasar a esos valientes Animales por Conejos; mentira y barbarie que aquel Gato atribuía a la ignorancia de la verdadera religión anglicana, que no permitía la mentira y la falsedad fuera de las cuestiones gubernamentales, de política exterior o de gabinete.\n\n\nFue tratado de radical y de cabeza hueca. “¡Estamos aquí por los intereses de los Gatos de Inglaterra, no por los del continente!”, dijo un fogoso Gato tory. Milord dormía. Al final de la asamblea, oí estas deliciosas palabras dichas por un joven Gato que venía de la Embajada francesa y cuyo acento mostraba su nacionalidad.\n\n\n“Dear Beauty, en mucho tiempo la Naturaleza no podrá crear una Gata tan perfecta como usted. El cachemira de Persia y de la India parece crin de camello, si se le compara con la seda fina y brillante de su pelo. Exhala usted un perfume que haría desvanecerse a los ángeles; yo lo sentí desde el salón del señor de Talleyrand, que dejé para asistir a este diluvio de tonterías que ustedes llaman un meeting. El fuego de sus ojos, Beauty, ilumina la noche. Sus orejas serían la perfección misma si mis quejas pudieran enternecerlas. No existe en toda Inglaterra un rosa tan rosa como la rosada piel de su boquita de rosa. En vano un pescador buscaría en los abismos de Ormus la perla que pudiese compararse a sus dientes. Su hocico, Beauty, fino, gracioso, es lo más primoroso que haya producido Inglaterra. La nieve de los Alpes parecería rojiza al lado de su pelo celestial. ¡Ah!, un tipo tal de pelo sólo existe entre las brumas de Inglaterra. Sus patas llevan suave y graciosamente ese cuerpo, que es el resumen de los milagros de la creación; pero su cola, elegante intérprete de los impulsos del corazón, las supera en mucho: ¡así es!, nunca curva tan elegante, redondez más pura, movimientos más delicados, se vieron en ninguna Gata. Deje de lado a ese cómico y viejo Puff que duerme como un Par de Inglaterra en el Parlamento; que, por otra parte, es un miserable vendido a los whigs; y que, debido a una larga estancia en Bengala, ha perdido todo lo que puede gustar a una Gata.\n\n\nDisimuladamente miré a ese encantador Gato francés: tenía los pelos revueltos, era pequeño y vivaz y no se parecía en nada a un Gato inglés. Su desparpajo, como así también la manera de sacudir las orejas, anunciaban a un pícaro descarado. Confieso que yo estaba cansada de la solemnidad de los Gatos ingleses y de su limpieza puramente material. Su afectación de respectability me parecía, sobre todo, ridícula. La excesiva naturalidad de ese Gato mal peinado me sorprendió por el violento contraste con todo lo que podía ver en Londres. Por otra parte, mi vida estaba tan bien organizada, sabía tan bien lo que debía hacer durante el resto de mi vida, que fui sensible a todo lo que anunciaba la fisonomía del Gato francés. Todo me pareció, entonces, insípido. Comprendí que podía vivir en los techos con una criatura divertida que venía de ese país en el que han sabido consolarse de las victorias del mayor general inglés con estas palabras: “¡Mambrú se fue a la guerra, chiribín, chiribín, chin, chin!” A pesar de lo cual, desperté a milord y le di a entender que era muy tarde, que teníamos que regresar. No di señas de haber hecho caso de esa declaración, y mostré una insensibilidad total que petrificó a Brisquet. Permanecía allí, tanto más sorprendido cuanto que se creía muy guapo. Más tarde, supe que seducía a todas las Gatas de buena voluntad. Lo miré de reojo: se alejaba dando saltitos, volvía desde el otro lado la calle, y se alejaba otra vez de la misma manera, como un Gato francés presa de la desesperación: un inglés auténtico habría disimulado decentemente sus sentimientos y no los hubiese dejado ver así. Unos días más tarde, nos encontramos en la magnífica mansión del viejo Par, y yo salí en coche a pasearme por Hyde Park. Sólo comíamos huesos de pollo, espinas de pescado, cremas, leche y chocolate. Por más excitante que fuese este régimen, mi pretendido marido Puff permanecía serio. Su \nrespectability\n se extendía hasta mí. Por lo general dormía, a partir de las siete de la tarde, en el regazo de Su Señoría, mientras ésta jugaba al whist. Mi alma carecía, pues, de toda satisfacción, y yo languidecía. Éste mi estado íntimo se combinó fatalmente con una pequeña dolencia en las entrañas que me produjo el jugo de arenque puro (el vino de oporto de los Gatos ingleses) que Puff bebía y que me puso medio loca. Mi ama hizo venir a un médico que acababa de regresar de Edimburgo tras estudiar largo tiempo en París. Éste, después de diagnosticar mi enfermedad, prometió a mi ama que me curaría sin falta al día siguiente. En efecto, volvió y sacó de su bolsillo un instrumento de fabricación parisina. Me sentí horrorizada cuando vi un caño de metal blanco rematado por un tubo más fino. Al ver ese mecanismo, que el doctor manipuló con satisfacción, Sus Señorías se sonrojaron, se indignaron y expresaron cosas muy bellas sobre la dignidad del pueblo inglés. Según lo cual, lo que distinguía a la vieja Inglaterra de los católicos no eran tanto sus opiniones sobre la Biblia como sobre ese infame aparato. El Duque dijo que en París a los franceses no les avergonzaba exhibirlo en el teatro nacional, en una comedia de Molière; pero que en Londres un \nwatchman\n no osaría pronunciar su nombre. —¡Dele un poco de calomel!\n\n\n—¡Pero eso la mataría! —replicó el doctor—. En cuanto a este inocente aparato, los franceses hicieron mariscal a uno de sus mejores generales por haber sabido servirse de él delante de la famosa columna.\n\n\n—Los franceses pueden regar las revueltas intestinas como les plazca —respondió Milord—. Yo ignoro, y usted también, lo que podría resultar del empleo de este humillante aparato; pero lo que yo sé es que un auténtico médico inglés sólo debe curar a sus enfermos con los remedios de la vieja Inglaterra.\n\n\nEl médico, que comenzaba a gozar de una gran reputación, perdió a todos sus pacientes de la alta sociedad. Llamaron a otro médico, que me hizo preguntas indiscretas sobre Puff y me enseñó que el verdadero lema de Inglaterra era: \nDieu et mon droit\n… conyugal. Una noche, oí en la calle la voz del Gato francés. Nadie podía vernos; trepé por la chimenea y, desde lo alto de la casa, le grité: “¡En el reborde del techo!” Esta respuesta le dio alas, estuvo a mi lado en un abrir y cerrar de ojos. ¿Creerán ustedes que ese Gato francés tuvo la impúdica audacia de valerse de mi pequeña exclamación para decirme: “¡Ven a mis patas!” Osó tutear, sin más, a una Gata distinguida. Lo miré fríamente y, para darle una lección, le dije que yo era miembro de la Sociedad de Templanza.\n\n\n—Veo, mi estimado —le dije—, a juzgar por su acento y la liviandad de sus palabras, que usted, como todos los Gatos católicos, es alguien inclinado a reír y a hacer mil ridiculeces, creyendo que con un poco de arrepentimiento todo le será perdonado; pero en Inglaterra tenemos más respeto por la moral: ponemos nuestra \nrespectability\n en todo, incluso en los placeres.\n\n\nEse joven Gato, impresionado por la majestad del canto inglés, me escuchó con una especie de atención que me hizo concebir la esperanza de hacer de él un Gato protestante. Me dijo entonces, con las más hermosas palabras, que haría todo cuanto yo quisiese, con tal que le fuese permitido adorarme. Lo miré sin poder responder, ya que sus ojos, \nvery beautiful, splendid\n, brillaban como estrellas, iluminaban la noche. Mi silencio lo envalentonó y exclamó: —¡Minina mía!\n\n\n—¿Qué nueva indecencia es ésta? —exclamé, sabiendo que los Gatos franceses son muy ligeros en su manera de hablar.\n\n\nBrisquet me hizo saber que, en el continente, todo el mundo, hasta el rey, llamaba a sus hijas Minina mía, como signo de afecto; que muchas mujeres, y aun las más hermosas y aristocráticas, llamaban a sus maridos Gatito mío, incluso cuando no los querían. Si yo quería complacerlo, lo llamaría: ¡Hombrecito mío! Diciendo esto, levantó sus patas con gracia infinita. Yo desaparecí, por miedo a ser débil. Brisquet entonó Rule Britannia!, de tan feliz que estaba, y al día siguiente su querida voz resonaba todavía en mis oídos.\n\n\n—¡Ah!, también tu estás enamorada, querida Beauty —me dijo mi ama, al verme estirada en la alfombra, despatarrada, el cuerpo en muelle abandono y embriagada con la poesía de mis recuerdos.\n\n\nMe sorprendió tanta inteligencia en una Mujer, y fui entonces a restregarme en sus piernas, arqueándome y haciéndole oír un ronroneo amoroso hecho con las cuerdas más graves de mi voz de contralto.\n\n\nMientras mi ama, que me subió a su regazo, me acariciaba rascándome la cabeza y yo ponía mi mirada tierna en sus ojos llenos de lágrimas, tenía lugar en Bond Street una escena cuyas consecuencias fueron terribles para mí.\n\n\nPuck, uno de los sobrinos de Puff, que aspiraba a sucederle y que por el momento vivía en el cuartel de la Caballería Real, se encontró con my dear Brisquet. El solapado capitán Puck felicitó al agregado de la embajada por su éxito conmigo, diciendo que yo había resistido a los más encantadores Gatos de Inglaterra. Brisquet, como francés vanidoso que era, respondió que se sentiría dichoso de merecer mi atención, pero que las Gatas que hablan de Templanza, de Biblia, etc., le producían horror.\n\n\n—¡Oh! —dijo Puck—, entonces, ¿ya le habla?\n\n\nBriquet, ese adorable francés, fue de ese modo víctima de la diplomacia inglesa; pero cometió uno de esos errores imperdonables que indignan a todas las Gatas bien educadas de Inglaterra. Ese bribonzuelo actuaba realmente con mucha ligereza. ¿No se le ocurrió, acaso, saludarme en el Park y pretender hablarme familiarmente, como si nos conociéramos? El cochero, al ver a ese francés, le dio un latigazo que casi lo mata. Brisquet lo recibió mirándome con una intrepidez que cambió mi estado de ánimo: lo amé por la manera en que se dejó golpear, sin ver otra cosa que no fuera yo, sintiendo sólo el privilegio de mi presencia, y dominando la naturaleza que inclina a los Gatos a huir ante la menor apariencia de hostilidad. No adivinó que yo me sentía morir, a pesar de mi frialdad aparente. En ese mismo momento, resolví que me dejaría raptar por él. Esa noche, en la azotea, me arrojé perdidamente en sus patas.\n\n\n—\nMy dear\n —le dije—, ¿posee usted el capital necesario para pagarle al viejo Puff los daños y perjuicios?\n\n\n—No tengo otro capital —me respondió, riendo, el francés— que los pelos del bigote, mis cuatro patas y esta cola.\n\n\nDiciendo esto, dio una barrida a la azotea con un movimiento lleno de orgullo.\n\n\n—¡Ningún capital! —respondí—, pero usted no es más que un aventurero, \nmy dear\n.\n\n\n—Me gustan las aventuras —me dijo tiernamente—. En Francia, es en las circunstancias a las que tú haces alusión cuando los Gatos se agarran de los pelos. Sacan las uñas , no los billetes.\n\n\n—¡Pobre país! —le dije—. Y ¿cómo es posible que envíe al extranjero, a sus embajadas, Animales que carecen de capital?\n\n\n—¡Esa es una buena pregunta! —dijo Brisquet—. A nuestro nuevo gobierno no le gusta el dinero… cuando se trata de sus empleados: lo único que le interesa es la capacidad intelectual.\n\n\nEl querido Brisquet tenía, al hablarme, un aire de autosatisfacción tal que me hizo temer que no fuese más que un vanidoso.\n\n\n—¡El amor sin capital es un non-sens! —le dije—. Mientras usted vaya de un lado a otro a buscar algo para comer, no podrá ocuparse de mí, querido mío.\n\n\nEse encantador francés me demostró, a guisa de respuesta, que descendía, por parte de abuela, del Gato con Botas. Además, tenía noventa y nueve maneras de pedir dinero, y nosotros, dijo, sólo tendríamos una de gastarlo. Por último, sabía música y podía dar lecciones. En efecto, me cantó, con acentos que desgarraban el alma, una romanza nacional de su país: Al claro de luna…\n\n\nEn ese momento, varios Gatos y Gatas traídos por Puck fueron testigos del momento en que, seducida con tantas razones, le prometí a ese querido Brisquet que lo seguiría en cuanto él fuese capaz de mantener decentemente a su esposa. Al darme cuenta, exclamé: —¡Estoy perdida!\n\n\nAl día siguiente, el viejo Puff hizo una denuncia ante los Doctors commons por conversación criminal. Puff estaba sordo y sus sobrinos abusaron de ello. Puff dijo a los jueces que una noche, pretendiendo halagarlo, yo lo había llamado ¡Hombrecito mío! Fue uno de los peores cargos en mi contra, ya que no tuve manera de explicar quién me había enseñado esas palabras amorosas. Milord, sin quererlo, fue muy malo conmigo, pero yo ya me había dado cuenta de que estaba chocho. Su Señoría no podía sospechar de qué bajas intrigas yo era víctima. Algunos jóvenes Gatos que me defendieron en contra de la opinión pública me han dicho que hay veces en que pregunta por su ángel, por la alegría de sus ojos, por su \ndarling\n, por su sweet Beauty. Incluso mi madre, que había venido a Londres, se negó a verme y a escucharme, pero me hizo saber que una Gata inglesa no debía tener jamás una conducta sospechosa y que yo amargaba en mucho sus últimos días. Mis hermanas, celosas de mi elevación, apoyaron a mis acusadoras. Por último, la servidumbre declaró en mi contra. Fue entonces cuando me di cuenta de cuál es la cuestión que hace que en Inglaterra todo el mundo pierda la cabeza. En cuanto se trata de una conversación criminal, todos los sentimientos desaparecen, una madre ya no es una madre, una nodriza querría hacerse devolver su leche y todas la Gatas gritan en la calle. Pero lo más infame fue que mi viejo abogado, que en una época había creído en la inocencia de la reina de Inglaterra, al que yo había contado todo con pelos y señales, que me había asegurado que no había materia ni para azotar a un Gato, y al que, como prueba de mi inocencia, le confesé que yo no entendía nada de esas palabras, conversación criminal (me dijo que se le daba este nombre, justamente, por lo poco que se hablaba en tales situaciones); ese abogado, digo, sobornado por el capitán Puck, me defendió tan mal que fue evidente que mi causa estaba perdida. En tales circunstancias, tuve el coraje suficiente para comparecer ante los Doctors commons.\n\n\n—Milords —dije—, soy una Gata inglesa y soy inocente. ¿Que se diría de la justicia de la vieja Inglaterra si…?\n\n\nAcababa de pronunciar esas palabras cuando espantosos murmullos ahogaron mi voz, hasta tal punto el público había sido influenciado por el Cat-Chronicle y por los amigos de Puck.\n\n\n—¡Pone en duda la justicia de la vieja Inglaterra, que ha instaurado el Jurado! —gritaban.\n\n\n—Lo que pretende explicar, Milord —exclamó el abominable abogado de mi adversario—, es cómo se paseaba por los techos en compañía de un Gato francés con la intención de convertirlo a la religión anglicana. La verdad es que iba para decirle, a la vuelta, mon petit Homme a su marido, para escuchar los execrables principios del papismo y para aprender a menospreciar las leyes y los usos de la vieja Inglaterra.\n\n\nCuando se evocan tales tonterías delante de un público inglés se le vuelve loco. Así fue como una tempestad de aplausos acogió las palabras del abogado de Puck. Fui condenada a la edad de veintiséis meses, cuando hubiese podido demostrar que yo ignoraba todavía lo que era un Gato. Pero todo eso me hizo comprender que es a causa de esas chocheces que a la vieja Inglaterra la llaman Albión.\n\n\nCaí en una profunda misgatopía, debida menos a mi divorcio que a la muerte de mi querido Brisquet, a quien Puck, que temía su venganza, hizo matar aprovechando una revuelta. Es así como nada me pone más furiosa que oír hablar de la lealtad de los Gatos ingleses.\n\n\nYa ven ustedes como, ¡oh Animales franceses!, al familiarizarnos con los Hombres tomamos de ellos todos los vicios y todas las malas instituciones. Volvamos a la vida salvaje, en la que sólo obedecemos al instinto y en la que no encontramos ninguna costumbre opuesta a los más sagrados designios de la naturaleza. En este momento estoy escribiendo un tratado político destinado a las clases obreras animales, para convencerlas de que dejen de hacer marchar las máquinas y que rehúsen que las unzan a las carretas, enseñándoles al mismo tiempo los medios para liberarse de la opresión de los grandes aristócratas. Aunque nuestros garabateos ya son célebres, creo que Mis Harriet Martineau estaría de acuerdo conmigo. En el continente, ustedes ya saben que la literatura se ha transformado en el refugio de cuanta Gata protesta contra el inmoral monopolio del matrimonio, resiste a la tiranía de las instituciones y propone la vuelta a las leyes naturales. Olvidaba decirles que, a pesar de que Brisquet tuviese el cuerpo atravesado por una puñalada en la espalda, el Coroner, con una hipocresía infame, declaró que se había envenenado a sí mismo con arsénico. ¡Como si fuese posible que un Gato tan alegre, tan alocado, pudiese haber reflexionado lo bastante sobre la vida como para concebir una idea tan seria; y como si un Gato al que yo amaba hubiera podido sentir el menor deseo de abandonar la existencia! Pero, gracias al aparato de Marsh, fueron halladas algunas manchas en un plato.\n\n\n*FIN*\n\n"}