{"metadata": {"length": 9385, "words": 1665, "reading_time_min": 8.325}, "text": "Me paso meses y meses fuera de casa, a veces años. Vuelvo de vez en cuando y mi casa está siempre en lo alto de la colina, con su revoque rojizo que de lejos la hace visible entre los olivos espesos como humo. Es una casa antigua, con arcadas que parecen puentes, en los muros símbolos masónicos que pusieron mis viejos para ahuyentar a los curas. En casa está mi hermano, que también se pasa la vida dando vueltas por el mundo, pero vuelve más a menudo que yo y, al regresar, me lo encuentro siempre. Acaba de llegar y no para hasta encontrar su chaqueta cazadora, el chaleco de fustán, los pantalones con fondillos de cuero, y elige la pipa que tira mejor y fuma.\n\n\n«Oh», dice, y tal vez hace años que no nos vemos y él no se esperaba que yo llegase. «Hola», digo yo, y no porque haya nada entre nosotros, porque si nos encontrásemos en otra ciudad nos haríamos fiestas, tal vez nos daríamos palmadas en la espalda, «¡Vaya, vaya!», nos diríamos, sino porque en casa es diferente, en casa siempre ha sido así.\n\n\nEntonces entramos en casa los dos, las manos en los bolsillos, mudos, un poco cortados, y de pronto mi hermano empieza a hablar como reanudando una conversación interrumpida poco antes.\n\n\n—Anoche —dice— el hijo de la Giacinta se la andaba buscando.\n\n\n—Una bala, merecía —digo yo, aunque no sé de qué se trata.\n\n\nSin embargo quisiéramos preguntarnos el uno al otro de dónde venimos, qué trabajo hacemos, si ganamos bien, si nos hemos casado, si tenemos hijos, pero hay tiempo para preguntárnoslo después, ahora sería ir contra la costumbre.\n\n\n—Ya sabes que la noche del viernes es nuestro turno para el agua del Pozo Largo —dice.\n\n\n—Viernes por la noche, sí —aseguro yo, que no lo recordaba y tal vez nunca lo supe.\n\n\n—¿Tú crees que todos los viernes por la noche tenemos agua? —dice—. La desvían para ellos, si no estamos para montar guardia. Anoche paso por allí a eso de las once y veo a alguien que corre con una zapa: habían desviado la acequia hacia las tierras de Giacinta.\n\n\n—¡Una bala, merecía! —digo y estoy ya lleno de rabia: meses y meses olvidado de que existiera la cuestión del agua del Pozo Largo, dentro de una semana me marcharé y volveré a olvidarme, pero ahora estoy lleno de rabia por el agua que nos han robado durante los meses transcurridos y por la que nos robarán en los venideros.\n\n\nEntretanto recorro las escaleras y las habitaciones, con mi hermano detrás aspirando la pipa, las escaleras y las habitaciones donde cuelgan fusiles antiguos y nuevos y talegas para la pólvora y cuernos de caza y cabezas de ante. Las escaleras y las habitaciones huelen a encierro y a polilla, en los muros en vez de crucifijos hay signos masónicos. Mi hermano habla de todo lo que roban los paisanos, de las cosechas que se malogran, de las cabras ajenas que pacen en nuestros prados, de nuestro bosque donde va a buscar leña el valle entero. Y yo voy sacando de los armarios chaquetas, polainas, chalecos llenos de bolsillos largos alrededor para guardar los cartuchos y me quito la ropa arrugada de la ciudad y me miro en los espejos todo enjaezado de cuero y de fustán.\n\n\nPoco después vamos bajando por el camino de herradura con las escopetas de doble cañón en bandolera, para ver si disparamos algún tiro al vuelo o inmóviles. No hemos dado cien pasos cuando recibimos en el cuello una granizada de pedregullo, arrojada con fuerza, al parecer con una honda. En lugar de volvernos enseguida, hacemos como si nada y continuamos vigilando el muro de la viña sobre el camino. Entre las hojas grises de sulfato se asoma en ese momento la cara de un chiquillo, una cara redonda y roja con muchas pecas que se amontonan debajo de los ojos como un melocotón comido por los pulgones.\n\n\n—¡Santo Cristo! ¡Ahora se las arreglan para que hasta los niños estén contra nosotros! —digo, y empiezo a maldecirlos.\n\n\nEl niño se asoma de nuevo, saca la lengua y escapa. Mi hermano sale por la puerta de la viña y se larga a perseguirlo por los viñedos, pisoteando los almácigos, conmigo detrás, hasta que lo acorralamos. Mi hermano lo empuña por el pelo, yo por las orejas, veo que le hago daño pero tiro igual, siento que cuanto más daño le hago más me enfurezco y gritamos:\n\n\n—Esto es para ti y el resto será para tu padre que te ha mandado.\n\n\nEl chico llora, me muerde un dedo y escapa: en el fondo de los viñedos aparece una mujer de negro, esconde la cabeza del niño en su mandil y empieza a vociferar palabras contra nosotros agitando un puño:\n\n\n—¡Cobardes! ¡Tomárselas con un niño! Sois los prepotentes de siempre. ¡Ya aparecerá quien os dé vuestro merecido, esperad!\n\n\nPero nosotros continuamos nuestro camino encogiéndonos de hombros porque a las mujeres no se les responde.\n\n\nSeguimos andando y encontramos a dos tipos cargados de ramas secas que avanzan doblados en ángulo recto bajo el peso.\n\n\n—Eh, vosotros —los detenemos—, ¿dónde habéis encontrado esa leña?\n\n\n—Donde nos da la gana —dicen y se disponen a seguir adelante.\n\n\n—Porque si la habéis tomado de nuestro bosque os la hacemos devolver y además os colgamos de un árbol.\n\n\nLos hombres han depositado la carga sobre el pretil y nos miran todos sudados desde debajo del saco que como una capucha les protege la cabeza y los hombros.\n\n\n—Nosotros no sabemos si es vuestro o no. Nosotros no sabemos quiénes sois.\n\n\nEn realidad parecen gentes nuevas, tal vez sin empleo, que se han puesto a cortar leña. Razón de más para darnos a conocer.\n\n\n—Somos los Bagnasco. ¿No habéis oído hablar?\n\n\n—Nosotros no sabemos nada de nadie. La leña la sacamos del bosque comunal.\n\n\n—En el comunal está prohibido. Ahora llamamos a un guardia para que os meta en chirona.\n\n\n—Eh, vaya si sabemos quiénes sois —salta uno de ellos—. ¡Cómo no vamos a conoceros, siempre dispuestos a meter en líos a los pobres! ¡Pero alguna vez se terminará!\n\n\nYo empiezo:\n\n\n—Se terminará ¿qué? —y después decidimos dejarlo estar y nos alejamos maldiciendo a los unos y a los otros.\n\n\nPero mi hermano y yo, cuando estamos en cualquier otro lugar, hablamos con los conductores de tranvías, con los vendedores de periódicos, pasamos un cigarrillo a quien nos lo pide, lo pedimos a quien nos lo dé. Aquí es otra cosa, aquí siempre hemos sido así, circulamos con la escopeta y armamos follones por todas partes.\n\n\nEn la taberna de arriba está la sede de los comunistas: afuera hay un panel con recortes de periódicos y notas clavadas con chinchetas. Al pasar vemos pegada una poesía que dice que los señores son siempre los mismos y que los prepotentes de antes son hermanos de los de ahora. «Hermanos» está subrayado porque hay todo un doble sentido contra nosotros. Escribimos en el papel: «Cobardes y mentirosos», después firmamos: «Bagnasco Giacomo y Bagnasco Michele».\n\n\nSin embargo, fuera de aquí tomamos la sopa en las frías mesas cubiertas de hule con otros hombres que trabajan lejos de sus casas, y escarbamos con la uña en la miga del pan gris y gomoso; y entonces el vecino de mesa habla de las cosas que trae el periódico y también nosotros decimos: «¡Todavía hay gente prepotente en el mundo! ¡Pero un día las cosas se arreglarán!». Aquí no es posible; aquí las tierras no producen, los jornaleros roban, los braceros se duermen en el trabajo, la gente escupe por detrás cuando pasamos porque no queremos trabajar nuestras tierras y —dicen— solo servimos para explotar a los demás.\n\n\nLlegamos a un lugar por donde deberían pasar palomos silvestres y buscamos dos sitios para esperar. Pero enseguida nos cansamos de estar inmóviles y mi hermano me muestra una casa donde viven unas hermanas, y silba a una de ellas que es su amiga. La mujer baja: tiene el pecho ancho y las piernas velludas.\n\n\n—Oye, a ver si viene también tu hermana Adelina, que está mi hermano Michele —le dice él.\n\n\nLa muchacha vuelve a la casa y yo le pregunto a mi hermano:\n\n\n—¿Es guapa? ¿Es guapa?\n\n\nMi hermano no se pronuncia:\n\n\n—Es gorda. Complaciente.\n\n\nSalen las dos, y la mía es realmente gorda y alta, y para una tarde como ésa puede pasar. Empiezan por hacer melindres y dicen que no pueden mostrarse con nosotros porque, si no, se les ponen en contra todos los del valle, pero les decimos que no sean estúpidas, y las llevamos al campo, a los lugares donde esperábamos los palomos. De vez en cuando mi hermano encuentra incluso la manera de disparar un tiro: está acostumbrado a llevarse a la chica cuando sale de caza.\n\n\nAl cabo de un rato de estar allí con Adelina siento entre la cabeza y el cuello otra andanada de guijarros. Veo al chico de las pecas que escapa, pero no tengo ganas de seguirlo y lo insulto.\n\n\nAl final las muchachas dicen que tienen que ir a la visitación del Santísimo.\n\n\n—Fuera y no nos fastidiéis más —decimos.\n\n\nMi hermano me explica que son las dos más putas del valle y que tienen miedo de que los otros muchachos, al verlas con nosotros, por despecho dejen de ir con ellas. Yo grito al viento: «¡Gorronas!», pero en el fondo no me gusta que solo vengan con nosotros las más putas del valle.\n\n\nEn la Plaza de San Cosimo y Damiano está toda la gente que va a la visitación. Se apartan a nuestro paso y todos nos miran torcido, incluso el cura, porque desde hace tres generaciones los Bagnasco no vamos a misa.\n\n\nSeguimos andando y oímos caer algo cerca.\n\n\n—¡El chico! —gritamos y estamos por correr a seguirlo.\n\n\nPero es un níspero podrido que ha caído de una rama. Seguimos adelante, dando puntapiés a las piedras.\n\n\n*FIN*\n\n\n\n\n1949\n\n"}