{"metadata": {"length": 175373, "words": 28992, "reading_time_min": 144.96}, "text": "I\n\n\n \n\n\nTras decidir que navegaría de regreso a Norteamérica en la primera parte de junio, determiné pasar el entretanto de seis semanas en Inglaterra, con la cual yo había soñado mucho pero que hasta entonces no conocía personalmente. En Italia y Francia había concebido una resuelta preferencia por las viejas posadas, estimando que lo que algunas veces le cuestan al insatisfecho cuerpo lo pagan con creces a la deleitada alma. A mi llegada a Londres, por consiguiente, me hospedé en cierta antigua hostería muy hacia el este de Temple Bar, inmersa en lo que yo denominaba la zona johnsoniana. Aquí, en la primera noche de mi estadía, descendí al pequeño comedor y encargué la cena al mismísimo genio del decoro, encarnado en la persona del solitario camarero. Tan pronto como hube cruzado el umbral de esta estancia sentí que había segado la primera ringlera de mi doradamente madura cosecha de “impresiones” británicas. El comedor del León Rojo, como tantísimos otros lugares y cosas que estaba destinado a ver en Inglaterra, parecía haber estado esperando durante largos años, con esa robusta tolerancia del tiempo inscrita en el rostro, que yo viniera a escudriñarlo, embelesado pero no sorprendido.\n\n\nLa preparación latente de la mente norteamericana para incluso los rasgos más quintaesenciados de la vida inglesa es un asunto en el que sinceramente yo nunca había logrado llegar hasta el fondo. Sus raíces están tan hondamente enterradas en el suelo virgen de nuestra primitiva cultura que, a falta de alguna gran conmoción de experiencia, es arduo decir con precisión dónde y cuándo y cómo principia. Convierte el goce de Inglaterra para un norteamericano, en una emoción más penetrante y sagrada que su goce, digamos, de Italia o España. Había visto el comedor del León Rojo, hacía años, en casa —en Saragossa (Illinois)—, gracias a libros, visiones, sueños, Dickens, Smollett y Boswell. Era pequeño y estaba subdividido en seis estrechos compartimentos por una serie de perpendiculares mamparas de caoba, algo más altas que la estatura de un hombre, cada una dotada de un magro reborde sin almohadillar a cada lado, tenido por asiento en la antigua Britania. En cada uno de los reducidos receptáculos constituidos así de rígidamente había una estrecha mesa, una mesa que en temporadas repletas se esperaba que diera cabida a las diversas extremidades de cuatro buenos apetitos británicos. En realidad las temporadas repletas habían desaparecido del León Rojo para siempre. Ahora el León Rojo estaba repleto solo de memorias y fantasmas y atmósfera. A lo largo de la estancia se extendía, a la altura del pecho, un soberbio conjunto de entrepaños de caoba, tan oscuros por el tiempo y tan pulidos por el roce incesante que al contemplar un rato su lucida negrura fantaseé la empañada imagen de un grupo de empelucados caballeros en calzones cortos que acabaran de llegar de York en diligencia. En las apagadas paredes amarillas, recubiertas con los humos del carbón inglés, del carnero inglés, del whisky escocés, había una docena de melancólicos grabados, empalidecidos por la edad: el favorito del Derby del año 1807, el Banco de Inglaterra, Su Majestad la Reina. En el suelo había una alfombra turca —tan vieja como la caoba, casi, como el Banco de Inglaterra, como la Reina— sobre la que el camarero, en sus solitarias evoluciones, había estampado tantas masivas huellas de tizne y goterones de cerveza desbordada, que con seguridad los brillantes telares de Esmirna no la habrían reconocido. Decir que pedí la cena a este ser superior sería tergiversar por completo el proceso mediante el cual, habiendo soñado con cordero y espinacas y un pastel de ruibarbo, acabé sentado en penitencia ante una chuleta de carnero y una ración de arroz con leche. Empujando los pies contra el madero transversal de la pequeña mesa de roble, yo oponía a la división de caoba a mis espaldas, esa vigorosa resistencia dorsal que debía expresar la vieja idea inglesa de reposo. La sólida mampara rehusaba incluso crujir; pero mis pobres articulaciones yanquis suplían la deficiencia. Mientras estaba esperando mi chuleta entró en la habitación una persona a quien supuse el único huésped además de mí. Parecía, como yo, haberse formado propósitos de cenar; la mesa al otro lado de mi mampara había sido dispuesta para acogerlo. Anduvo hasta el fuego, expuso a éste la espalda, consultó su reloj y miró directamente a través de la ventana e indirectamente a mí. Era hombre de algo menos que mediana edad y más que la estatura media, aunque lo cierto es que no se habría podido denominarlo ni joven ni alto. Era principalmente llamativo por su exagerada delgadez. Su pelo, muy ralo en la cúspide de la cabeza, era oscuro, corto y fino. Sus ojos eran de un pálido gris turbio y no casaban, quizá, con su pelo y entrecejo morenos, pero tampoco desarmonizaban totalmente con su descolorida tez biliosa. Su nariz era aguileña y refinada; a los pies de ésta crecía un bigote lacio, donoso, negro. Su boca y su mentón eran magros y de perfil incierto: no vulgares, tal vez, pero sí débiles. De hecho una debilidad inconsciente, fatal, caballerosa, era lo que parecía expresar su elegante persona. Su mirada era inquieta y desconfiada; su entera fisonomía, la manera de desplazar el peso del cuerpo de un pie al otro, la abatida inclinación de su cabeza, hablaban de exhaustas intenciones, de voluntad resignada. Su atavío era pulcro y cuidadoso, con un aire de semiluto. Llegué a tres conclusiones: era soltero, tenía poca salud, no era lugareño. El camarero se le aproximó y conversaron unos instantes en tonos escasamente audibles. Oí las palabras “clarete”, “jerez”, con una entonación tímida de voz, y finalmente “cerveza”, con una educada asertividad. Quizás era un ruso de disminuidas circunstancias; me recordó cierta tipología rusa que yo había encontrado por el continente. Mientras yo sopesaba estas hipótesis —pues ya ven ustedes que estaba yo interesado—, apareció un vivaz hombre bajito de pelo castaño rojizo, nariz vulgar, agudos ojos azules y una roja barba confinada al final de la mandíbula y la barbilla. Mi supuesto ruso seguía de pie sobre la alfombra; su pacífica mirada erraba en el vacío; el otro se le acercó y con el paraguas le dio un golpecito juguetón en la cóncava barriga de su melancólico chaleco.\n\n\n—¡Un penique y medio por tus pensamientos! —dijo el recién llegado.\n\n\nSu compañero profirió una exclamación, concentró la mirada y luego apoyó las dos manos sobre los hombros del otro. Este último se volvió a mirarme agudamente, abarcándome con una ojeada momentánea. A la propia luz intensa de ésta leí un fulgor ocular típicamente norteamericano; y esto con tal seguridad que apenas precisé ver a su propietario —mientras se disponía, junto con su amigo, a sentarse en la mesa contigua a la mía— sacar del bolsillo de su sobretodo tres periódicos de Nueva York y depositarlos al lado de su plato. Mientras mis vecinos procedían a cenar cobré conciencia de que, sin mediar ninguna falta de urbanidad por mi parte, una considerable porción de su charla saltaba por encima de la mampara que nos separaba y mezclaba sus sabores con los de mi sencillo condumio. Eventualmente sus voces bajaban, como con intención de secretismo; pero yo escuchaba una frase por aquí y otra por allá con la suficiente nitidez como para sentir viva curiosidad por la totalidad del intercambio y, de hecho, acabar logrando adivinarlo. Las dos voces estaban moduladas en una clave que me era familiar y, parejamente naturales de nuestra atmósfera cisatlántica, parecían caer sobre el amortiguado medio del habla circunvecina como el repiqueteo de guisantes sobre la superficie de un tambor. Eran norteamericanas, empero, de modos diferentes; y no tuve ninguna vacilación en asignarle la más suave y clara de las dos al pálido caballero delgado, a quien decididamente yo prefería sobre su camarada. Este último empezó a preguntarlo sobre su viaje.\n\n\n—¡Horrible, horrible! Lo pasé mortalmente mareado desde el momento en que zarpamos de Nueva York.\n\n\n—Bueno, es verdad que tienes un aspecto algo desmejorado —aseveró su amigo.\n\n\n—¿Desmejorado? He estado al borde de la tumba. No he llegado a dormir seis horas en tres semanas.\n\n\n—Esto fue dicho con gran gravedad—. Pues bien, he hecho el viaje por última vez en mi vida.\n\n\n—¡Y un cuerno! ¿Vas a quedarte aquí para siempre? —¡Aquí, o dondequiera que pueda! Probablemente ese “para siempre” será breve.\n\n\nHubo una pausa, después de la cual el otro replicó: —Sigues siendo el mismo viejo prematuro, Searle.\n\n\nVa a expirar tu alma mañana, ¿es eso?\n\n\n—Casi lo desearía.\n\n\n—¿No te has enamorado de Inglaterra, pues? He oído decir a la gente de casa que te gustaba vestir y hablar y obrar como un inglés. Pero yo conozco a los ingleses, y también te conozco a ti. No eres uno de ellos, Searle, ni hablar. Se hundirá usted aquí, señor. Se hundirá tan seguro como que me llamo Simmons.\n\n\nSiguiendo a esto oí un repentino estrépito como el de la caída de un cuchillo y tenedor.\n\n\n—¡Pues eres un hombre muy amable, Simmons! Todo el día he estado vagando por esta execrable ciudad, a punto de llorar de nostalgia y descorazonamiento y toda clase posible de males y deseando, a falta de cosa mejor, encontrarte aquí esta noche para que pronunciaras alguna palabra de aliento y consuelo y me proporcionaras algún destello de esperanza. ¿Hundirme? ¿No estoy hundido ya? ¡Ya no puedo descender más abajo como no sea para descender a la tumba!\n\n\nAnte este arranque de pasión el señor Simmons parece haberse desconcertado un momento. Pero al momento siguiente lo oí decir:\n\n\n—No llores, Searle. Ten presente al camarero. Yo sí me he hecho demasiado inglés para eso. Por el amor del cielo, no nos pongamos nerviosos. Aquí los nervios no te servirán de nada. Es preferible que vayamos al grano. Dime en dos palabras lo que esperas de mí.\n\n\nOí otro ruido, parecido a como si el pobre Searle se hubiese derrumbado en su silla.\n\n\n—Palabra de honor, Simmons, eres increíble. ¿No recibiste mi carta?\n\n\n—Sí, recibí tu carta. Nunca en mi vida he lamentado tanto recibir algo.\n\n\nAnte esta declaración el señor Searle profirió una blasfemia, que quizá fue misericordioso que yo solo escuchara parcialmente.\n\n\n—John Simmons —gritó después—, ¿qué demonio perverso te ha ocupado el alma?! ¿Vas a traicionarme aquí en tierra extranjera, a resultar un falso amigo, un granuja inhumano?\n\n\n—Desahóguese, señor —dijo porfiadamente Simmons—. Suéltelo todo. Yo esperaré a que termine. Su cerveza es malísima —le observó independientemente al camarero—. Tomaré un poco más.\n\n\n—¡Por amor de Dios, explícate! —exclamó Searle.\n\n\nHubo una pausa, al término de la cual oí al señor Simmons depositar con énfasis su vacía jarra.\n\n\n—Pobre lunático morboso —reanudó éste el diálogo—, no deseo decirte nada que te lastime. Siento compasión por ti. ¡Pero debes permitirme que diga que has actuado como un maldito idiota!\n\n\nEl señor Searle pareció hacer un esfuerzo para reportarse:\n\n\n—Ten a bien hacerme saber cuál era a su vez el significado de la carta que tú me escribiste a mí.\n\n\n—Yo mismo fui un idiota por escribirte esa carta. La culpa es de mi funesta generosidad que siempre se mete donde no la llaman. Habría sido mucho mejor olvidarme de ti. Para ser absolutamente exactos, nunca en mi vida he estado tan horrorizado como cuando vi que debido al estímulo de esa carta te venías aquí a buscar tu fortuna.\n\n\n—Y ¿qué esperabas que hiciera?\n\n\n—Esperaba que aguardarías pacientemente hasta que yo hubiera hecho más indagaciones y te hubiese escrito otra vez.\n\n\n—Pero a estas alturas ya habrás hecho más indagaciones.\n\n\n—¿Indagaciones? He hecho asaltos.\n\n\n—Y lo que has averiguado, ¿es que no tengo derechos?\n\n\n—Ningún derecho digno de tal nombre. Al principio parecía que tu reclamación judicial era bastante legítima. Confieso que su aspecto me fascinó…\n\n\n—¡Debido a tu funesta generosidad!\n\n\nDurante un momento el señor Simmons pareció experimentar cierta dificultad en tragar.\n\n\n—Su cerveza es intragable —le dijo al camareroTomaré jerez. Vamos, Searle —reanudó el diálogo—, no me desafíes a las artes del debate o me ensañaré contigo. Mi generosidad, como digo, sí participó en ello. La idea de que si triunfabas yo obtendría una hermosa pluma para mi sombrero, y un hermoso penique para mi monedero, también participó en ello. Y la satisfacción de ver a un pobre don nadie yanqui abalanzarse sobre una vieja heredad inglesa participó mucho asimismo. Palabra de honor, Searle, que cuando pienso en ello deseo con todo mi corazón que, a pesar de lo extravagante y presuntuoso que eres, tuvieses derechos, por el mero encanto de la cosa. Casi me daría igual lo que hicieses con la maldita heredad cuando fuese tuya. Te dejaría que la transformaras toda hasta convertirla en una baratija norteamericana; que la tiraras por la borda, como se dice por aquí. ¡Me gustaría verte arrojarles a patadas el sagrado polvo a sus propias caras!\n\n\n—¡No me conoces en absoluto, Simmons! —dijo Searle, por toda respuesta ante aquel indelicado homenaje.\n\n\n—Me alegraría mucho poder pensar que no, Searle. He pasado no pocas incomodidades personales por ti. A viva fuerza he consultado con tres hombres de primer rango. Se sonríen ante el asunto. Me gustaría que vieras la sonrisa negativa de uno de estos espadones londinenses. ¡Aunque tus derechos estuviesen escritos en letras de fuego, se extinguirían a causa de esa siniestra emanación! Sondeé en persona al procurador de tu distinguido pariente. De alguna manera dio la impresión de saber que hay algo en el aire y estar perfectamente pertrechado. Parece ser que, hace unos veinte años, tu hermano George ya hizo una tentativa parecida. Conque no tendrás siquiera la gloria de haberles dado miedo.\n\n\n—Nunca le he dado miedo a nadie —dijo Searle—. No voy a empezar a estas alturas. Quiero abordar el asunto como un caballero.\n\n\n—Pues si tienes mucho interés en hacer algo como un caballero, se te ofrece una oportunidad estupenda. Acepta tu decepción como tal.\n\n\nYo había terminado la cena y estaba vivamente interesado por la misteriosa reclamación judicial del pobre señor Searle; tan interesado estaba que me fastidiaba oír su turbación reflejada en la voz sin poder seguirla además en su rostro. Me levanté de mi sitio, me acomodé junto al fuego, cogí el periódico vespertino y establecí un puesto de observación escudado en éste.\n\n\nEl abogado Simmons estaba en el acto de escoger una chuleta blanda de la fuente: acto acompañado de mucha inspección y tanteo con su propio tenedor ya utilizado. Mi compatriota decepcionado había retirado su plato; permanecía sentado con los codos sobre la mesa, apoyando lúgubremente la cara en las manos. Su compañero lo observó un momento, creí, con cierta ternura; no estoy seguro de si era piedad o si era la cerveza y el jerez.\n\n\n—Caray, Searle —y en mi beneficio, me parece, tomándome por un lugareño deslumbrable, levantó la voz hasta darle cierto deje pomposo—, en este país es privilegio inestimable del ciudadano leal, bajo cualquier presión del placer o el dolor, esforzarse en tomarse la cena.\n\n\nDisgustadamente Searle le dio otro empujón a su plato.\n\n\n—¡Me da igual lo que suceda a partir de ahora! —dijo—. No me importa ni un ápice.\n\n\n—Debería importarte. Tómate otra chuleta y te importará. Toma un poco de jerez. ¡Acepta mi consejo!\n\n\nEntre sus dos manos Searle lo miró.\n\n\n—¡Ya he tenido consejos tuyos de sobra! —dijo.\n\n\n—Un momento más —dijo Simmons, amablemente— y ya no te molestaré. ¿Qué piensas hacer ahora?\n\n\n—Nada.\n\n\n—¡Oh, vamos!\n\n\n—¡Nada, nada, nada!\n\n\n—Nada más que morirte de hambre. ¿Cómo andas de dinero?\n\n\n—¿Por qué me lo preguntas? Te trae sin cuidado.\n\n\n—Mi querido amigo, si no quieres impedir que te ofrezca veinte libras, comienzas del modo más desmañado. Hace un momento has dicho que no te conozco. ¡Es posible! No hay, tal vez, una diferencia tan grandísima entre conocerte y no conocerte. En todo caso, tú sí que no me conoces a mí. Espero que regreses a nuestro país.\n\n\n—¡No regresaré! Ya he cruzado el océano por última vez.\n\n\n—¿Qué te pasa? ¿Te da terror?\n\n\n—Sí, me da terror. ¡“Os doy las gracias, judío, por haberme tal palabra enseñado”!\n\n\n—¿Te da más terror marcharte que quedarte?\n\n\n—No me quedaré. Me moriré.\n\n\n—Oh, ¿estás seguro de eso?\n\n\n—Uno siempre puede asegurarse de eso.\n\n\nEl señor Simmons dio un respingo y se quedó mirándolo; su dulce cinismo se había convertido en un severo estoicismo.\n\n\n—¡Palabra de honor —dijo—, cualquiera pensaría que la Muerte ya ha fijado el día!\n\n\n—Lo hemos fijado entre Ella y yo.\n\n\nEsto fue excesivo para la hasta ahora incorruptible piedad del señor Simmons.\n\n\n—¡Caray, Searle —exclamó—, no tengo más de melindroso que cualquier otro hombre, pero si vas a ponerte blasfemo, me desentiendo de ti! Si consientes en volverte a nuestro país conmigo en el buque del 23, yo te pagaré el pasaje de vuelta. Más que eso: también te pagaré todo el vino que consumas.\n\n\nSearle meditó.\n\n\n—Creo que nunca en mi vida había tomado una decisión tajante —dijo—; pero ahora estoy cierto de haber tomado ésta: me quedaré aquí hasta que yo parta para un mundo más nuevo que ese pobre Nuevo Mundo nuestro. Es una extraña sensación; ¡yo diría que me gusta! ¿Qué haría yo en nuestro país?\n\n\n—Hace un rato dijiste que te habías sentido nostálgico.\n\n\n—Y así había sido… durante una mañana. Pero ¿acaso no he pasado toda mi vida anhelando Europa? Y, ahora que ya estoy en ella, ¿debo limitarme a volver? Te estoy muy agradecido por tu ofrecimiento. De momento tengo suficiente dinero. Llevo conmigo unas cuarenta libras de oro británico y la misma cantidad, diría yo, de vitalismo yanqui. ¡Entre ambas cosas podré sostenerme! Después de que se me agoten, reposaré mi cabeza en algún camposanto inglés, junto a alguna torre cubierta de hiedra y bajo un tejo inglés.\n\n\nHasta aquí yo había seguido el diálogo con claridad; pero en este punto el patrón del establecimiento entró y, con mi permiso, quería sugerirme que la n° 12, habitación inmejorable, acababa de quedar libre y que se sentía muy honrado de ofrecérmela, etc. Una vez decidido el sino de la n° 12, torné a consagrar mi atención a mis amigos. Éstos se habían incorporado. Simmons ya se había puesto su sobretodo; se ocupaba en sacarle brillo con la servilleta a su enmohecido sombrero negro.\n\n\n—¿Te propones ir a la mansión? —preguntó.\n\n\n—Posiblemente. He soñado con ella tan a menudo que me gustaría verla.\n\n\n—Y ¿le harás una visita al señor Searle?\n\n\n—¡El cielo no lo quiera!\n\n\n—Acaba de ocurrírseme una idea —prosiguió Simmons, con una sonrisa desagradable, cual Mefistófeles poniéndose irónicamente maligno—. Hay una cierta señorita Searle, hermana de tu querido primo.\n\n\n—¿Y bien? —dijo el otro, ceñudo.\n\n\n—¡Y bien, señor! ¡Suponga que, en vez de morirse, se casara usted! —Silenciosamente el señor Searle puso mala cara. Simmons le dio un golpecito en el estómago—: ¡Pero rellena un poco estas costillas primero!\n\n\nEl pobre caballero se puso colorado y los ojos se le llenaron de lágrimas.\n\n\n—Eres un bruto ordinario —dijo.\n\n\nLa escena fue patética. Me evitó presenciar su conclusión la reaparición del patrón en pro de la número 12. Me rogó que subiera a juzgar la calidad de ésta. Media hora más tarde yo traqueteaba dentro de un cabriolé hacia el teatro de Covent Garden, donde oí a Adelina Patti en El barbero de Sevilla. A mi retorno de la ópera entré en el comedor, figurándome vagamente que podría echar otra ojeada al señor Searle. No fui defraudado. Lo encontré sentado ante el fuego con la cabeza hundida en el pecho, sumido en el misericordioso estupor de un sueño largamente pospuesto. Lo observé durante algunos momentos. Su semblante, pálido y afilado a la tenue luz de la lámpara, me pareció caracterizado por un aspecto de desamparada delicadeza inútil. Dicen que la fortuna viene mientras dormimos. Estando allí de pie me sentí lo suficientemente compasivo para ser la fortuna del pobre señor Searle. Mientras salía discerní, entre las sombras de uno de los pequeños encajonamientos refectoriales que ya he descrito, al sempiternamente uniformado camarero solitario dormitando al unísono con mi amigo, habiendo desertado transitoriamente de los deberes del servicio. Remoloneé un rato por el viejo patio de la posada, en el que, tiempo ha, los carruajes y las sillas de posta encontraban espacio para dar la vuelta y descargar. Más arriba del ascendente panorama de las galerías circundantes, desde las cuales ociosos huéspedes y ajadas camareras y toda la pintoresca domesticidad de una añosa hostería debían de haberse acodado durante muchos años a contemplar las grandiosas entradas y salidas del espectáculo de los carricoches, avizoré el lejano centelleo cárdeno de las constelaciones de Londres. Al pie de las escaleras, resguardada como una reliquia én esa reluciente hornacina que era su bien equipado mostrador, la patrona se sentaba soñolienta cual un ídolo solemne en medio del latón y la loza votivos.\n\n\nA la mañana siguiente, no encontrando al inconsciente objeto de mi benevolente curiosidad en el comedor, supe por el camarero que aquél había pedido el desayuno en la cama. Dentro de ese refugio yo no estaba todavía dispuesto a perseguirlo. Pasé la mañana recorriendo Londres, preeminentemente por asuntos de negocios, pero aprovechando para captar de paso más de una vívida impresión de su enorme interés metropolitano. Bajo el sombrío negro y gris de ese taciturno mundo municipal la ávida alma norteamericana distingue los mágicos colores de las evocaciones. Conforme se aproximaba la tarde, no obstante, mi impaciente corazón principió a anhelar la verde campiña; era con los prados ingleses con lo que principalmente había soñado yo. Escogiendo entre los muchos atractivos del extrarradio, decidí tomar el tren a Hampton Court. El día era tanto más propicio cuanto que deparaba justo esa empañada luz subacuática que tan amorosamente duerme sobre el paisaje inglés.\n\n\nAl cabo de una hora me encontré vagando a través de las numerosísimas habitaciones del gran palacio. Éstas se suceden unas a otras en infinita sucesión, sin gran diversidad de interés o aspecto, pero con una grandiosa especie de regia monotonía y un hermoso efecto peculiar. Son asaz exactas a sus diversas etapas. Uno pasa por grandes dormitorios y gabinetes pintados y artesonados, antesalas, salones, salas de consejo, a través de los aposentos del rey, los aposentos de la reina y los aposentos del príncipe, hasta que uno se siente moviéndose entre las concertadas horas y fases de algún decoroso día monárquico. Por un lado están las monumentales tapicerías antiguas, las grandes, frías y deslustradas camas y doseles, con la circunferencia de la desvestida realeza simbolizada por una áurea balaustrada, y las grandes chimeneas de fauces talladas y abiertas, donde los duques del servicio de cámara debían de calentarse los cansados talones; por otro lado, en profundas recesiones, las inmensas ventanas, los enmarcados y engalanados alféizares donde el soberano susurraba y los favoritos sonreían, que miran a los escalonados jardines y los neblinosos claros de bosque de Bushey Park. Las oscuras paredes están grandiosamente decoradas con innumerables retratos oscuros de cortesanos y políticos, y en especial con varios miembros del entourage pro-holandés de Guillermo de Orange, el restaurador del palacio; con buena cantidad, asimismo, de las modelos de pechera de azucenas de Lely y Kneller. Todo el tono de este interior procesional es inmensamente sombrío, prosaico y triste. Los tintes de todos los objetos han degenerado hasta un frío y melancólico color pardusco, y el gran vacío palaciego no parece albergar ningún inquilino más corpóreo que una especie de acre gelidez penetrante. Yo parecía ser el único visitante. Sostenía una inenvidiada comunicación con el rígido genio del lugar. ¡Pobres reyes mortalizados! ¡Inútil hechizo de la realeza! Esto, o algo parecido, era el musitado estribillo de mis meditaciones. Súbitamente fueron interrumpidas al toparme con una persona que en manifiestamente devota contemplación estaba de pie ante una afectada condesa creación de Sir Peter Lely. Al oír mis pasos esta persona volvió la cabeza, y reconocí a mi compañero de hospedaje en el León Rojo. Por lo visto yo también fui reconocido: percibí una especie de saludo en su mirada. Al cabo de unos instantes, viendo que yo tenía un catálogo, me preguntó el nombre del retrato. Tras de que yo lo dejara establecido, inquirió, tímidamente, qué me parecía la dama.\n\n\n—Vaya —dije yo, no lo bastante tímidamente, tal vez—, confieso que se me antoja una obra más bien flojita.\n\n\nSe quedó silencioso, y un poco cortado, según me pareció. Mientras nos retirábamos lanzó una disimulada mirada de refilón como despedida a su pícara zagala. Hablar con él cara a cara era sentir agudamente que era inseguro e interesante. Conversamos sobre nuestra posada, sobre Londres, sobre el palacio; él expresaba su pensamiento generosamente, pero parecía luchar contra el peso de cierto desánimo. Era una mente bastante sincera, sin gran cultura, pensé, pero con cierto innato donaire atrayente. Preví que me parecería un genuino norteamericano, pleno de esa intrincada mezcolanza de refinamiento y tosquedad que es el marchamo del alma norteamericana. Sus percepciones, adiviné, serían delicadas; sus opiniones, posiblemente, bastas. Al decirle que yo también era norteamericano, se detuvo en seco y semejó abrumado por la emoción; después, pasando silenciosamente su brazo por el mío, permitió que lo condujera por el resto del palacio y dentro de los jardines. Una vasta plataforma arenosa se extiende ante la planta baja del palacio y recibe el sol de la tarde. Una porción del edificio está reservada para alojamientos privados, ocupados por pensionistas estatales, damas venidas a menos recibientes de la dadivosidad de la reina, y otras personas meritorias. Muchos de estos alojamientos tienen sus jardincitos privados; y aquí y allá, entre sus tapias cubiertas de verdor, se tiene un atisbo de estos recónditos gabinetes hortícolas. Mi acompañante y yo medimos más de una vez este espacioso llano, bordeado por la geometría clásica del jardín inferior y por la tapicería firmemente tejida de tupida floración que reviste las soleadas espalderas y abriga las infraestructuras ladrillosas de la enorme mole roja. Pensé en las variadas imágenes de la hidalguía del Viejo Mundo que, antaño y hogaño, debían de haber paseado por esa antigua explanada y sentido la protectora gran quietud del solemne palacio. A través de una antigua verja de hierro martilleado y enroscado miramos dentro de uno de los jardincitos privados y vimos a una vieja dama con una mantilla negra sobre la cabeza, un jarro de agua en una mano y una muleta en la otra, salir seguida de tres perritos y un gato, a regar una planta. Ella tendría su propia opinión, fantaseé, sobre los méritos de la reina Carolina. En la vida hay pocas sensaciones tan exquisitas como estar en tierra extranjera acompañado por un compatriota e inhalar hasta el fondo de la percepción la desacostumbrada densidad del aire y el tonificante pintoresquismo de las cosas. Esta asimilación conjunta de un misterio local suelda amigo con amigo con una intimidad inimaginable en el país de origen. A mi compañero parecía oprimirlo un impreciso asombro. Miraba insistentemente y se demoraba y perseguía la trama del escenario con un dulce aspecto ceñudo. Su disfrute parecía dolerle. Propuse, por fin, que cenáramos en algún sitio del lugar y tomáramos uno de los últimos trenes para la capital. Salimos de los jardines y entramos en el pueblo colindante, donde dimos con un mesón excelente. Al principio el señor Searle exhibió poco interés aparente hacia nuestro condumio, pero, animándose en su tarea poco a poco, al cabo de media hora manifestó que por primera vez en un mes había comido con ganas.\n\n\n—¿Es usted un enfermo? —dije.\n\n\n—Sí —respondió—. ¡Un enfermo desahuciado!\n\n\nEl pueblecito de Hampton Court está arracimado en derredor de la extensa entrada a Bushey Park. Después de que hubiéramos cenado anduvimos relajadamente por la inmensa arboleda central. Hasta donde puede abarcarla la mirada, entre las dobles lindes de sus grandes castaños de Indias, anchos de base y circulares de copa, se prolonga el encespedado túnel de su vista velada por la bruma. Despojado de su antigua privacidad, vulgarizado, abierto a curioseadores ociosos, el gran parque resulta todavía deliciosamente noble e inglés. Seguimos la retrocedente bruma a lo largo de su herbosa vía, como si, dentro de algún guarecido santuario en el espeso follaje, fuéramos a encontrar algún quejumbroso genio del pasado. Hay una exquisita emoción, familiar a todo viajero inteligente, en la que el espíritu, con un gran estremecimiento apasionado, conforma una mágica síntesis de sus impresiones. ¡Uno ha sentido Inglaterra, uno ha sentido Italia! En ese momento la emoción agita las más íntimas profundidades del ser. De vez en cuando yo la había conocido en Italia y le había abierto mi alma como al Espíritu del Señor. Desde mi llegada a Inglaterra había estado esperando sentirla de nuevo. Una botella de excelente Borgoña en la cena quizá le había abierto las puertas de los sentidos; ahora me llegó con avasalladora fuerza. El paisaje a mi alrededor fue ni más ni menos que la Inglaterra de mis ensueños. Sobre nosotros, en medio de la intensamente colorida fecundidad de sus ordenados jardines, el oscuro palacio rojo, con sus formalistas albardillas y sus desiertas ventanas, parecía hablar de un orgulloso y espléndido pasado; el pueblecito anidado entre el parque y el palacio, alrededor de un vasto césped común, con su mesón de buen tono, su iglesia con torre cubierta de hiedra, su rectoría, conservaba para mi modernizada imaginación la latente apariencia de un villorrio feudal; el degradado gran aislamiento del antiguo paraje de caza semejaba volverlo un excelente escondite de fantasmas patricios. A esta oscura luz compuesta era como yo había leído toda la prosa inglesa; este dulce aire húmedo era el que había soplado desde los versos de los poetas ingleses; bajo esta extensión de verdor trabajado por las lluvias yacían enterrados un millar de muertos insignes.\n\n\n—Pues bien —le dije a mi amigo—, pienso que no cabe duda de que esto es Inglaterra. ¡Nos guste o no, es indiscutible! Ningún hecho más denso e inflexible se le impuso jamás a un expectante turista. Me pone el corazón en la garganta.\n\n\nSearle permaneció silencioso. Lo miré; él miraba hacia el cielo, como si contemplase algún ataque visible de los elementos.\n\n\n—¡A mí también —dijo— está imponiéndoseme! —Después agregó con impostada sonrisa—: ¡El cielo me dé fuerzas para sobrellevarlo!\n\n\n—¡Oh poderoso mundo —exclamé—, que contienes a la vez una tan exquisita Italia y una tan valerosa Inglaterra!\n\n\n—Por no hablar de Estados Unidos —apuntó Searle.\n\n\n—Ah —repliqué—, Estados Unidos es un mundo aparte.\n\n\n—Usted tiene sobre mí la ventaja —reanudó el diálogo mi acompañante, luego de una pausa— de llegar a todo esto con una mirada instruida. Sabe cómo pueden ser las cosas antiguas. Yo no lo he sabido nunca más que de oídas. Siempre me imaginé que me gustarían. De un modo exiguo y en casa, ¿sabe?, intenté mantenerme fiel a las cosas antiguas. Debo de ser conservador por naturaleza. En nuestro país la gente (alguna gente) me llamaba esnob.\n\n\n—¡No creo que usted fuera esnob! —exclamé—. Parece demasiado buena persona.\n\n\nSonrió tristemente.\n\n\n—Helo ahí —dijo—. ¡Es la cantinela de siempre! ¡Soy una buena persona! ¡Sé lo que significa eso! ¡Era demasiado bobo para ser siquiera un esnob! Si lo hubiera sido, probablemente habría hecho este viaje hace mucho: antes de…, antes de… —Se interrumpió y tristemente inclinó la cabeza sobre el pecho.\n\n\nLa botella de Borgoña le había soltado la lengua. Sentí que ya solo era cuestión de tiempo llegar a enterarme de su historia. Algo me decía que me había ganado su confianza y que se revelaría hasta el final.\n\n\n—Antes de perder la salud —sugerí.\n\n\n—Antes de perder la salud —corroboró—. Y mi propiedad… lo poco que tenía. Y mi ambición. Y mi autoestima.\n\n\n—¡Vamos! —dije—. Usted lo recobrará todo. En un mes este tonificante clima inglés lo levantará. Y, con el retorno de la salud, retornará todo lo demás.\n\n\nSe sentó meditabundo, con la mirada fija en el distante palacio.\n\n\n—Todo está ya muy lejos… ¡en especial la autoestima! Me gustaría ser un viejo caballero pensionista, alojado allí en el palacio, y pasar mis días vagando como en sueños por estos lugares clásicos. Iría cada mañana, a la hora en que le da el sol, a esa larga galería donde cuelgan todas esas bellas mujeres pintadas por Lely (¡ya sé que usted las desdeña!) y la recorrería de un extremo a otro presentándoles mis respetos. ¡Pobres, preciosas criaturas olvidadas! ¡Tan aduladas y cortejadas otrora, tan desatendidas ahora! ¡Ofrecen sus hombros y bucles y sonrisas a esa inexorable soledad!\n\n\nLe di a mi amigo una palmadita en la espalda.\n\n\n—Aún se rehará usted —dije.\n\n\nJusto en este momento venía a medio galope por el llano espacio de la arboleda una muchacha sobre un hermoso caballo negro: una de esas preciosas damas en capullo, perfectamente diestras y pertrechadas, que para los ojos norteamericanos forman una de las incidencias más bellas del escenario inglés. Se había distanciado de su sirviente y, cuando llegó a nuestra altura, se volvió ligeramente en la silla y lo miró. En el movimiento se le cayó la fusta. Tirando de las riendas, dirigió al suelo una mirada de recatada preocupación.\n\n\n—Esto es algo mejor que un Lely —dije. Searle se apresuró a levantarse, cogió la fusta y, quitándose el sombrero con aire de gran fervor, se la alargó a la joven. Sofocada y sonrojada, ella se inclinó, la tomó con un murmurado “¡Gracias!” y al momento siguiente reanudaba el trote sobre el muelle césped. Searle se quedó mirándola; el sirviente, al rebasarnos, hizo un saludo con el sombrero. Cuando de nuevo Searle se volvió hacia mí, vi que su semblante ardía con un intenso rubor—. Dudo de que usted haya hecho este viaje demasiado tarde —dije, riéndome.\n\n\nA corta distancia de donde nos habíamos parado había un viejo banco de piedra. Fuimos a sentarnos en él y contemplamos la ligera niebla tornarse melancólicamente dorada con los rayos del sol poniente.\n\n\n—Deberíamos ir pensando en el tren de vuelta a Londres, supongo —dije por último.\n\n\n—¡Oh, al diablo con el tren! —dijo Searle.\n\n\n—¡De mil amores! No puede haber mejor lugar que éste para sentir la magia de un crepúsculo inglés. —Conque nosotros nos demoramos, y el crepúsculo se demoró alrededor de nosotros: una luz y no una oscuridad. Mientras estábamos sentados allí, se aproximó dificultosamente por el camino un tipo que, desde lejos, identifiqué como miembro de la especie “vagabundo”. Yo había leído sobre el vagabundo británico, pero hasta ahora nunca me había tropezado con él, e hice recaer sobre el presente espécimen la más acendrada agudeza de mi mirada de turista. Conforme se acercó a nosotros aflojó el paso y finalmente hizo un alto, saludándonos con la gorra. Era un hombre de edad madura, tocado con una pringosa gorra, y con grasientas guedejas colgando a los lados. Alrededor de su cuello tenía una mugrienta bufanda roja, remetida en el chaleco; los pantalones y la chaqueta tenían una remota afinidad con los de un mozo de cuadra venido a menos. En una mano tenía una vara; en el brazo llevaba una andrajosa cesta, con un puñado de marchitas hierbas en el fondo. Su cara era pálida, macilenta y degradada más allá de toda descripción: una singular mezcla de brutalidad y finesse. El también tendría su propia historia. ¿Desde qué altura había caído, desde qué abismo había surgido? Nunca hubo una imagen más completa de la indigencia granujienta. En él había una despiadada fijeza de rasgos que me infundió una especie de sobrecogimiento. Me sentí como en presencia de todo un personaje: un artista errante.\n\n\n—Por amor de Dios, caballeros —dijo, en ese rauco tono de la pobreza azotada sugeridor de una ronquera crónica exacerbada por la perpetua ginebra, enseñándonos sus caducos dientes de león—, por amor de Dios, caballeros, ¡tengan piedad de un miserable recogedor de helechos! Mis labios no han probado comida, caballeros, desde hace tres días.\n\n\nAbrimos cordialmente la boca, con la amanerada piedad del yanquismo honrado. “Me pregunto”, pensé, “si lo consolará media corona”. Y nuestro botánico ayunador se fue cojeando por el parque con un misterio de satírica gratitud sobreañadido a su misterio global.\n\n\n—Siento como si hubiera visto a mi Doppelgänger —dijo Searle—. Me recuerda a mí mismo. ¿Qué soy yo sino un vagabundo?\n\n\nTomé pie en esto para hablar.\n\n\n—Eso digo yo. ¿Qué es usted, amigo mío? —pregunté—. ¿Quién es usted?\n\n\nUn súbito sonrojo le subió a su pálido rostro, de tal manera que temí haberlo ofendido. Con la punta de su paraguas él hurgó un momento en el césped antes de responder.\n\n\n—¿Que quién soy yo? —dijo por fin—. Me llamo Clement Searle. Nací en Nueva York, y en Nueva York he vivido siempre. ¿Que qué soy yo? Eso es fácil de contestar. ¡Nada! Se lo aseguro: nada.\n\n\n—Una bellísima persona, según toda apariencia >—protesté.\n\n\n—¡Una bellísima persona! ¡Ah, helo ahí! Ha dicho usted más de lo que se figura. Por haber sido una bellísima persona todos mis días es por lo que he llegado a esto. He ido a la deriva por la vida. Soy una quiebra, señor: una quiebra tan insondable e irremediable como cualquiera que haya hecho desaparecer jamás los reducidos ahorros de viudas y huérfanos. No puedo devolver ni cinco centavos por cada dólar. De lo que fui, sin ir más lejos, no queda ni rastro. He estado flotando malamente, desde los inicios, en una marea fatídica que, a mis cuarenta años, ha dejado tras su paso este árido banco de arena. Para empezar, cierto es, no fui un manantial de sensatez. Tanto mayor razón para haber buscado un conducto sólido: voluntad y propósito y dirección. Me guié por el azar y el antojo y el apasionamiento. ¡Dése una vuelta por Nueva York hoy y encontrará los jirones de mis antojos y apasionamientos colgando de todo arbusto y revoloteando con toda brisa: los hombres a los que presté dinero, las mujeres a las que amé, los amigos en quienes confié, los sueños que acaricié, los venenosos humos del placer en medio de los cuales nada era fragante o armonioso salvo la varonilidad que sofocaron! Fue culpa mía el que yo creyese en el placer aquí abajo. Todavía creo en él, pero al modo en que creo en Dios y no en el hombre. Yo creía en nadar y cuidar de la ropa. Traté con respeto el Placer, y él se burló de mí. Otros hombres, que lo han tratado como la redomada mujerzuela que es, lo gozaron en su momento, pero reservaron su cariño para el decente Negocio, de dote más sustanciosa, con el que en la actualidad están legalmente casados. Me gustaba ser refinado; bien, quizás lo fuese. Tenía un poco de dinero; se fue por el camino de mi poco juicio. Aquí en el bolsillo me quedan cuarenta libras. Lo único que poseo para acreditar mi desaparecida riqueza y mi desaparecido seso es un pequeño volumen de poesías, cuyos gastos de impresión sufragué yo mismo, en el que hace quince años tuve la audacia de celebrar los encantos del amor y el ocio. Seis meses atrás cogí el volumen; suena a poesía de hace cincuenta años. El estilo es increíble. Por entonces no había visto Hampton Court. A la edad de treinta años me casé. Fue un error lamentable, pero generoso. La muchacha era pobre y obscura, pero bella y orgullosa. Me imaginé que podría convertirse en una mujer elegante. ¡Fue un error lamentable! Murió al cabo de tres años, sin haber tenido hijos. Desde entonces solo he hecho el vago. Me he entregado a vicios. A este intangible hilillo de existencia se ha reducido el río de mi vida. Mañana estará seco. ¿Estaba predestinado a llegar a esto? ¡A fe mía que no! Si digo lo que pienso, usted se figurará que mi vanidad es equiparable a mi locura y me tomará por uno de esos teorizadores que extraen de sus desventuras cualquier moraleja excepto la condenatoria moraleja de que el vicio es el vicio y no hay más que hablar. Acepte esto por lo que vale: siempre he creído que fui hecho para un mundo mejor. Pongo al cielo por testigo, señor (quienquiera que usted sea), de que en la práctica soy tan absurdamente tierno de corazón que puedo permitirme el decirlo: vine al mundo para ser un aristócrata. Nací con afición por la belleza. Ello me condena, lo reconozco; pero en cierta medida, asimismo, me absuelve. No encontré poesía por ninguna parte. Lo que encontré fue un mundo hecho todo de líneas duras y luces ásperas, sin sombreados, sin composición, como dicen de los cuadros, sin el precioso misterio del color. Para proporcionar color yo fundí la mismísima esencia de mi propia alma. Fui por ahí con mi pincel, dando toques y suavizando los matices: ¡un bellísimo claroscuro he ido dejando a mi paso! Sentado aquí, en este viejo parque, en este viejo país, siento… siento que me cierno sobre el borroso borde de lo que pudo ser y no fue. Habría debido nacer aquí y no allí: aquí mi vulgar holgazanería habría sido… ¡no se ría ahora!… habría sido noble ociosidad. Cómo fue que no hiciera este viaje, es más de lo que sé decir. Ello habría podido cortar el nudo; pero el nudo era demasiado prieto. Siempre estaba sin salud o con deudas o liado en algo. Aparte, sentía pánico del mar… ¡con razón, como bien sabe Dios! Hace un año me acordé de una vieja reclamación sobre una heredad inglesa, reclamación abandonada y retomada por diversos miembros de mi familia durante los últimos ochenta años. Es innegablemente confusa y desesperadamente embrollada. De ningún modo estoy seguro de que hasta la fecha yo sea un experto en ella. Parece que usted tiene una mente despejada. En alguna otra ocasión, si consiente usted, la desentrañaremos, pese a todo, entre los dos. Me amenazaba la miseria; me senté a aprender de memoria nuestro caso jurídico, igual que de niño aprendía nueve por nueve. Durante seis meses soñé con ello, casi esperando despertarme una hermosa mañana para oír a través de una ventana de celosía los graznidos de un arbolado inglés lleno de cornejas. Hace un par de meses partió hacia aquí por asuntos suyos una especie de medio—amigo mío: un astuto abogado neoyorquino, sujeto extraordinariamente basto, pero hombre con mucho ojo para los puntos débiles y los puntos fuertes. Fue con él con quien ayer usted me vio cenar. Él se encargó, como lo expresó él mismo, de “olfatear” y ver si de mis supuestos derechos se podía sacar algo. El asunto nunca había sido abordado concienzudamente. Un mes más tarde recibí una carta de Simmons asegurándome que las cosas tenían muy buena pinta, que se extrañaría enormemente si no era capaz de ganar mi proceso. Me encendí sin quedar reducido a cenizas; entré en acción por primera vez en mi vida; zarpé rumbo a Inglaterra. Llevo aquí tres días; parecen tres meses. Después de tenerme esperando durante treinta y seis horas, anoche mi bienamado Simmons se deja ver y me informa, con la boca llena de carnero, que soy un maldito idiota por haberle tomado la palabra; que él se había precipitado; que yo me había precipitado; que mi reclamación es un desatino; y que debo hacer penitencia y sacar billete para otras dos semanas de mareo en su agradable compañía. ¡Amigo mío, amigo mío! ¿Diré que me sentí decepcionado? Ya estoy resignado. Dudaba de la viabilidad de mi reclamación. En lo más profundo de mi conciencia sabía que sería la ilusión que rematase toda una vida de ilusiones. Bueno, al menos fue hermosa. ¡Pobre Simmons! Lo perdono de todo corazón. De no ser por él, no estaría sentado en este lugar, en este ambiente, bajo estas impresiones. Éste es un mundo que me habría encantado. Es muy idóneo que haya sido guardado para el final. Después de él, nada más podría ser tolerable. Ahora lo viviré durante un mes a lo sumo, si hay suerte, y así no tendré la posibilidad de desencantarme. ¡Hay una cosa! —Y, haciendo una pausa aquí, puso su mano sobre la mía; me levanté y me quedé de pie frente a él—. Desearía que fuera posible que usted estuviera conmigo hasta el final.\n\n\n—Le prometo —dije— que lo abandonaré solamente a petición suya. Pero ha de ser a condición de que omita de su conversación ese intolerable sabor de mortandad. ¿El final? Quizá éste sea el principio.\n\n\nHizo un ademán negativo:\n\n\n—Usted no me conoce en absoluto. Es una larga historia. Estoy incurablemente enfermo.\n\n\n—Sí lo conozco un poco. Tengo la pujante sospecha de que en gran medida su enfermedad es un problema de espíritu y ánimo. Todo lo que me ha contado no es sino otra forma de decir que hasta este momento ha vivido encerrado en sí mismo. ¡La vivienda tiene fantasmas! ¡Salga al mundo! ¡Interésese por algo!\n\n\nDurante un instante me miró con sus tristes ojos débiles. Después dijo con una desmayada sonrisa:\n\n\n—No le corte la soga a un hombre que se encuentre ahorcándose, pues tiene una razón para ello. Estoy en bancarrota.\n\n\n—¡Oh, la salud es dinero! —dije—. Póngase bien, y lo demás se arreglará por sí solo. Estoy interesado en su dudosa reclamación.\n\n\n—¡No me pida que se la exponga ahora! Es un triste embrollo. Déjela en paz. No entiendo nada de negocios. Si me ocupara del asunto yo mismo, cortaría de un tajo el pobre hilo de seda de mis esperanzas. En un mundo mejor que éste creo que yo sería escuchado. Pero en este duro mundo pocas veces se imparte una justicia ideal. No hay duda, tengo entendido, de que, hace cien años, mi familia sufrió una palpable injusticia. Pero en su momento no hicimos ninguna reclamación, y ahora el polvo de un siglo se ha acumulado sobre nuestro silencio. ¡Dejémoslo reposar!\n\n\n—¿Cuál es entonces el valor estimado de su interés?\n\n\n—Desde un principio fuimos aleccionados para aceptar un compromiso. Comparados con la herencia total, nuestros máximos derechos son extraordinariamente magros. Simmons habló de ochenta y cinco mil dólares. Por qué ochenta y cinco mil, puedo asegurar que lo ignoro. No me haga tratar de cifras.\n\n\n—Permítame otra pregunta: ¿quién está actualmente en posesión de tal fortuna?\n\n\n—Cierto señor Richard Searle. No sé nada de él.\n\n\n—¿Está él emparentado de algún modo con usted? —Nuestros bisabuelos eran hermanastros. ¿Qué grado de parentesco hace eso?\n\n\n—Primos vigésimos, digamos. Y ¿dónde vive su primo vigésimo?\n\n\n—En una hacienda llamada Lockley Park, en Herefordshire.\n\n\nReflexioné un poco.\n\n\n—Siento interés por usted, señor Searle —dije—. Por su historia, por sus derechos, cualesquiera que sean, y por ese Lockley Park, en Herefordshire. Suponga que fuéramos a verlo.\n\n\nSe puso en pie con cierta viveza. “Aún lo volveré un hombre sano”, me dije para mis adentros.\n\n\n—Yo no tendría valor —dijo— para realizar a solas ese melancólico peregrinaje. Pero con usted iré a cualquier sitio.\n\n\nA nuestro regreso a la capital determinamos pasar allí tres días juntos y luego proceder con nuestro expediente. Con excelente provecho paladeamos el sombrío encanto de Londres, la poderosa ciudad-madre de nuestra poderosa raza, el gran corazón regulador de nuestra vida tradicional. En Londres hay lugares, monumentos, épocas, retazos de historia, humores locales y recuerdos más impresionantes para una alma norteamericana que ninguna otra cosa de Europa. Con pareja atención fervorosa mi amigo y yo contemplábamos todo esto. Su influencia en Searle era honda y singular. Pronto percibí que su observación era extraordinariamente intensa. Su casi pasional apetito por lo antiguo, lo artificioso y lo sociológico, poco menos que extinguido por una larga inanición, ahora empezó a vibrar y palpitar con una vitalidad tardía. En maravillado silencio asistí a este renacimiento espiritual. Entre los regulares límites de los condados de Hereford y Worcester se alzan en luenga ondulación los empinados pastizales de las Colinas de Malvern. Consultando una selecta publicación sobre los castillos y mansiones de Inglaterra, hallamos que Lockley Park se asentaba al pie de esta herbosa sierra, justo en los confines de Herefordshire. En las páginas de este cordial volumen, se hablaban maravillas de Lockley Park y sus dependencias. Tomamos morada en una pequeña posada junto al camino, donde en los buenos tiempos la diligencia debía de detenerse para el almuerzo, y bruñidas jarras de peltre con cerveza rústica les serían encarecidamente recomendadas a los “forasteros” sedientes por el ajetreado desplazamiento. Paramos aquí simplemente por mor del inglesismo de su abrupta techumbre de barda, sus ventanas de celosía y su primorosa entrada. Dejamos transcurrir un par de días en vagos paseos sin rumbo y dulce contemplación sentimental de la campiña, antes de alistarnos a cumplir el peculiar propósito de nuestro viaje. En esta sobremanera admirable comarca la sensación global de Inglaterra descendió sobre nosotros con fuerza coactiva. La noble amenidad del escenario, su sutil cordialidad, la mágica familiaridad de sus numerosísimos detalles, nos cautivaban por doquier. En lo más hondo de nuestras almas respondía un límpido sentimiento de amor. Todos los campos, con las fecundas lluvias cálidas de finales de abril, habían estallado en una inopinada primavera perfecta. Los oscuros muros de setos vivos se habían convertido en floridas mamparas; el saturado verdor de césped y prado se había veteado de una aún más frondosa lozanía; las florecidas ramitas de los negros árboles se habían multiplicado por mil. Sin pérdida de tiempo fuimos a dar un luengo paseo por las colinas. Subiendo a sus cimas, se divisa media Inglaterra desplegada a los pies. Una docena de amplios condados, al alcance de la dilatada vista, entremezclan sus verdes exhalaciones. Justo debajo de nosotros yacían las ricas llanuras negrecidas del empalizado Worcestershire y las laderas ajedrezadamente cubiertas de sotos del ondulado Hereford, blancas con el florecimiento de los manzanos. De sus prados y huertos y alquerías y parques, de esos populosos y nítidos detalles que hacen que incluso el paisaje de Italia parezca en comparación vacío e impreciso, se desprende una magnificente emanación de rico colorido. En sitios ampliamente opuestos del vasto panorama dos grandes torres catedralicias se elevan agudamente, hasta recibir la luz, desde la espesa sombra de sus circunyacentes poblaciones: ¡la luz, la inefable luz inglesa!\n\n\n—¡Si quitamos Inglaterra —exclamó Searle—, todo lo demás es un mundo charro!\n\n\nToda la vasta extensión de nuestra perspectiva circundante yacía reaccionando con una miríada de matices fugaces a las nubosas evoluciones del cielo abrumador. El firmamento inglés es una idónea contrapartida del suelo inglés: igual de rico, igual de pormenorizadamente trabajado, igual de densamente poblado de efectos. En Norteamérica tenemos la infinita belleza del azul; Inglaterra tiene el esplendor de nubes animadas y combinadas. Sobre nosotros, desde nuestra atalaya en las colinas, las veíamos amontonarse y disolverse, condensarse y desplazarse, en innumerables fases de poderío. Aquí manchan el gran resplandor con tétrica intención de lluvia; allá se estiran, roídas por la brisa, en tordos campos de gris; en una docena de puntos el acosado y paralizado sol restalla en una eclosión de luz o se filtra en una llovizna de plata. Caminamos a lo largo de las redondeadas cúspides de estas bien apacentadas alturas —suaves, oreados bajíos de tierra adentro— y llegamos, por un declive, a través de sesgados campos ondulantes, verdes hasta las puertas de las granjas, a una aldea que nos solicitaba desde su asentamiento entre los prados. Justo detrás de ella, lo admito, el rugiente tren sale lanzado de su túnel en las colinas; y sin embargo se cierne sobre este encantador villorrio una quietud y una soledad propias de tiempos antiguos, las cuales hacen que sea como una vulneración de confianza incluso revelar su topónimo. Avanzamos por una estrecha vereda, una “vereda herbácea”, sombreada por la altura de los setos que la flanqueaban; nos condujo a una soberbia alquería antigua, ahora bastante oprimida por las multiplicadas carreteras y caminos que han cercenado su antiguo dominio. Permanece allí en tozudo pintoresquismo, a merced de apenadas contemplaciones y condenada a servir de inspiración para “bocetos”. Dudo de que fuera de Nuremberg—¡o Pompeya!— se pueda ver una tan vigorosa imagen del genio domiciliario del pasado. Es cruelmente completa. ¡Pobre añoso hogar sagrado! Sus combadas vigas y viguetas, bajo el gran peso de los muchos aguilones, parecen dolerse y lamentarse con memorias y pesares. Las cortas ventanas bajas, donde el plomo y el cristal se combinan en proporciones iguales para hablarle al maravillado observador sobre la oscuridad medieval de los interiores, siguen prefiriendo su protectora opacidad antes que los clarores de la civilización moderna. En un norteamericano una antigua casa como ésta suscita un indefinible sentimiento de respeto. Tan apuntalada y apedazada y remendada con desmañada ternura, apiñada tan abundosamente en torno a la inglesa robustez central de sus vértebras de roble, tan humanizada por evos de uso y toques de benéfico afecto, y sobre todo tan profusa y certeramente ornada con su ceñida vestidura de detalles —el musgo del clima, el poso de la historia—, parecía ofrecer a nuestros agradecidos ojos un pequeño y concentrado resumen del gran orden social inglés. Pasando la carretera principal, llegamos al pasto comunal, el “verde de la aldea” de los cuentos de nuestra infancia. No faltaba nada: el hirsuto burro de color arratonado que husmeaba el césped con su suave y enorme hocico, los gansos, la anciana —la anciana, personificada, con capa roja y su gorro negro, guarnecida de volantes alrededor de la cara y doblemente guarnecida de volantes al lado de sus honestas mejillas plácidas—, el imponente labrador con su blanca camisa, fruncida en la pechera y en la espalda, sus pantalones cortos de pana, sus poderosas pantorrillas, su rostro grande, rojo, rural. Dimos la bienvenida a estas cosas igual que los niños dan la bienvenida a las amadas ilustraciones de un libro de cuentos, extraviado y llorado y reencontrado. Era pasmoso lo bien que las reconocíamos. Junto al camino vimos un gañán, silbando, subido a horcajadas sobre un portillo. Habría podido ser un cuadro de Mulready. Más allá del portillo, al otro lado del aterciopelado ras de un prado, corría un sendero, cual la trama de un tejido más oscuro. Lo seguimos de campo en campo y de portillo a portillo. Era el camino a la iglesia. A la iglesia llegamos finalmente, inmersa en su camposanto frecuentado por los grajos, oculto del mundo de diario trabajo por la ancha quietud de los pastos: una gris, gris torre, un enorme tejo negro, un racimo de pueblerinas tumbas, con torcidas lápidas, en herboso bajorrelieve. La escena entera resultaba profundamente eclesiástica. Mi compañero se dejó ganar por su fuerza.\n\n\n—¡Deben enterrarme aquí, ¿sabe?! —exclamó—. Es la primera iglesia que he visto en mi vida. ¡Cómo convierte en día santificado el lugar donde está!\n\n\nAl día siguiente vimos un templo de más grandiosa índole. Anduvimos hasta Worcester, a través de una comarca tan espesamente sembrada de rasgos e incidencias nativos que me sentía uno de esos protagonistas pedestres de Smollett rumbo a la hostería en busca de una noche de aventuras. Conforme nos acercamos a la provincial ciudad vimos la puntiaguda masa de la catedral, más ancha que alta, elevándose contra el azul moteado de nubes. Y, cuando llegamos más cerca, nos detuvimos en el puente y miramos el reflejo de la sólida basílica en las aguas del amarillo Severn. Y, siguiendo aún más allá, entramos en la ciudad —donde con seguridad las protagonistas de Jane Austen, en carros y faetones, muchas veces habían debido de venir de compras a por estolas de cisne y mitones de encaje—; nos entretuvimos en el hermoso Atrio y contemplamos insaciablemente esa visión sobremanera relajante para el espíritu: la decreciente y extenuada luz de la tarde, el visible éter que siente las voces de las campanas, en la amplia expansión celeste que rodea la torre catedralicia; vimos cómo esa luz se demoraba y anidaba y habitaba, tal como gusta de hacer en todos los espacios arquitectónicos audaces, convirtiéndolos do nosamente en indicadores y testigos de la naturaleza; saboreamos no menos profundamente, asimismo, el peculiar sosiego de este clerical recinto; vimos a un sonrosado mozalbete inglés adelantarse a echar la llave a la puerta de la antigua escuela de la fundación, que une en matrimonio su canoso basamento con el exuberante gótico de la iglesia, y llevar la gran llave responsable al interior de uno de los silenciosos camarines canónicos; y luego estuvimos meditando juntos sobre el efecto que tendría sobre la mente el haber frecuentado en la niñez tamañas sombras catedralicias en calidad de becario de la Corona y empero haberse conservado fornido con mucho críquet en las neblinosas praderas junto al Severn. La tercera mañana fuimos a Lockley Park, por habernos enterado de que la mayor parte de sus terrenos estaba abierta a los visitantes y de que, ítem más, si se solicitaba, en ocasiones se podía recorrer la mansión.\n\n\nDentro del radio de estos numerosos acres las declinantes estribaciones de más de una de las grandes colinas se fundían con las lomas y cañadas de la hacienda. Una larga arboleda serpenteaba y discurría desde la verja exterior a través de un agreste bosque, desde donde se entreveían más declives y claros y sotos y frondosos retiros… todo excepto los límites de la propiedad. Era tan profusa y silvestre y desatendida como la casa solariega de un príncipe italiano; y yo nunca he visto el severo hecho inglés de la posesión rústica exhibir tal descuido de la bienvenida. El tiempo se había vuelto perfecto: era uno de la docena de días exquisitos del año inglés, días caracterizados por un refinamiento de pureza desconocido en climatologías más liberales. Era como si el dulce brillo radiante, tan tierno como el de las prímulas que tachonaban los umbrosos bordes del camino cual pétalos esparcidos por el viento sobre lechos de musgo, nos hubiera sido brindado en decímetros cúbicos: mezclado, depurado, medido, madurado en meses de solera, inestimablemente fino y raro. Desde esta zona exterior pasamos al corazón central de la hacienda, trasponiendo una segunda verja, con dorados en sus retorcidas barras desgastados por la intemperie, hacia unas suaves cuestas donde los grandes árboles aparecían diseminados y los ciervos domesticados ramoneaban junto al cauce de un riachuelo selvático. Aquí, ante nosotros, avistamos la sombreada mansión isabelina entre sus florecidos parterres y terrazas.\n\n\n—Aquí puede usted vagar todo el día —le dije a Searle— como un príncipe proscrito y exilado que merodeara por los dominios del usurpador.\n\n\n—¡Pensar —repuso— que existen personas que todos estos años han disfrutado esto! Sé lo que soy, pero ¿qué habría podido yo ser? ¿En qué puede convertirlo a uno todo esto?\n\n\n—Que pueda convertirlo en feliz —dije—, es algo que yo vacilaría en creer. Mas es difícil no creer que un lugar como éste no ejerza algún peculiar influjo benefactor.\n\n\n—¡Qué escenario y fondo más perfecto forma! —perseveró Searle—. ¡Qué leyendas, qué historias conocerá! Mi corazón estalla de incomunicables visiones. Allí está el Roble Parlante de Tennyson. ¡Qué días estivales podría uno pasar aquí! ¡Cómo no reposaría yo lo poco que me queda de vida sobre esta umbría extensión de césped! ¿No tendré en este castillo rodeado de foso alguna prima doncella que me otorgue graciosa venia?\n\n\n—Y luego, volviéndose casi fieramente hacia mí, exclamó—: ¿Por qué me ha traído usted aquí? ¿Por qué me arrastró a esta agonía de vanos pesares?\n\n\nEn este momento pasó junto a nosotros un empleado que había surgido de los jardines de la gran villa. Lo saludé e inquirí sobre nuestra posible admisión en la mansión. Contestó que el señor Searle se había ausentado pero que creía probable que el ama de llaves consintiera en hacernos los honores. Pasé mi brazo por el de Searle.\n\n\n—¡Vamos allá! —dije—. Apure el cáliz, por agridulce que sea. Debemos entrar.\n\n\nTraspusimos una tercera verja y penetramos en los jardines. La mansión era un admirable ejemplo de isabelismo cabal, una enorme mole de ladrillo, en que las pintorescas irregularidades del estilo, los gabletes y soportales, los miradores y torrecillas, los revestimentos de hiedra y los pináculos de pizarra, se apiñaban y multiplicaban en deleitable profusión. Dos grandes terrazas dominaban el gran horizonte boscoso de los terrenos adjuntos. Nuestra petición fue contestada por el mayordomo en persona, solemne y tout de noir habillé. Ratificó la aseveración de que el señor Searle no estaba en casa, pero él mismo expondría nuestra intención al ama de llaves. Debíamos tener a bien, sin embargo, darle nuestras tarjetas. Esta solicitud, seguida tan inmediatamente después de la afirmación de que el señor Searle estaba ausente, no le pareció del todo pertinente a mi acompañante.\n\n\n—No querrá usted decir que son para el ama de llaves —dijo.\n\n\nEl mayordomo carraspeó diplomáticamente: —La señorita Searle sí está en casa.\n\n\n—La suya sola bastará —me dijo Searle. Saqué una tarjeta y un lápiz y escribí debajo de mi nombre Nueva York. En tanto que estaba con el lápiz apoyado, experimenté una súbita tentación. Cedí a ella sin considerar en lo más mínimo si sería apropiado hacerlo o los resultados que podría ocasionar. Agregué sobre mi nombre el del señor Clement Searle. ¿Cuáles serían las consecuencias?\n\n\nNo muchos minutos después nos atendió el ama de llaves: una lozana ancianita sonrosada con una limpia cofia económica y un ligero vestido de percal, un exquisito espécimen de refinado y venerable servilismo. Tenía el acento del campo, pero los modales de la mansión. Bajo su guía recorrimos una docena de estancias debidamente decoradas con pinturas antiguas, tapicerías antiguas, tallas antiguas, armaduras antiguas: con todos los ornamentos consabidos de una mansión inglesa. Las pinturas eran especialmente valiosas. Los dos Van Dycks, el trío de sonrosados Rubens, el único y sombrío Rembrandt, resplandecían de consciente autenticidad. Un Claude, un Murillo, un Greuze y un Gainsborough colgaban airosos en sus escogidas ubicaciones. Los largos intervalos estaban ocupados por dulces melancolías: paisajes de reciente textura italiana, mediocres en cuanto arte, pero admirables en cuanto mobiliario. Searle ambulaba silenciosamente, pálido y grave, con los ojos inyectados en sangre y los labios comprimidos. No pronunció ningún comentario ni formuló ninguna pregunta. Echándolo de menos en determinado momento, volví sobre mis pasos y lo encontré en una habitación que acabábamos de dejar, sentado en un descolorido diván de seda, con la cara oculta entre las manos. Ante él, alineada sobre un antiguo aparador, había una magnífica colección de vieja mayólica italiana: enormes bandejas radiantes de colorido uniforme, jarras y jarrones noblemente abombados y grabados. Descendió sobre mí, mientras miraba, una repentina visión del joven caballero inglés que, ochenta años atrás, habría viajado en lentas etapas hasta Italia y regateado por estos tesoros con un pálido romano persuasivo en una tienda polvorienta, o aceptado los hermosos objetos como pago de una deuda de juego de algún decadente heredero de un saqueado palacio veneciano.\n\n\n—¿Qué ocurre, Searle? —pregunté—. ¿No se encuentra usted bien?\n\n\nÉl descubrió su macilento rostro y me mostró un ardiente rubor. Después exclamó sonriendo con pasional ironía:\n\n\n—¡Un recuerdo del pasado! Estaba pensando en un jarrón de porcelana que antiguamente descansaba sobre la repisa de la chimenea del salón cuando yo era niño, con la efigie del general Jackson pintada en un lado y un ramo de flores en el otro. ¿Cuánto tiempo supone usted que hace que estas piezas de mayólica están en la familia?\n\n\n—Probablemente mucho tiempo; habrán sido traídas aquí, durante el siglo pasado, a la antigua, antigua Inglaterra desde la antigua, antigua Italia, por algún joven dandi coetáneo con afición por las chinoiseries. Aquí habrán estado durante una centuria, conservando sus firmes tonos claros en este aristocrático demi jour.\n\n\nDe un salto Searle se puso en pie.\n\n\n—¡Caray —exclamó—, por amor del cielo sáqueme de aquí! No puedo soportar cosas de esta clase. Antes de que me dé cuenta, estaré haciendo algo de lo que luego me avergonzaré. Robaré algo de esta p… cacharrería. ¡Proclamaré mi identidad y esgrimiré mis derechos! ¡Iré lloriqueando a la señorita Searle para solicitarle por piedad que me dé cobijo durante un mes!\n\n\nSi alguna vez se habría podido decir del pobre Searle que parecía “peligroso”, era ahora. Empecé a lamentar mi oficiosa presentación de su nombre y sin pérdida de tiempo me alisté a conducirlo fuera de la mansión. Alcanzamos al ama de llaves en la última habitación de la serie, un pequeño gabinete fuera de uso, sobre cuya chimenea colgaba un noble retrato de un joven de empolvada peluca y chaleco de brocado. Inmediatamente me llamó la atención su parecido con mi compañero.\n\n\n—Este es el señor Clement Searle, tío abuelo del señor Searle, pintado por Sir Joshua Reynolds —describió el ama de llaves—. Murió joven, pobre caballero; pereció en el mar al ir hacia Norteamérica.\n\n\n—Éste es el joven dandi —dije— que trajo la mayólica de Italia.\n\n\n—En efecto, señor: creo que él fue —dijo el ama de llaves, pasmada.\n\n\n—Es la vera efigie de usted, Searle —cuchicheé.\n\n\n—Se parece asombrosamente al caballero, salvando las distancias —dijo el ama de llaves.\n\n\nMi amigo se quedó contemplándolo:\n\n\n—Clement Searle… en el mar… yendo a Norteamérica… —musitó. Después le dijo con alguna acrimonia al ama de llaves—: ¿Para qué diantres se fue a Norteamérica?\n\n\n—¿Para qué, en efecto, señor? Es muy lógico que se lo pregunte. Creo que tenía parientes allí. Eran ellos quienes habrían tenido que venir.\n\n\nSearle prorrumpió en una carcajada:\n\n\n—¡Eran ellos quienes habrían tenido que venir! Bien, bien —dijo, fijando los ojos en la ancianita—; ¡pues por fin han venido!\n\n\nElla se puso encarnada como un arrugado pétalo de rosa.\n\n\n—¡Desde luego, señor —dijo—, verdaderamente me parece que es usted uno de nosotros!\n\n\n—Mi nombre es el mismo que el de ese apuesto joven —continuó Searle—. ¡Pariente, yo te saludo! ¡Escúcheme! —añadió para mí, mientras me agarraba el brazo—. ¡Tengo una teoría! Él pereció en el mar. Su espíritu llegó a la costa y vagó desamparado hasta que consiguió nueva encarnación en mi pobre cuerpo. En mi pobre cuerpo ha vivido, enfermo de nostalgia, estos cuarenta años, revolviéndose en su endeble envoltura, instándome al estúpido de mí a devolverlo a los escenarios de su juventud. ¡Y yo nunca supe que era eso lo que me ocurría! ¡Exhale yo mi espíritu aquí!\n\n\nEl ama de llaves ensayó una temerosa sonrisa. La escena era embarazosa. Mi turbación no se vio aquietada cuando de improviso percibí en el umbral la figura de una dama.\n\n\n—¡Señorita Searle! —se le escapó al ama de llaves en forma escasamente audible.\n\n\nMi primera impresión de la señorita Searle fue que no era ni joven ni bella. Con semblante tímido permaneció en el umbral, pálida, tratando de sonreír y jugueteando con mi tarjeta entre los dedos. Inmediatamente hice una inclinación; Searle, creo, la contemplaba incrédulo.\n\n\n—Si no me llamo a engaño —dijo la dama—, uno de ustedes, caballeros, es el señor Clement Searle.\n\n\n—Mi amigo es el señor Clement Searle —contesté—. Permítame añadir que yo soy el solo culpable de que usted haya recibido su nombre.\n\n\n—Habría lamentado no recibirlo —dijo la señorita Searle, principiando a sonrojarse—. El que sean ustedes de Norteamérica me ha impulsado a… a molestarlos.\n\n\n—La molestia, señorita, ha sido la ocasionada por nosotros. Y solo con esa excusa: que hemos venido desde Norteamérica.\n\n\nLa señorita Searle, mientras yo hablaba, había clavado la mirada en mi amigo, puesto que él estaba silencioso debajo del retrato de Sir Joshua. El ama de llaves, agitada y desconcertada, no pudo contenerse:\n\n\n—¡El cielo nos guarde, señorita! Es el retrato de su tío abuelo vuelto a la vida.\n\n\n—No me he llamado a engaño, pues —dijo la señorita Searle—. Sí estamos lejanamente emparentados. —Tenía pinta de mujer extraordinariamente pudorosa. Estaba patentemente turbada por tener que hacer sus comentarios sin que la ayudasen. Con cortés asombro Searle la miraba de pies a cabeza. Me parecía leer sus pensamientos. Ésta, pues, era la señorita Searle, su prima doncella, futura heredera de estos terrenos y tesoros señoriales. Era persona de unos treinta y tres años, más alta que la mayor parte de las mujeres, con salud y robustez en la redondeada amplitud de sus formas. Tenía ojillos azules, un macizo moño de pelo rubio, y boca a un tiempo ancha y garbosa. Iba vestida con un deslustrado traje de satén negro, de corta cola. Alrededor de su cuello llevaba un pañuelo de seda azul, y sobre dicho pañuelo, en muchas vueltas, un collar de cuentas de ámbar. Su apariencia era singular: era grande, aunque no imponente; aniñada, y sin embargo madura. Su mirada y su tono, al dirigirse a nosotros, eran ingenuos, demasiado ingenuos. Searle, creo, se había imaginado alguna fría belleza altanera de veinticinco años; estaba aliviado de que la dama se le antojara tímida y sin una hermosura obstructiva. De pronto él se iluminó con el donaire de una vieja galantería en desuso:\n\n\n—Somos primos distantes, tengo entendido. Soy feliz de ratificar un parentesco que usted tiene la amabilidad de recordar. De ningún modo había contado con que lo hiciera usted.\n\n\n—Quizá he hecho mal. —Y la señorita Searle se ruborizó otra vez y sonrió—. Pero siempre he sabido que había gente de nuestra sangre en Norteamérica y a menudo me he preguntado y he indagado sobre ellos; sin conseguir enterarme de mucho, no obstante. Hoy, cuando me trajeron esta tarjeta y vi que un tal Clement Searle recorría la mansión como si fuese un extraño, sentí que debía hacer algo. ¡Apenas sabía qué! Mi hermano se halla en Londres. He hecho lo que pienso que habría hecho él: recibirlo como a un primo. —Y con un ademán a la vez franco y tímido, le tendió la mano.\n\n\n—Soy bien recibido, en verdad —dijo Searle, estrechándosela—, si él lo habría hecho siquiera la mitad de bellamente.\n\n\n—Ustedes ya han visto lo que hay —siguió la señorita Searle—. Quizá ahora querrían almorzar. —La seguimos a un pequeño comedor, donde una puerta vidriera se abría a las musgosas baldosas de la gran terraza. Aquí, durante algunos momentos, permaneció muda y desconcertada, a la manera de una persona que se recobra tras un esfuerzo considerable. También Searle se puso formalista y reticente, de tal manera que fui yo quien hubo de ocuparse de aliviar el silencio. Por supuesto era fácil discantar las bellezas de la hacienda y la mansión. Mientras tanto escudriñé a nuestra anfitriona. Tenía poca hermosura y escasa gracia; su vestido estaba pasado de moda y de época; y sin embargo me agradó mucho. En ella había una vigorosa dulzura, un familiar sabor a la recluida châtelaine de los tiempos feudales. Ser tan sencilla en medio de este lujo masivo, tan sazonada y empero tan lozana, tan pudorosa y empero tan plácida, hablaba de la espaciosa pereza de la que yo había imaginado que en más de un hacendado hogar estaría saturada la vida humana. La señorita Searle era a la Bella Durmiente del Bosque lo que un hecho es a un cuento de hadas, lo que una interpretación a un mito. Por nuestra parte, nosotros éramos para nuestra anfitriona objeto de una curiosidad velada no hábilmente. La mejor crianza inglesa posible no deja de maravillarse ante todo norteamericano nativo. El asombro de la señorita Searle era lo bastante inocente para haber podido ser más explícito y sin embargo ininsultante; de hecho no hubo ni sombra de insulto en su relato de la invariable gracieuseté que una vez le había parecido una familia norteamericana junto al lago de Como, a la cual casi habría tomado por inglesa.\n\n\n—Si yo viviera aquí —dije—, creo que apenas sentiría la necesidad de salir al extranjero, ni siquiera al lago de Como.\n\n\n—Tal vez se hartaría usted de esto. ¡Y además es que el lago de Como…! ¡Cuánto me gustaría volver a salir al extranjero!\n\n\n—¿No ha salido más que una vez?\n\n\n—Solamente una vez. Hace tres años mi hermano me llevó a Suiza. Nos pareció extraordinariamente bella. Excepto ese viaje, he estado siempre aquí. Aquí nací. Me es un lugar muy querido, en realidad, y lo conozco bien. Pero supongo que a veces me cansa un poco. —Y, al preguntarle yo cómo pasaba el tiempo y qué compañías frecuentaba, siguió, procediendo por etapas cortas y frases simples, al modo de una persona requerida por vez primera a definir su situación y enumerar los elementos de su existencia—: Esto es extremadamente tranquilo. Vemos a muy poca gente. No creo que haya mucha gente distinguida por los alrededores. Por lo menos nosotros no la conocemos. Nuestra propia familia es muy pequeña. Mi hermano se ocupa casi nada más que de montar a caballo y leer libros. Tuvo una gran pena hace diez años. Perdió a su esposa y a su único hijo, un hermoso niño que lo habría sucedido en la posesión. ¿Saben que ahora lo probable es que sea yo la heredera del legado? ¡Pobre de mí! Desde su pérdida mi hermano ha preferido permanecer solo. Lamento que ahora esté fuera. Pero deben ustedes aguardar a que vuelva. Lo espero dentro de uno o dos días. —Habló cada vez más, con una vehemente sosería digresiva, sobre sus circunstancias, su soledad, su mala vista, que casi no le permitía leer, sus flores, sus helechos, sus perros y el vicario, recientemente impuesto por su hermano y probado buen ortodoxo, que aún hacía poco tiempo que había comenzado a encender velas de altar; de vez en cuando hacía una pausa para ruborizarse admirada de sí propia, y sin embargo enseguida reanudaba sus historias con el creciente apasionamiento de la tentación y la oportunidad. De todas las cosas antiguas que yo había visto en Inglaterra, este espíritu de la señorita Searle me parecía la más antigua, la más singular, la más maduradamente lozana; tan preservada y protegida por convención y precedente y hábito; tan pasiva y suave y dócil. Sentí como si estuviese conversando con la heroína de una novela del siglo pasado. Mientras hablaba, ella posaba la ingenua mirada gentil en su pariente con una especie de fascinada fijeza. Al final le planteó—: ¿Pensaba usted marcharse sin solicitar vernos?\n\n\n—Lo había pensado bien, señorita Searle, y estaba determinado a no molestarlos. Usted me ha demostrado lo poco amable que habría sido en ese caso.\n\n\n—Pero ¿sabía usted que la finca era nuestra, y lo de nuestro parentesco?\n\n\n—En efecto. Fue por estas cosas por lo que vine aquí; por ellas, casi, por lo que he venido a Inglaterra. Siempre me ha gustado pensar en ellas.\n\n\n—¿Quería usted simplemente mirar, pues? No pretendemos ser gran cosa para que solo nos miren.\n\n\n—Usted no sabe lo que es, señorita Searle —dijo mi amigo, gravemente.\n\n\n—¿Le gusta la vieja finca entonces?\n\n\nSearle la miró en silencio.\n\n\n—Me gustaría poder decírselo —declaró por fin.\n\n\n—¡Dígamelo! Debe permanecer con nosotros.\n\n\nSearle rompió a reír.\n\n\n—¡Tenga cuidado, tenga cuidado! —exclamó—. La sorprendería. Como mínimo me convertiría en una carga para usted. Nunca la dejaría.\n\n\n—Oh, usted terminaría sintiendo nostalgia de Norteamérica.\n\n\nAnte esto Searle se rió mucho más.\n\n\n—¡A propósito —exclamó para mí—, háblele usted a la señorita Searle sobre Norteamérica! —Y salió a la terraza por la puerta vidriera, seguido de dos hermosos perros de caza que desde el momento en que penetramos habían establecido la más afectuosa de las relaciones con él. La señorita Searle lo miró mientras se iba, con un vago anhelo tierno en los ojos. En su mirada leí, se me antojó, que se sentía interesada en su exótico primo. Impensadamente me acordé de las últimas palabras que había oído pronunciar al consejero de mi amigo en Londres. “En vez de morirte, cásate.” Ojalá la señorita Searle pudiera ser educadamente inducida a pensar en ello. ¡Quién poseyera cierto tacto divino! Algo me aseguraba que su corazón era suelo virgen, que el amor nunca había brotado en él. ¡Si yo pudiera tan solo sembrar la semilla! Parecía ocultarse dentro de ella la imagen de una de las pacientes esposas de antaño.\n\n\n—Mi amigo ha perdido su corazón por Inglaterra —dije—. Habría debido nacer aquí.\n\n\n—Y sin embargo —dijo la señorita Searle— no tiene nada de inglés.\n\n\n—¿Qué la hace pensar así?\n\n\n—Apenas lo sé. Nunca había conversado con un extranjero antes; pero él habla y actúa como yo había imaginado a los extranjeros.\n\n\n—¡Sí, es bastante extranjero!\n\n\n—¿Está casado?\n\n\n—Está viudo, y sin hijos.\n\n\n—¿Tiene muchas riquezas?\n\n\n—Bien pocas.\n\n\n—Pero sí las suficientes como para viajar. Medité.\n\n\n—No espera viajar muy lejos —dije, por último—. ¿Sabe?, tiene muy mala salud.\n\n\n—¡Pobre caballero! Ya me lo imaginaba.\n\n\n—Él está, así y todo, mejor de lo que él mismo cree. Vino aquí porque quería ver la propiedad de ustedes antes de morir.\n\n\n—¡Pobrecillo! —Y en los ojos femeninos creí notar el brillo de una incipiente lágrima—. E ¿iba a irse sin que yo lo viera?\n\n\n—Es muy modesto, ya ve.\n\n\n—Es muy caballero.\n\n\n—¡Sin duda!\n\n\nEn este instante oímos en la terraza un fuerte grito áspero.\n\n\n—¡Eso ha sido el gran pavo real! —dijo la señorita Searle, abalanzándose hacia la puerta vidriera y saliendo al exterior. La seguí. Delante de nosotros, inclinado sobre el pretil, estaba nuestro amigo, con el brazo alrededor del cuello de uno de los perros de cala. Frente a él, en el gran paseo, se cimbreaba arrogante un espléndido pavo real con el cuello erizado y la cola desplegada. Al parecer el otro perro se había permitido un momentáneo conato de bajarle los humos; pero a la llamada de Searle había saltado de nuevo a la terraza y se había subido al borde, donde ahora estaba lamiendo la cara de su nuevo amigo. La escena tenía un hermoso aire característico de tiempos pretéritos: en primer término el pavo real luciéndose cual el mismísimo genio del antiguo paisajismo; luego la amplia terraza, que harto sutilmente cosquilleaba un ingénito gusto mío por todos los desiertos paseos y explanadas adonde la gente debía de haberse encaminado después de ceremoniosas cenas, para beber café en antiguas vajillas de >Sèvres, y en los cuales los tiesos brocados de vestidos femeninos debían de haber hecho crujir las hojas otoñales; y a lo lejos, en nuestro derredor, con un frondoso círculo deshaciéndose dentro de otro, los arborados acres de la hacienda.\n\n\n—Hasta los propios animales le han dado la bienllegada —hice notar mientras nos reuníamos con nuestro compañero.\n\n\n—El pavo real ha hecho para usted, señor Searle —dijo su prima—, lo que solo hace para las personas muy importantes. Un año atrás vino por aquí una duquesa para visitar a mi hermano. No creo que desde entonces haya abierto la cola tan ampliamente para nadie; normalmente se limita a exhibir una docena de plumas.\n\n\n—No ha sido solo el pavo real —dijo Searle—. Hace un momento cruzó corriendo mi camino una lagartija verde, la primera que veo en mi vida, ¡la lagartija de la literatura! Y si ustedes tienen un fantasma, aunque estemos a plena luz del día, espero verlo también aquí. ¿Conoce usted los anales de su casa, señorita Searle?\n\n\n—¡Oh cielos, no! Para todas esas cosas ha de consultar a mi hermano.\n\n\n—Deben de tener ustedes leyendas y tradiciones como para llenar un libro. Deben de tener amores y asesinatos y misterios por todas las habitaciones. Cuento con ello.\n\n\n—¡Huy, señor Searle! Nosotros hemos sido siempre una familia de muy buena conducta. Nada fuera de lo común ha ocurrido nunca, creo.\n\n\n—¿Nada fuera de lo común? ¡Qué espanto! Lo hemos hecho mejor en Norteamérica. ¡Hasta yo mismo! —Y la escrutó un momento con un destello de malicia, y luego prorrumpió en una carcajada—: ¿Qué pasaría si yo resultara ser un Searle mejor que ustedes? Mejor que ustedes, que han sido criados aquí en el romance y\n\n\nla extravagancia. Venga, no me desilusione. Entre tantos de ustedes han de tener alguna historia, alguna poesía. Todos mis días he padecido una hambre canina de estas cosas. ¿No lo comprende? ¡Ah, usted no puede comprenderlo! ¡Cuénteme algo tremebundo! ¡Cuando pienso en lo que debe de haber acontecido aquí, cuando pienso en los amantes que deben de haber paseado por esta terraza y vagado por esos bosques, en todos los personajes y pasiones y maquinaciones que deben de haber rondado estos muros, en los nacimientos y muertes, las alegrías y sufrimientos, las jóvenes esperanzas y los viejos pesares, el inmortal tipismo…! —Y aquí vaciló un instante, en la apoteosis de su vehemencia. El brillo de su mirada, que he calificado como un destello de malicia, se había transformado en una intensa luz anormal. Empecé a temer que él estuviese perdiendo la cabeza. Pero siguió con redoblada pasión—: ¡Con tal de ver todo eso revivido delante mío —exclamó—, si el diablo pudiera lograrlo, yo le vendería mi alma al diablo! ¡Oh, señorita Searle, soy tan infeliz!\n\n\n—¡Oh cielos, oh cielos! —dijo la señorita Searle.\n\n\n—¡Mire aquella ventana, aquel precioso mirador! —Y señaló una pequeña fenestra —salediza sobre nosotros, que sobresalía del purpúreo muro de ladrillo, diestramente enmarcada con piedra esculpida, y acortinada de hiedra.\n\n\n—Es mi habitación —dijo la señorita Searle.\n\n\n—A todas luces es una habitación de mujer. Piense en todas las olvidadas bellezas que han atisbado a través de esa celosía; piense en todas las vidas de mujeres antiguas que apenas han visto otro panorama que el de esta boscosa hacienda. ¡Oh graciosas primas mías! Y usted, señorita Searle, usted es aún una de ellas. —Y avanzó hacia ella y tomó su grande y blanca mano. Ella se la entregó, ruborizándose hasta la raíz del cabello y presionando su otra mano contra el pecho—. Usted es una mujer de antaño. Usted es noblemente sencilla. Verla ha sido como un romance. No importa lo que yo le diga. Usted no me conocía ayer, usted no me conocerá mañana. Permítame hoy una dulce locura. Permítame imaginarla como la personificación de todas las mujeres muertas que han hollado las baldosas de esta terraza, que permanecen aquí cual losas sepulcrales en el pavimento de una iglesia. Permítame decirle que le rindo adoración. —Y alzó la mano femenina hasta sus labios. Gentilmente ella la retiró, y por un momento desvió el rostro. Al observar yo sus ojos al momento siguiente, vi que las lágrimas los visitaban. La Bella Durmiente del Bosque había despertado.\n\n\nSiguió una turbada pausa. Pero súbitamente se presentó una escapatoria en la aparición del mayordomo trayendo una misiva:\n\n\n—Un telegrama, señorita —anunció.\n\n\n—¡Oh, cielos! —exclamó la señorita Searle—. No sé abrir un telegrama. Primo, ayúdeme.\n\n\nSearle tomó la misiva, la abrió y leyó en voz alta:\n\n\n—Estaré en casa para la cena. Retén al norteamericano.\n\n\n \n\n\nII\n\n\n \n\n\n¡“Retén al norteamericano”! La señorita Searle, de consuno con el mandato transmitido por el telegrama de su hermano (por cierto con algo de telegráfica sequedad), expresó sin pérdida de tiempo el placer que le depararía que mi compañero se quedara:\n\n\n—Verdaderamente debe usted quedarse —dijo; y en el acto se fue a buscar al ama de llaves, para darle órdenes de que fuera preparada una habitación.\n\n\n—¿Cómo diantres —preguntó Searle— ha podido saber que yo estoy aquí?\n\n\n—Por intermedio de su procurador, probablemente —razoné—, se habrá enterado de la visita de su amigo Simmons. Simmons y el procurador deben de haber tenido aún otra entrevista tras la llegada de usted a Inglaterra. Simmons, por razones suyas, lo ha informado de su viaje a esta vecindad, y el señor Searle, una vez apercibido de tal cosa, inmediatamente habrá dado por hecho que usted se habría presentado formalmente a su hermana. Por naturaleza él será inclinado a la hospitalidad, y desea que ella haga por usted lo adecuado. ¡Puede incluso haber más que eso! Tengo mi pequeña teoría de que tal vez él sea el mismísimo fénix de los usurpadores, de que sus más nobles sentimientos se habrán impresionado mucho con los datos aportados por estos jurisperitos, y de que elegantemente desea concederle a usted su pequeña cuota de la herencia.\n\n\n—Je my perds!—dijo mi amigo, caviloso—. ¡Lo que haya de ser, será!\n\n\n—Por supuesto que usted —dijo la señorita Searle, reapareciendo y hablándome a mí— está incluido en la invitación de mi hermano. He mandado preparar una habitación para usted también. Enviaré a buscar sus equipajes inmediatamente.\n\n\nFue acordado que yo en persona iría a nuestra pequeña posada y volvería con nuestros efectos personales a tiempo de conocer al señor Searle en la cena. A mi llegada, varias horas más tarde, fui conducido inmediatamente a mi habitación. El sirviente me hizo saber que ésta comunicaba por una puerta y un pasillo privado con la de mi compañero. Hice el camino a través de este pasillo —un corredorcito asaz arcaico y pintoresco, con una alargada ventana de celosía, a través de la cual se filtraba, cayendo sobre una serie de armarios y alacenas de roble grotescamente tallados, la misteriosa luz animadora del sol poniente—, llamé a su puerta y, no recibiendo contestación, la abrí. En una butaca al lado de la abierta ventana estaba sentado mi amigo, durmiendo, con los brazos y piernas relajados y la cabeza plácidamente echada hacia atrás. Era un gran alivio hallarlo descansando de su anterior excitación. Durante algunos momentos lo contemplé antes de despertarlo. Había un tenue asomo de color en sus mejillas y una ligera separación de sus labios, como en una sonrisa: algo más cercano al optimismo y a la paz de lo que hasta entonces había visto en él. Era casi felicidad, era casi salud. Puse la mano en su hombro y lo agité suavemente. Abrió los ojos, me escrutó un momento, me reconoció vagamente, luego volvió a cerrarlos.\n\n\n—¡Déjeme soñar, déjeme soñar! —dijo.\n\n\n—¿En qué está soñando?\n\n\nTranscurrió un momento antes de que llegara su respuesta:\n\n\n—¡En una mujer alta con un anticuado vestido negro, de pelo rubio y sonrisa dulce, dulce, y de voz tímida, suave, deliciosa! Estoy enamorado de ella.\n\n\n—Verla —dije— es mejor que soñar con ella. Levántese y arréglese, que bajaremos a cenar y la verá.\n\n\n—Cenar… cenar… —Y gradualmente abrió los ojos de nuevo—. ¡Sí, palabra que cenaré!\n\n\n—¡Ah, está usted curado! —dije, mientras se ponía de pie—. Vivirá para enterrar al señor Simmons. —Había pasado las horas de mi ausencia, me dijo, con la señorita Searle. Habían vagado juntos por la finca y recorrido los jardines e invernaderos—. ¡Deben de haberse vuelto muy íntimos! —dije, sonriendo.\n\n\n—Ella es íntima mía —repuso—. ¡Dios sabe con qué jerigonza la he obsequiado! —Se habían separado hacía una hora: desde que, creía él, su hermano había llegado.\n\n\nEl decayente crepúsculo estaba todavía en el gran salón cuando nos personamos en él. El ama de llaves nos había dicho que esta estancia se usaba muy infrecuentemente, ya que había una más pequeña y manejable para las mismas necesidades. Ahora semejaba, empero, haber sido puesta en servicio en honor de mi camarada. Al fondo, elevándose hasta el techo, como una ducal tumba en una catedral, estaba la gran chimenea de cincelado alabastro, en la cual crepitaba un ligero fuego. Junto al fuego estaba un hombrecillo bajo con las manos a la espalda; cerca de él estaba la señorita Searle, tan transformada por su vestido que al principio no la reconocí. En nuestra entrada y recibimiento hubo algo hondamente austero y solemne. Avanzamos en silencio por la larga habitación. Lentamente el señor Searle se adelantó una docena de pasos para acogernos. Su hermana permaneció inmóvil. Me fijé en que ella enmascaraba su expresión con un gran abanico blanco de lamé y en que sus ojos, graves y dilatados, nos miraban intensamente por encima del borde. El amo de Lockley Park estrechó en silencio la mano que su pariente le ofreció y lo estudió de pies a cabeza, reprimiendo, creo, un respingo de sorpresa ante su semejanza con el retrato salido del pincel de Sir Joshua.\n\n\n—Éste es un día feliz —declaró. Y luego, volviéndose hacia mí con una inclinación, añadió—: El amigo de mi primo es mi amigo. —La señorita Searle bajó el abanico.\n\n\nLo primero que me llamó la atención en la apariencia del señor Searle fue su corta y magra estatura, inferior a la de su hermana en media cabeza. Lo segundo fue el rojo llameante de su pelo y barba. Su caballo, aparentemente fino como la seda en cuanto a textura, casi escarlata en cuanto a tonalidad, y densamente abundante, le rodeaba la cara como un enorme nimbo cárdeno. Su barba se desplegaba en abanico desde los labios y las mejillas y el mentón, tan semejante a su asombroso cabello como si hubiese sido la invertida imagen de éste reflejada en el agua. Su rostro era pálido y atenuado, como el rostro de un estudioso, un diletante, un hombre que vive su existencia en una biblioteca inclinado sobre libros y grabados y medallas. A cierta distancia tenía un aspecto despistado y juvenil; pero para una mirada más próxima revelaba cierto número de arrugas agudamente inscritas y marcadas que le conferían un singular aire envejecido y taimado. La tez era la de un hombre de cincuenta años. Su nariz era arqueada y delicada, casi idéntica a la nariz de mi amigo. En armonía con el efecto de su pelo estaba el de sus ojos, que eran grandes y hundidos, con una especie de astucia y rojez vulpinas, mas plenos de temperamento y brío. Imagínense esta fisonomía —grave y solemne de tono, grotescamente solemne, casi, a despecho de la pilosa brillantez en que estaba encajonada— puesta en acción por una sonrisa que parecía susurrar terriblemente: “Yo soy la sonrisa, la sola y única, la mueca hecha para mandar”, y tendrán una imperfecta idea de la notable presencia de nuestro anfitrión: algo más digno de ser visto y conocido, pensé mientras lo examinaba disimuladamente, que ninguna otra cosa que hasta ahora nos hubiera sido revelada durante nuestra excursión. Cuán absolutamente yo había llegado a compenetrarme con mi compañero y cuán efectivamente yo había encadenado mi sensibilidad a la suya, poco lo había sospechado yo hasta que, en los breves cinco minutos que precedieron al aviso para la cena, nítidamente intuí que se había endurecido en una postura (interiormente hablando) de indefinible protesta y recelo. A ninguno de nosotros dos el señor Searle le había parecido, como dirían los italianos, simpatico. Por la actitud de la señorita Searle habría podido yo suponer que ella percibía nuestros pensamientos. En ella se había operado un marcado cambio después de la mañana… durante la hora, mejor dicho (como leí a la luz de la extrañada mirada que él le lanzó), que había pasado desde que se había separado de su primo. Aún no se había repuesto de alguna gran agitación. Su semblante lucía pálido y sus ojos enrojecidos y llorosos. Estas afligidas señales y testimonios le conferían una inopinada dignidad a su continente, que se veía realzada por el raro tipismo de su vestido. Si se trataba de buen gusto o de una casualidad, no lo sé; pero el caso es que la señorita Searle, tal como estaba allí, medio a la fría luz del crepúsculo, medio al moderado resplandor del fuego que se perdía en la vastedad de su cueva de mármol, era una figura para un diestro pintor. Estaba ataviada con el desvaído esplendor de un hermoso tisú de combinados y entretejidos crespón y seda de un claro color verde mar, festoneado y adornado e hinchado en un masivo >bouillonnement: una obra de modistería que, aunque ya debía de haber presenciado un considerable número de cenas de gala, conservaba todavía el grandioso aire de un noble estilo. Sobre los blancos hombros llevaba un antiguo tejido del más precioso y venerable encaje, y en torno a la recia garganta un collar de recias perlas. Entré junto a ella a cenar, y el señor Searle, siguiéndonos con mi amigo, lo tomó del brazo (tal como posteriormente me contó éste último) y jocosamente hizo como si lo condujera. Conforme se desarrollaba la cena, creció en mí la sensación de que había empezado a representarse un drama cuyos actores eran las tres personas ante mí, cada una con un papel asaz arduo. El papel de mi amigo, empero, parecía el más fatigosamente ingrato, aunque yo rebosaba de poderosos deseos de que lo desempeñara honorablemente. Me pareció verlo azuzar sus apagadas facultades para que obedecieran a su apagada voluntad, pobrecillo, fingiendo solemnemente una gran autoestima. Con la señorita Searle, crédula, receptiva y compasiva, finalmente había dejado de lado toda vanidad y fingimiento y le había mostrado el verdadero carácter de su fantasioso corazón. Pero con nuestro anfitrión no podía permitirse ninguna conversación disparatada ni tomarse ninguna libertad; allí y entonces, más que nunca, se sentaba un conservador consumado, que respiraba los lisonjeros efluvios de los privilegios hereditarios y la seguridad financiera. Durante una hora, pues, vi a mi pobre amigo esforzarse por hablar con decoro sobre banalidades. Se adjudicó la tarea de parecer muy norteamericano, de tal forma que su entusiasmo por este antiguo mundo pudiera parecer puramente desinteresado. Qué se había esperado de él su pariente, no lo sé; pero el caso es que nuestro anfitrión, a despecho de su equilibrada y acusada urbanidad, no logró disimular un matiz de enojo por encontrarlo capaz de hablar elegantemente de cualquier cosa. El señor Searle no era hombre que enseñase sus cartas, pero creo que se había figurado que su mejor baza estaba en una cierta implícita confianza en que difícilmente este exótico parásito tendría buenos modales. Orientó la charla, con gran decoro, hacia Norteamérica, hablando como si más bien se tratara de algún planeta de fábula, ajeno a la órbita británica, respecto del cual se hubiese descubierto últimamente que tenía la mezcla de gases atmosféricos necesaria para mantener la vida animal, pero que, excepto so capa de una magnánima condescendencia, no podía ser admitido en la concepción normal de las cosas. Yo no sentí sino lástima al ver que para dar cabida a nuestras intrusas espaldas cuadradas la esférica tersura de su universo había de estirarse hasta salirle grietas.\n\n\n—Yo ya sabía, de un modo impreciso —dijo nuestro anfitrión—, que tenía parentela en América; pero ya saben que uno apenas puede hacerse cargo de esas cosas. Difícilmente podía imaginarme a gente de nuestra sangre allí más de lo que podía imaginarme allí a mí mismo. Hubo un hombre a quien conocí en la universidad, un tipo muy insólito, pero asimismo un tipo encantador; él y yo éramos amigotes; creo que después se marchó a América: a la República Argentina, tengo entendido. ¿Conocen ustedes la República Argentina? ¡Menudo nombre más extravagante, por cierto! Y luego, ya saben, estaba ese tío abuelo mío a quien pintó\n\n\nSir Joshua. Se fue a América, pero nunca llegó. Se perdió en el mar. Usted se le parece lo bastante como para hacer pensar que sí llegó allí y que ha seguido vivo hasta ahora. Si usted es él, no ha hecho nada juicioso con aparecerse por aquí. Él dejó un mal nombre detrás suyo. Hay un fantasma que de vez en cuando gime por la mansión, ¡el fantasma de alguien a quien él causó mucho daño!\n\n\n—¡Oh, hermano! —exclamó la señorita Searle, con crédulo horror.\n\n\n—Naturalmente tú no sabes nada de cosas semejantes —dijo el señor Searle—. Eres demasiado dormilona para oír gemidos de fantasmas.\n\n\n—¡Estoy cierto de que me gustaría inmensamente oír los gemidos de un fantasma! —dijo mi amigo, con la luz de su ilusión reciente reapareciéndole en los ojos—. ¿Por qué gime? Narre el portentoso relato.\n\n\nDurante un instante el señor Searle contempló a su público, calibrándolo; y luego, como dicen los franceses, se recueillit, como si midiera sus propias energías imaginativas.\n\n\nDeseaba hacer justicia a su tema. Con las cinco uñas de la mano izquierda tamborileando nerviosamente contra el tintineante cristal de su copa de vino, y con la brillante mirada delatando su complacida sensación de que, a pesar de lo pequeño y grotesco que se lo veía allí sentado, a la sazón él resultaba hondamente impresionante, gota a gota rezumó sobre nuestras ignorantes mentes la leyenda sombría de su familia:\n\n\n—El señor Clement Searle, por lo que infiero, fue un joven de grandes talentos pero de disposición débil. Su madre quedó viuda prematuramente, con dos hijos, de los cuales él era el mayor y más prometedor. Lo educó con el más grande afecto y cuidado. Como es natural, cuando se hizo hombre quiso que se casase bien. Su acaudalamiento era suficiente para permitirle pasar por alto la posible falta de caudal en su esposa; y la señora Searle seleccionó a una dama joven que poseía, tal como ella lo veía, todos los dones menos el de una fortuna: una espléndida, orgullosa, bella muchacha, la hija de un viejo amigo suyo… antiguo enamorado, sospecho, de ella misma. Sin embargo, Clement, por lo que parecía, o bien había elegido ya a otra persona o bien no estaba aún dispuesto a elegir. En vano la joven dama descargó sobre él la batería de sus encantos; en vano su madre abogó por su partido. Clement permaneció frío, impasible, inflexible. La señora Searle tenía un carácter que en nuestros tiempos parece haber desaparecido de la rama femenina de la familia. Mujer altiva, apasionada, imperiosa, había asumido inmensas responsabilidades y entablado un buen número de pleitos; esto le había inculcado una voluntad de hierro. Sospechó que los afectos de su hijo ya tenían destinataria, una destinataria inconveniente. Irritada por el tozudo desafío de él a sus deseos, perseveró en importunarlo. Cuanto más lo observaba más se convencía de que amaba en secreto a alguien por debajo de su rango social. Siempre iba todo sombrío, hosco y cavilante. Por fin, con la fatídica temeridad de una mujer enojada, su madre amenazó con traerse a la joven dama de la propia elección de ella (muchacha ésta que, dicho sea de paso, no parece que fuera ninguna tímida flor) a vivir en la mansión. Una tormentosa escena fue la consecuencia. Él la amenazó con que si así hacía, él abandonaría el país y zarparía para América.\n\n\nProbablemente ella no se lo creyó; sabía que él era débil, pero sobreestimó su debilidad. En cualquier caso la bella rechazada llegó y Clement Searle partió. En un turbio día de diciembre él tomó barco en Southampton. Desesperadas de rabia y dolor, las dos mujeres se sentaron solas en esta gran mansión, alternando lágrimas e imprecaciones. Una quincena más tarde, en Nochebuena, en medio de una gran tormenta de nieve cuya memoria perduró largo tiempo en el país, les sobrevino algo que agudizó fuertemente su amargura. Una joven, empapada y helada a causa de la tormenta, consiguió que la dejaran entrar en la mansión y fue conducida a presencia de la señora y su invitada. Allí desgranó su historia. Era la hija de un vicario pobre de Hereford. Clement Searle la había amado… la había amado demasiado completamente. Ahora la habían echado airadamente de casa de su padre; la madre de él, al menos, podría apiadarse de ella… si no por ella misma, por el hijo al que muy pronto iba a dar a luz. La pobre muchacha se había hecho demasiadas ilusiones. Las dos mujeres, con desprecio, con horror, con golpes posiblemente, la devolvieron a la tormenta. En la tormenta vagó, y en la espesa nieve murió. Su amante, como ya saben ustedes, naufragó en aquel duro clima invernal en el mar; la noticia le llegó demasiado tarde a su madre, pero aun así con bastante rapidez. Quien nos ronda es la hija del vicario.\n\n\nSe produjo un silencio de varios instantes.\n\n\n—¡Ah, no me extraña! —dijo la señorita Searle, con gran pena.\n\n\nSearle ardía de entusiasmo:\n\n\n—Por supuesto, como ya pueden figurarse —y de súbito empezó a ponerse intensamente arrebolado—, me pesaría afirmar cualquier identidad con mi desleal homónimo, pobre hombre. Pero me sentiría inmensamente encantado de que esta desdichada mujer fantasma se llamara a engaño ante mi parecido y me confundiera con su cruel amante. Sea bien recibida para este consuelo. Cualquier cosa que pueda hacerse por ella, estaré contento de hacerla. Pero ¿es dable que un fantasma se le aparezca a otro fantasma? ¡Yo soy un fantasma!\n\n\nEl señor Searle lo miró pasmado un momento, y luego dijo con una superlativa sonrisa:\n\n\n—¡Casi podría creer que lo es!\n\n\n—¡Oh, hermano y primo —exclamó la señorita Searle con la más cortés pero más conmovedora dignidad—, ¿cómo pueden conversar tan horriblemente?!\n\n\nResultaba obvio, empero, que la horrible conversación poseía una poderosa magia al modo de ver de mi amigo; y su imaginación, que durante un rato había quedado congelada por la glacial presencia de su pariente, empezó de nuevo a arder con su prístino fuego. A partir de este momento cesó de andarse con cautelas, de cuidar lo que decía y cómo lo decía, con tal de expresar la apasionada satisfacción que infundía en su corazón el escenario que lo rodeaba. Mientras él hablaba, incluso interiormente dejé de desear que no lo hiciera. Desde entonces me he maravillado de que no me disgustase la exhibición de un egocentrismo tan redomado y llamativo. Pero es que una gran franqueza impone su propia ley, y una gran pasión su propio cauce. Había, además, una inmensa belleza en el estilo de las palabras de mi amigo. Liberado tanto de adulación como de envidia, la esencia de su discurso fue una divina aprehensión, un imaginativo dominio, libre como el vuelo de Ariel, de la rica realidad bajo cuya sombra material nuestros anfitriones estaban insensibilizados y perdidos, incapaces, como reza el dicho, de ver el bosque por culpa de los árboles.\n\n\n—¿Cómo llega el aspecto de antigüedad? —planteó repentinamente a los postres—. ¿Llega por sí solo, sin que nadie lo intuya ni lo perciba ni lo vigile? ¿O lo anhelamos, y colocamos cebos y trampas para él, y lo observamos avanzar como a la incipiente negritud de una pipa de espuma, y lo retenemos cuando se presenta, justo donde aparece, y encendemos un cirio votivo a sus pies y le damos las gracias diariamente? ¿O lo rechazamos y lo combatimos y lo resistimos, y sin embargo lo sentimos asentarse y enraizarse a nuestro alrededor, tan inevitable como el hado?\n\n\n“¿De qué demonios está hablando este hombre?”, dijo la sonrisa de nuestro anfitrión.\n\n\n—Yo encontré en mí un cabello medio canoso esta mañana —apuntó la señorita Searle.\n\n\n—¡Santo cielo, espero que lo respetara! —exclamó Searle.\n\n\n—Lo miré durante mucho rato con el espejo de mano —contestó su prima, con sencillez.\n\n\n—Durante los diez años venideros, la señorita Searle todavía podrá permitirse el lujo de reírse de las canas —dije.\n\n\n—Dentro de diez años, tendré cuarenta y tres.\n\n\n—Esa es la edad que tengo yo —dijo Searle—. ¡Ojalá hubiese venido aquí hace diez años! Habría tenido más tiempo para disfrutar del festín, aunque lo cierto es que habría tenido menos apetito. ¡Primero necesitaba estar hambriento!\n\n\n—¿Por qué esperó hasta casi ser un muerto de hambre? —preguntó el señor Searle—. ¡Pensar en estos diez años que habríamos podido disfrutar con usted! —Y con el pensamiento en estos despilfarrados diez años el señor Searle soltó una violenta carcajada nerviosa.\n\n\n—Siempre tuve la idea (una vulgar idea estúpida como nunca ha habido otra) de que para ir al extranjero correctamente había que tener una olla de dinero. Mi olla estaba casi vacía. ¡Al final he venido cuando ya está vacía del todo!\n\n\nEl señor Searle carraspeó con aire de duda:\n\n\n—¿Está usted en… está usted en “circunstancias menguadas”?\n\n\nA mi amigo por lo visto le hizo muchísima gracia ver descrita con una denominación tan algodonosa su desolada situación.\n\n\n—¿“Circunstancias menguadas”? —espetó con una prolongada risa jocosa—. ¡Estoy reducido a la nada!\n\n\n—¡Caramba! —exclamó el señor Searle, con pinta de sentirse dividido entre su percepción de la inelegancia y su percepción de la excepcionalidad de ver a un caballero adoptando aquel preciso tono al hablar de sus asuntos—. ¡Vaya, vaya, vaya! —agregó con una voz que podía significar todo o nada; y procedió, con un centelleo en la mirada, a apurar una copa de vino. Sus maliciosos ojos, mientras bebía, se cruzaron con los míos por encima del borde de su copa y, durante un mo mento, intercambiamos una profunda mirada sondeadora, una mirada tan intensa que dejó una ligera turbación en el semblante de ambos—. ¿Y usted? —dijo el señor Searle, con intención de atenuarla—. ¿Qué hay de sus circunstancias?\n\n\n—¡Oh, las suyas —dijo mi amigo—, las suyas son infinitas! ¡Podría comprarse todo Lockley Park! —Había tomado, creo, mucho mayor número de copas de oporto (reconozco que el oporto era ilimitadamente deleitable) de lo que habría sido de desear en aras de un perfecto autodominio. Rápidamente se alejaba del alcance de cualquier disuasión tácita por mi parte. Cierto atolondramiento enfebrecido en su mirada y su voz me advirtió de que intentar hacerlo refrenarse no conseguiría otra cosa que irritarlo. Cuando nos levantamos de la mesa captó mi mirada acuitada. Pasando su brazo por el mío un momento, me cuchicheó—: ¡Ésta es la gran noche! ¡La noche de la experiencia, la noche del destino!\n\n\nEl señor Searle hizo abrir toda la parte baja de la mansión y colocar una multitud de luces en sitios convenientes y efectivos. No había visto yo jamás una riqueza tan ordenada de antiguos candelabros y antorchas. Embutidas en los oscuros entrepaños, proyectando grandes círculos luminosos sobre la colgante rigidez de sombríos tapices, realzando y completando con admirable efecto la inmensidad y misterio de la antigua residencia, parecían poblar con una tenue presencia expectante las grandes estancias, mientras nuestro pequeño grupo pasaba morosamente de una en otra. Nos deleitamos con ello durante una maravillosa hora. Al punto el señor Searle asumió el papel de cicerone, y —hasta ahora yo no le había hecho justicia— el señor Searle se volvió agradable. Mientras yo caminaba detrás con la señorita Searle, él iba delante con su pariente. Era como si hubiese dicho: “¡Bien, si quieres vieja heredad vas a tenerla, espiritualmente al menos!” Para decirlo vulgarmente, se la restregó. Llevando un alto candelabro de plata en la mano izquierda, lo levantaba y bajaba arrojando luz aquí y allá sobre cuadros y colgaduras y molduras y un centenar de acechantes tesoros arquitectónicos. El señor Searle conocía bien su casa. Apuntó innúmeras tradiciones y recuerdos y evocó con ingenio donosísimo las figuras de sus ocupantes pretéritos. Con casi reverencia) gravedad y nitidez contó una docena de anécdotas. Su pariente atendía con una especie de meditabundo entendimiento. Mientras tanto, la señorita Searle y yo no estábamos totalmente silenciosos.\n\n\n—Supongo que a estas alturas —le observé— usted y su primo son ya casi viejos amigos.\n\n\nElla jugueteó un momento con su abanico y luego alzó su llana mirada sincera:\n\n\n—¡Viejos amigos, y al mismo tiempo extrañamente desconocidos! Mi primo… mi primo… —y su voz se demoró en esa palabra—; ¡parece tan extraño llamarlo mi primo después de pensar todos estos años que no tenía ningún primo! Es un hombre muy singular.\n\n\n—No es tanto él cuanto su situación lo que merece ese adjetivo —me aventuré a decir.\n\n\n—Yo lamento su situación. Me gustaría poder ayudarlo de algún modo. Él me interesa muchísimo. —Y aquí la señorita Searle emitió un dulce suspiro expresivo—. Ojalá lo hubiese conocido mucho antes. Me ha dicho que no es sino la sombra de lo que fue.\n\n\nMe pregunté si Searle habría estado trabajándose deliberadamente la sensibilidad de esta gentil criatura.\n\n\nSi así lo había hecho, creí que había logrado su objetivo. Pero, a decir verdad, su posición me daba la sensación de haberse vuelto tan precaria que apenas si me atreví a alegrarme del todo.\n\n\n—Ahora mismo lo mejor de su persona —dije— parece estar tomando forma de nuevo. Sería una buena acción por parte de usted, señorita Searle, si contribuyera a devolverle la salud y la serenidad.\n\n\n—Ah, ¿qué puedo hacer yo?\n\n\n—Sea amiga de él. ¡Déjelo apreciarla, déjelo quererla! Ahora ve usted en él, sin duda, mucho de lo cual compadecerse y sorprenderse. Pero permítale simplemente disfrutar algún tiempo de la grata sensación de su proximidad y cariño. Eso lo hará un hombre mejor y más fuerte, y entonces usted podrá amarlo, podrá estimarlo sin ninguna cortapisa.\n\n\nLa señorita Searle había escuchado con una confundida ternura en la mirada, y repuso:\n\n\n—¡Es un arduo papel para que lo desempeñe una pobre tonta como yo!\n\n\nSu casi infantina modestia no me dejó otra elección que ser absolutamente franco:\n\n\n—¿Alguna vez ha desempeñado usted algún papel? —pregunté.\n\n\nSus ojos se encontraron con los míos, maravilladamente; se sonrojó, como con una súbita percatación de mi intencionalidad:\n\n\n—¡Jamás! Pienso que apenas si he vivido.\n\n\n—Ha empezado usted a vivir ahora, tal vez. Ha empezado a interesarse por algo ajeno al estrecho círculo de la costumbre y el deber. (Discúlpeme si le resulto muy rudo; ya sabe usted que soy extranjero.) ¡Es un gran momento: espero que lo goce!\n\n\n—Casi podría creer que se ríe usted de mí. Siento más angustia que gozo.\n\n\n—¿Por qué siente angustia?\n\n\nElla hizo una pausa, con los ojos fijos en nuestros dos acompañantes.\n\n\n—La llegada de mi primo —dijo finalmente— ha sido una gran conmoción.\n\n\n—¿Quiere decir que usted hizo mal en reconocer su parentesco? En ese caso la culpa es mía. Él no tenía ninguna intención de darle la oportunidad.\n\n\n—¡Hice mal, en cierto modo! Pero mi corazón es incapaz de lamentarlo. ¡Nunca lo lamentaré! Hice lo que me pareció correcto. ¡El cielo me perdone!\n\n\n—¡El cielo la bendiga, señorita Searle! ¿Acaso va a derivarse de ello algún perjuicio? ¡Yo cometí la falta, cargue yo con la culpa!\n\n\nGravemente ella negó con la cabeza:\n\n\n—¡No conoce usted a mi hermano!\n\n\n—¡Entonces, cuanto antes lo conozca, mejor! —Y a raíz de esto sentí explotar con súbita cólera una sorda irritación que había ido acumulándoseme durante más de una hora—: ¿Qué diantres es su hermano? —exigí. Ella desvió el rostro—. ¿Le tiene usted miedo? —pregunté.\n\n\nElla me lanzó una temblorosa mirada de soslayo.\n\n\n—¡Está mirándome! —cuchicheó.\n\n\nYo lo miré a él. Él estaba colocado de espaldas a nosotros; sujetaba un gran espejo de mano veneciano, enmarcado en plata rococo, que había cogido de un estante lleno de antigüedades, justamente en tal ángulo que captaba el reflejo de su hermana. ¿He de confesarlo? Algo en este —comportamiento divirtió tantísimo mi sentido de lo pintoresco, que fue con una especie de enojo suavizado como me quejé:\n\n\n—¡Hay que ver qué bribonazo! —Empero me sentía lo bastante soliviantado como para llegar más lejos. Se me antojaba que yo también, por regla de tres, estaba siendo encubiertamente vigilado. ¡Pues entonces no iba a ser vigilado injustificadamente!—. Señorita Searle —dije, reclamando su atención—, prométame una cosa.\n\n\nElla me encaró con un respingo y con la mirada de alguien que suplicara a cuenta de un gran dolor.\n\n\n—¡Por favor, no me lo pida! —exclamó. Era como si ella estuviera en el borde de un lugar donde la tierra se hubiera abierto repentinamente y se le pidiera que diese un salto. Sentí que le era imposible la retirada y que lo más compasivo era animarla a saltar.\n\n\n—¡Prométamelo! —reiteré.\n\n\nElla todavía protestó con la mirada.\n\n\n—¡Oh, qué día más espantoso! —exclamó, por último.\n\n\n—Prométame dejarlo hablarle a solas, si así se lo solicita él, a despecho de cualquier oposición que usted sospeche por parte de su hermano.\n\n\nElla se sonrojó profundamente, y balbució: —¿Usted se refiere… se refiere a que él… tiene algo particular que decirme?\n\n\n—¡Algo muy particular!\n\n\n—¡Pobre primo!\n\n\nLe lancé una mirada profundamente admonitoria:\n\n\n—¡De acuerdo: pobre primo! Pero prométalo.\n\n\n—Lo prometo —dijo, y atravesó la habitación y salió por la puerta.\n\n\n—¡Llega usted a tiempo de oír la historia más deliciosa! —dijo mi amigo, cuando me reuní con los dos hombres. Estaban de pie ante un viejo y sombrío retrato de una dama con traje de la época de la reina Ana, los mal pintados matices de cuya piel, a la luz de la vela, parecían lívidos contra el oscuro ropaje y fondo—. Esta es la señora Margaret Searle, una especie de Beatriz Esmond, que hacía cuanto se le antojaba. Se casó con un don nadie francés, un violinista sin un solo penique, en contra de toda la familia. ¡Hermosa Margaret, yo te rindo pleitesía! ¡A fe mía, se parece a la señorita Searle! Le ruego que continúe. ¿En qué desembocó todo aquello?\n\n\nDurante un instante el señor Searle miró a su pariente con aire de disgusto ante su tumultuoso homenaje y de piedad ante su inmadura imaginación. Después siguió con su relato con eficacísima sequedad de tono:\n\n\n—Hace un año encontré, en una caja de documentos muy antiguos, una carta de la señora Margaret dirigida a Cynthia Searle, su hermana mayor. Estaba fechada en París y su ortografía era horriblemente mala. Contenía una muy apasionada súplica de… er… de ayuda pecuniaria. Acababa de estar de parto, se moría de hambre y su marido la cuidaba deplorablemente; maldecía el día en que había dejado Inglaterra. Era una efusión harto desesperada. Nunca oí que encontrara fondos para volver.\n\n\n—¡Todo por casarse con un francés! —dije sentenciosamente.\n\n\nDurante unos instantes el señor Searle guardó silencio.\n\n\n—¡Esta mujer es —dijo, por fin— el primer y último miembro de la familia que se ha mostrado tan p… antiinglés!\n\n\n—¿Sabe la señorita Searle esta historia? —preguntó mi amigo mirando la redondeada blancura de las carnosas mejillas de la dama.\n\n\n—¡La señorita Searle no sabe nada! —espetó, expresivamente, nuestro anfitrión.\n\n\nEn mi amigo esta aseveración pareció encender una generosa expresividad contraria:\n\n\n—Va a saber por lo menos la historia de la señora Margaret —repuso, y se marchó velozmente en su busca.\n\n\nEl señor Searle y yo proseguimos nuestro ambular por las iluminadas estancias.\n\n\n—Ha encontrado usted un primo —dije— imbuido de auténtico furor.\n\n\n—¿Furor? —repitió rígido mi anfitrión.\n\n\n—Quiero decir que se toma un interés tan vehemente como el de usted mismo por sus anales y posesiones.\n\n\n—¡Oh, un interés igualito! —Y el señor Searle prorrumpió en una sonora carcajada—. Me ha dicho —reanudó el diálogo, luego de un instante— que está enfermo. Nunca lo habría sospechado.\n\n\n—En las últimas horas —dije— es un hombre cambiado. Su hacienda y su amabilidad lo han remozado inmensamente.\n\n\nEl señor Searle profirió la pequeña exclamación informe con que más de un inglés suele anunciar el cese de cualquier acentuada cortesía verbal. Cefludamente bajó la mirada hacia el suelo y después, para mi sobresalto, se detuvo de improviso y me dedicó una mirada penetrante.\n\n\n—¡Yo soy un hombre honrado! —dijo. Yo estaba bien dispuesto a convenir; pero él siguió, con una especie de furia de franqueza, como si fuera la primera vez en su vida que se sentía impelido a justificarse, como si este acto le resultara extremadamente desagradable y quisiera cumplir cuanto antes con el deber—. ¡Un hombre honrado, entérese! ¡No sé nada del señor Clement Searle! Nunca había esperado verlo. Ha sido para mí un… un… —Y aquí el señor Searle se interrumpió para seleccionar la palabra capaz de expresar con suficiente vividez lo que, para bien o para mal, su pariente había sido para él—. ¡Ha sido para mí una consternación! ¡No me cabe duda de que es un hombre sumamente amigable! No me negará usted, sin embargo, que es un estilo de persona muy extravagante. ¡Lo lamento si está enfermo! ¡Lo lamento si es pobre! ¡Es primo quincuagésimo mío! ¡Muy bien! Yo soy un hombre honrado. No podrá decir que no lo recibí en mi casa.\n\n\n—¡Él también, gracias al cielo, es un hombre honrado! —dije, sonriendo.\n\n\n—¡En ese caso, ¿por qué diantres —exclamó el señor Searle, volviéndose hacia mí casi fieramente— ha presentado esa taimada reclamación sobre mi propiedad?!\n\n\nEstas alarmantes palabras arrojaron retrospectivamente un rayo de luz sobre el proceder de nuestro anfitrión y sobre la reprimida agitación de su hermana. En un instante se reveló al desnudo la recelosa alma del insatisfecho caballero. Por un momento quedé tan sorprendido y escandalizado ante lo directo de su ataque que me faltaron palabras para responder. No bien hubo hablado, el señor Searle pareció darse cuenta de que había asestado un golpe demasiado duro.\n\n\n—Discúlpeme, señor —se apresuró a completar—, si hablo de este asunto con acaloramiento. Pero rara vez he sufrido un disgusto tan penoso como cuando me enteré, como lo hice esta mañana de labios de mi procurador, de los monstruosos trámites del señor Clement Searle. ¡Santo cielo, señor, ¿por quién me toma este hombre?! Finge Dios—sabe—qué fantástica admiración por mi casa. Que la admire pues. Que, con sus cursis alardes de imaginación, se imagine un diezmo de lo que siento yo. Amo mi propiedad: ¡es mi pasión, mi vida, yo mismo! ¿Voy a cederle una fracción sustantiva a un extranjero menesteroso, un hombre sin medios, sin credenciales: un extraño, un aventurero, un bohemio? ¡Creía que Norteamérica se jactaba de tener tierra para acoger a todos los hombres! A fe mía, señor, nunca en mi vida me había sentido tan ofendido.\n\n\nHice una pausa de algunos momentos antes de hablar, para permitir que su pasión se extinguiera por completo o se reavivara si así lo prefería; pues por mi parte me parecía idóneo replicarle de una sola vez para siempre.\n\n\n—Sus realmente absurdas aprensiones, señor Searle —dije, por fin—, sus terrores, puedo llamarlos así, francamente le han anulado el sentido común. Está usted atacando a un hombre de paja, a una criatura de humildes ilusiones; aunque desgraciadamente temo que ha herido usted a un hombre de temple y conciencia. O bien mi amigo no tiene ninguna reclamación válida sobre su propiedad, en cuyo caso la agitación de usted es innecesaria, o bien sí la tiene válida…\n\n\nEl señor Searle me agarró por el brazo y me miró furibundamente, puedo decir, con su pálida cara aún más pálida de horror ante mi insinuación, sus grandes ojos agudos relampagueando, y su brillante pelo erizado y tembloroso por la violencia de sus emociones.\n\n\n—¿Una reclamación válida? —protestó—. ¡Que intente llevarla ante los tribunales!\n\n\nHabíamos salido al gran vestíbulo de la mansión y estábamos de pie frente a la entrada principal. La puerta estaba abierta al noble soportal, a través de cuya arcada de piedra yo veía resplandecer el jardín bajo la azulenca luz de la luna llena. Mientras el señor Searle profería las palabras que acabo de consignar, avisté a mi compañero dirigiéndose lentamente al soportal desde afuera, con la cabeza descubierta, brillante bajo la luz de la luna en el exterior, luego oscura bajo la sombra de la arcada, y otra vez brillante bajo la luz de la lámpara en el umbral del vestíbulo. Mientras trasponía el umbral, el mayordomo apareció en lo alto de las escaleras a nuestra izquierda y visiblemente titubeó un momento al percatarse de la presencia del señor Searle; pero después, divisando a mi amigo, descendió solemnemente. Portaba una pequeña bandeja de plata. Sobre la bandeja, reluciendo a la luz de la colgante lámpara, había una nota doblada. Clement Searle se adelantó, mirándolo un tanto fijamente y sobresaltado, pienso, por alguna intuición de que se avecinaba una catástrofe. El mayordomo aplicó la cerilla a la mecha del polvorín. Avanzó hacia mi amigo, tendiéndole bandeja y nota. El señor Searle hizo un movimiento como si fuera a saltar hacia adelante, pero se contuvo.\n\n\n—¡Tottenham! —gritó con voz estridente.\n\n\n—Sí, señor? —dijo Tottenham, haciendo un alto.\n\n\n—Estése quieto donde está. ¿Para quién es esa nota?\n\n\n—Para el señor Clement Searle —dijo el mayordomo, mirando fijamente al frente como para desmentir la sospecha de haber leído la misiva.\n\n\n—¿Quién se la ha entregado?\n\n\n—La señora Horridge, señor. —Se trataba del ama de llaves.\n\n\n—¿Quién se la entregó a la señora Horridge?\n\n\nPor parte de Tottenham hubo una vacilación infinitesimal antes de decidirse a contestar.\n\n\n—Mi querido señor —intervino Searle, completamente curado de su borrachera ante una escena de cortesía vulnerada—, ¿no es eso asunto solo mío?\n\n\n—Lo que ocurra en mi casa es asunto mío; y parecen estar ocurriendo cosas grandemente insólitas. —El señor Searle estaba exasperado hasta el punto de que, cosa rara en un inglés de pro, se comprometía delante de un miembro de la servidumbre—. ¡Tráigame esa nota! —exclamó. El mayordomo se aprestó a obedecer.\n\n\n—¡En verdad esto es intolerable! —exclamó mi acompañante, afrentado y desamparado.\n\n\nYo estaba asqueado. Antes de que el señor Searle tuviera tiempo de tomar la nota, me posesioné yo de ella.\n\n\n—Si no tiene usted ninguna consideración hacia su hermana —dije—, un extraño, al menos, actuará por ella. —Y rasgué el disputado objeto en una docena de pedazos.\n\n\n—¡En nombre del cielo —exclamó Searle—, ¿qué significa todo este odioso asunto?!\n\n\nEl señor Searle estaba a punto de estallar contra él; pero en este momento su hermana apareció en lo alto de las escaleras, atraída evidentemente por nuestras voces elevadas y pendencieras. Se había cambiado el traje de noche por una oscura bata, quitado los adornos y comenzado a soltarse el pelo, un espeso mechón del cual estaba salido de la peineta. Bajó corriendo, con un pálido semblante interrogador. Percibiendo yo con claridad que nuestra inmediata partida se cocía en el ambiente, y adivinando que el señor Tottenham era un mayordomo de infinita intuición y extremada celeridad, aproveché la oportunidad de solicitarle, sotto voce, que sin demora enviara un carruaje a la puerta.\n\n\n—Y suba a él nuestros equipajes —agregué.\n\n\nNuestro anfitrión se abalanzó hacia su hermana y le agarró la blanca muñeca, que asomaba por la holgada manga de su bata.\n\n\n—¿Qué decía esa nota? —le exigió.\n\n\nLa señorita Searle miró primero hacia los esparcidos fragmentos, y luego hacia su primo:\n\n\n—¿La ha leído usted? —le preguntó.\n\n\n—No, ¡pero se la agradezco! —dijo Searle.\n\n\nDurante un instante los ojos de ella se comunicaron luminosamente con los masculinos; después ella miró a la cara a su hermano, con lo cual la luz de sus ojos se apagó y quedó una grisácea paciencia triste. Pero a éste último le pareció una paciencia acusadora: se puso rojo por la rabia y por la conciencia de su propia indiscreción, y la apartó de un empujón:\n\n\n—¡Eres una niña! —gritó—. Márchate a la cama.\n\n\nTambién en el rostro del pobre Searle el acopio de serenidad se había arrugado en un indignado ceño y su reflejado resplandor de aquel día feliz se había convertido en pasmada turbación.\n\n\n—¿He estado tratando estas tres horas con un hombre loco? —preguntó doloridamente.\n\n\n—¡Un hombre loco, sí, si usted quiere! ¡Un hombre loco de amor por su casa y por la conciencia de su rotunda integridad! He refrenado mi lengua hasta ahora, pero usted ya es excesivo para mí. ¿Quién es usted, qué es usted? ¿En qué mundo irreal vive para imaginarse que en su beneficio voy a desprenderme de una parte de mi tierra, de mi casa, de mi corazón? ¡Sí, claro, voy a trocear mi diamante! ¡Intente seguir con su maldita reclamación! ¡No obtendrá ni esto! —Y le dio con el pie a uno de los pedazos de papel en el suelo.\n\n\nSearle recibió boquiabierto esta andanada. Volviéndose luego, fue a sentarse en un banco adosado a la pared y se rascó atónito la frente. Consulté mi reloj y agucé el oído por si se escuchaban las ruedas de nuestro carruaje.\n\n\nEl señor Searle prosiguió:\n\n\n—¿No era suficiente con que conspirara contra mis derechos? ¿Necesitaba venir a mi mismísima casa para pervertir a mi hermana?\n\n\nSearle se llevó las dos manos a la cara.\n\n\n—¡Ah, ah, ah! —bramó amortiguadamente.\n\n\nLa señorita Searle cruzó la estancia rápidamente y se puso de rodillas a su lado.\n\n\n—¡Márchate a la cama, idiota! —aulló su hermano.\n\n\n—Querido primo —dijo la señorita Searle—, ¡es cruel que se vea forzado a pensar así de nosotros!\n\n\n—¡Oh, desde luego nunca dejaré de pensar en usted! —dijo. Y con una mano acarició la cabeza femenina. —¡Yo creo que usted no ha hecho nada malo! —musitó ella.\n\n\n—Me he esforzado cuanto he podido —volvió a la carga su hermano—. Pero es notable tontería fingir amistad cuando esta abominación se interpone entre nosotros. Fue usted bienvenido a mi comida y a mi bebida, pero me admira que fuera capaz de tragarlas. ¡Ver eso me estropeó el apetito a mí! —exclamó el furioso hombrecillo, con una risotada—. ¡Proceda con su >demanda judicial! Mi gente en Londres ya ha recibido instrucciones y está preparada.\n\n\n—Me da en la nariz —le dije a Searle— que su demanda ha prosperado mucho desde que usted la dejó por inviable.\n\n\n—¡Ajá! ¡O sea que no finge usted ignorancia! —Y sacudió hacia mí su llameante chevelure—. ¡Es muy amable de su parte dejarla por inviable! —Y se rió sonoramente—: ¡Quizá también deje usted por inviable a mi hermana!\n\n\nSearle permanecía sentado en una suerte de derrumbamiento, mirando de hito en hito a su oponente.\n\n\n—¡Ah, hombre miserable! —gimió por último—. ¡Yo creía que habíamos llegado a ser bonísimos amigos!\n\n\n—¡Anda ya, majadero! —gritó nuestro anfitrión.\n\n\nSearle no dio muestras de oírlo:\n\n\n—¿Espera usted en serio —continuó, lenta y penosamente—, espera usted en serio… que… que me defienda… y demuestre que no he hecho nada indecente? Piense usted de mí lo que quiera. —Y se puso, con esfuerzo, en pie—. ¡Me basta con saber lo que usted pien sa! —agregó para la señorita Searle.\n\n\nLas ruedas del carruaje resonaron sobre la grava, y en el mismo momento un lacayo descendió por las escaleras con nuestras dos maletas. El señor Tottenham lo seguía con nuestros sombreros y abrigos.\n\n\n—¡Santo Dios! —exclamó el señor Searle—. ¿No irán ustedes a marcharse? —Esta exclamación, dadas las circunstancias, tuvo una grandiosa comicidad que— me movió a estallar en una ruidosa carcajada—. ¡A fe mía! —rectificó—. Ya lo creo que se marchan.\n\n\n—Quizá estaría bien —dijo la señorita Searle, con un gran esfuerzo inexpresablemente enternecedor viniendo de alguien para quien visiblemente los grandes esfuerzos eran nuevos y extraños— que revele lo que mi pobre notita contenía.\n\n\n—¡El asunto de su nota, señorita —dijo su hermano—, es cosa que ya arreglaremos entre usted y yo!\n\n\n—Déjeme poder imaginarme su contenido —dijo Searle.\n\n\n—¡Ah, ya se han imaginado aquí demasiadas cosas sobre su contenido! —replicó ella con franqueza—. Tan solo se trataba de una palabra de aviso. Yo sabía que algo penoso iba a sobrevenir.\n\n\nSearle se hizo con su sombrero.\n\n\n—Nunca olvidaré —le dijo a su pariente— ni las penas ni los placeres de este día. Conocerla a usted —y le tendió la mano a la señorita Searle— ha sido el placer de los placeres. Esperaba que algo más habría nacido de ello.\n\n\n—¡Demasiado ha nacido ya de ello! —dijo inconteniblemente nuestro anfitrión.\n\n\nSearle lo miró serenamente, casi benignamente, de la cabeza a los pies; y después, cerrando los ojos con pinta de súbito malestar físico, dijo:\n\n\n—¡Eso mismo opino yo! No puedo aguantarlo más.\n\n\nLo tomé del brazo y traspusimos el umbral. Cuando salíamos oí a la señorita Searle prorrumpir en un torrente de sollozos.\n\n\n—¡Aún sabremos el uno del otro, presumo! —gritó nuestro anfitrión, hostigando nuestra retirada.\n\n\nSearle se detuvo, volviéndose hacia él cortantemente, casi fieramente.\n\n\n—¡Ah, iluso! —exclamó.\n\n\n—¿Pretende que no se querellará? —chilló el otro¡Lo obligaré a querellarse! ¡Lo llevaré a rastras ante el tribunal y será derrotado, derrotado, derrotado! —Y su verbo cordial siguió resonando en nuestros oídos mientras nos alejábamos.\n\n\nNos dirigimos, naturalmente, a la pequeña posada junto al camino de la cual habíamos partido por la mañana tan exentos, en toda la ancha Inglaterra, lo mismo de enemigos que de amigos. Mi acompañante, mientras el carruaje rodaba por el camino, parecía enteramente abrumado y exhausto.\n\n\n—¡Qué horrible y hermoso sueño! —se lamentaba confusamente—. ¡Qué extraño despertar! ¡Qué largo, largo día! ¡Qué espantosa escena! ¡Pobre de mí! ¡Pobre mujer! —En cuanto hubimos vuelto a tomar posesión de nuestras dos pequeñas habitaciones vecinas, le pregunté si la nota de la señorita Searle había sido el resultado de algo que hubiera pasado entre ellos cuando se fue a reunirse con ella—. La hallé en la terraza —dijo—, paseándose inquieta a la luz de la luna. Yo me encontraba enormemente excitado; apenas sé lo que dije. Le pregunté, creo, si sabía la historia de Margaret Searle. Pareció asustada y preocupada, y utilizó las mismas palabras que su hermano había empleado. “Yo no sé nada.” A la sazón, extrañamente, me sentía como borracho. Permanecí junto a ella y le conté, con gran énfasis, cómo la buena de Margaret Searle se había casado con un extranjero menesteroso, todo ello obedeciendo a su corazón y desafiando a su familia. Mientras yo hablaba, la plateada luz de la luna pareció envolvernos, de tal forma que estábamos en un sueño, en un lugar deshabitado, en un mundo aparte. Ella se volvió más joven, más bella, más grácil. Yo vibré con una divina locuacidad. Antes de que me diera cuenta, ya había ido demasiado lejos. ¡Estaba cogiéndole la mano y llamándola “Margaret”! Ella había dicho que era imposible, que no podía hacer nada, que era una idiota, una niña, una dominada. Luego, con repentina convicción profunda, hablé de mi reclamación sobre la heredad. “¿Es cierta, pues?”, dijo. “Es cierta”’, respondí, “pero renuncio a ella. ¡Sea generosa! ¡Páguemelo con su corazón!” Por un momento su rostro se puso radiante. “¡Si me caso con usted”, exclamó, “eso arreglará el problema!” “En nuestro matrimonio”, afirmé, “el problema se fundirá como una gota de lluvia en el océano”. “¡Nuestro matrimonio!”, repitió ella maravillada; pero la profunda, profunda resonancia de su voz semejó hacer añicos la estructura de cristal de nuestra ilusión. “¡Debo meditarlo, debo meditarlo!”, dijo; y se alejó corriendo con la cara escondida entre las manos. Anduve de un lado para otro por la terraza durante unos momentos, y luego entré en la mansión y me encontré con ustedes. ¡Esa es la única hechicería que he usado!\n\n\nEl pobre tipo estaba a la vez tan excitado y tan extenuado por los acontecimientos del día que barrunté que podría dormir muy poco. Consciente por mi parte de que yo no podría pegar ojo, solo me desvestí parcialmente, avivé el fuego y me senté a escribir un rato. Oí cómo el gran reloj del pequeño recibidor abajo daba las doce, la una, la una y media. Justo cuando la vibración de esta última campanada moría en el ambiente, la puerta que comunicaba mi habitación con la de Searle se abrió de par en par y mi compañero apareció en el umbral, pálido como un cadáver, en camisa de dormir, cual un espectro recortado contra la oscuridad que había a sus espaldas.\n\n\n—¡Míreme bien! —dijo, en voz baja—, ¡pálpeme, abráceme, reveréncieme! ¡Ante usted tiene a un hombre que ha visto a un fantasma!\n\n\n—Válgame el cielo, ¿qué quiere usted decir?\n\n\n—¡Escríbalo! —insistió—. Ea, tome su pluma. Póngalo en terribles palabras. ¡De todas las historias de fantasmas hágala la más fantasmal, la más real! ¿Qué aspecto tengo? ¿Parezco humano? ¿Parezco pálido? ¿Parezco rojo? ¿Estoy hablando en inglés? ¡Una mujer! ¡Un fantasma! ¿Para qué nací? ¿Para qué he vivido? ¡Para ver un fantasma!\n\n\nConfieso que me invadió, por contagio, un gran escalofrío sobrenatural. Siempre me parecerá que yo también vi un fantasma. Mi primer movimiento —ni siquiera actualmente soy capaz de sonreírme ante ello— fue precipitarme hacia la puerta, cerrarla violentamente y luego atrancarla con llave, dejando afuera la hueca negrura de la que Searle había surgido. Agarré sus dos manos: estaban húmedas de sudor. Empujé mi silla junto al fuego y lo forcé a sentarse en ella. Me arrodillé junto a él y lo cogí de las manos tan firmemente como me fue posible. Le temblaban y se estremecían; sus ojos estaban inmóviles, exceptuando que las pupilas se dilataban y contraían con fuerza extraordinaria. No hice preguntas, sino que esperé con el corazón en la boca. Al fin habló:\n\n\n—No estoy asustado, pero estoy… ¡oh, APASIONADO! ¡Esto es vida! ¡Esto es existir! ¡Mis nervios… mi corazón… mi cerebro! ¡Están palpitando con la energía de una miríada de vidas! ¿No los siente? ¿No siente la vibración? ¿Está usted acalorado? ¿Está usted helado? ¡Sujéteme fuerte, fuerte, fuerte! ¡Voy a temblar hasta deshacerme en ondulaciones, ondulaciones, ondulaciones, de tal forma que conoceré el universo y llegaré hasta mi Hacedor! —Hizo una pausa, y después siguió—: ¡Una mujer… tan blanca como esa vela… mucho más blanca! Vestida de azul, con una capa negra sobre la cabeza y un manguito también negro. Joven, dolorosamente hermosa, pálida y enferma, con la tristeza de todas las mujeres que alguna vez han amado y sufrido, reclamando y acusando con sus oscuros ojos muertos. ¡Bien lo sabe Dios, yo nunca he hecho nada deshonroso! Pero me tomó por mi antepasado, por el otro Clement. Vino hasta mí aquí como habría ido hasta mí allí. Retorciéndose las manos me habló. “¡Cásate conmigo!”, gimió. “¡Cásate conmigo y da fin a mi oprobio!” Me erguí en la cama lo mismo que estoy erguido aquí, la miré, la escuché… oí disiparse su voz, vi desvanecerse su figura. ¡Cielos y tierra! ¡Y heme aquí!\n\n\nNo realizaré ninguna tentativa ni de explicar este relato de mi amigo ni de refutarlo. Baste decir que de momento me rendí a la ineludible fuerza de su gigantesca emoción. En conjunto, creo que mi propia visión fue la más interesante de las dos. Él no vio más que el fugaz espectro irresponsable; yo vi al ser humano fogoso tras la presencia espectral. Pese a todo, pronto recobré el juicio lo suficiente como para sentir la necesidad de proteger la salud de mi amigo contra las peligrosas consecuencias de la excitación y del frío. Acordamos tácitamente que, durante aquella noche, él no volvería a su habitación; y enseguida le hice bastante cómodo su lugar junto al fuego. Deseando sobre todo preservarlo de los escalofríos, deshice mi cama y lo envolví exhaustivamente en abundantes mantas y colchas. Yo ya no tenía humor ni para escribir ni para dormir; conque apagué las luces, eché más leña y me senté en el lado opuesto junto al hogar. Hallé una especie de solemne pasatiempo en contemplar a mi acompañante. Silencioso, tapado y abrigado hasta la barbilla, se sentaba rígido y erguido con la dignidad de su grandiosa aventura. La mayor parte del tiempo sus ojos estuvieron cerrados, aunque de vez en cuando los abría con una enorme dilatación fija y atalayaba sin pestañear el fuego, como si viera otra vez, sin terror, la imagen de aquella añublada muchacha. Mi amigo, con su demacrado semblante cadavérico, sus trágicas arrugas, intensificadas por el resplandor que subía del hogar, su gacho bigote negro, su trascendental seriedad y cierto intenso aire fantástico en las vacilantes alteraciones de su frente, se asemejaba al visionario caballero de La Mancha, bajo los cuidados del Duque y la Duquesa. La noche pasó enteramente sin cruzarnos palabra. Hacia el final de ésta dormí media hora. Cuando me desperté los pájaros ya habían comenzado a piar saludando un nuevo día. Searle seguía sentado en la misma postura, y me contemplaba. Intercambiamos una larga mirada; con una punzada sentí que por última vez sus relucientes ojos habían gustado de un sueño natural.\n\n\n—¿Cómo va eso? ¿Está a gusto? —pregunté.\n\n\nDurante algún rato miró fijamente sin responder. Después habló con una extraña grandilocuencia ingenua y haciendo pausas entre palabra y palabra, como si una voz interior estuviese dictándoselas lentamente:\n\n\n—Usted me preguntó, cuando me conoció al principio, qué era yo. “¡Nada!”, dije; “nada”. Nada he supuesto siempre que era yo. Pero he sido injusto conmigo mismo. ¡Soy todo un personaje! ¡Soy una gran excepción! ¡Soy un hombre embrujado!\n\n\nEl sueño se había despedido de sus ojos; con una punzada aún más honda sentí que además la cordura se había despedido de su mente. Desde este instante estuve preparado para lo peor. En mi amigo había, empero, tal gentileza innata y tal insobornable paciencia que al modo de ver de las personas de su entorno probablemente lo peor llegaría sin precipitación ni violencia. Tenía tan confirmados hábitos de mansedumbre que, en lo más hondo de su cerebro, el proceso de desarreglo debía de llevar mucho tiempo fraguándose sin haber encontrado un agente traicionero que transmitiera sus órdenes ni hecho desertar a aquellas cualidades que oficiaban de apiñados y vigilantes centinelas. La mañana empezó a darnos su plena claridad. Di por concluida nuestra excéntrica vigilia. Searle parecía tan debilitado que le ofrecí mi mano para ayudarlo a levantarse de la silla; él la retuvo por unos momentos después de ponerse en pie, a causa de una manifiesta incapacidad de mantenerse en equilibrio.\n\n\n—Bien —dijo—. He visto un fantasma, pero dudo de que llegue a vivir lo suficiente para ver otro. Pronto yo mismo seré un fantasma tan vistoso como el mejor de ellos. ¡Me apareceré al señor Searle! Lo ocurrido solo puede significar una cosa: mi cercana, querida muerte.\n\n\nCuando propuse desayunar, dijo:\n\n\n—¡Éste será mi desayuno! —Y sacó de su neceser un frasquito de algún narcótico habitual. Tomó una potente dosis y se fue a la cama. Al mediodía lo encontré otra vez en pie, vestido, afeitado y aparentemente como nuevo—. Pobre hombre —dijo—; ahora usted tiene más de lo que nunca había contado con tener: un camarada rondado por un fantasma. Pero no será por mucho tiempo. —De inmediato se planteó el problema, naturalmente, de hacia dónde dirigiríamos ahora nuestros pasos—.\n\n\nComo me resta tan poco tiempo —dijo Searle—, me gustaría ver lo mejor, exclusivamente lo mejor. —Repuse que, lo mismo desde el punto de vista del tiempo que de la intemporalidad, yo suponía que Oxford era lo mejor que había en Inglaterra; y hacia Oxford consecuentemente partimos al cabo de una hora.\n\n\nDe Oxford siento escasa vocación de hablar pormenorizadamente. Para un norteamericano tardará mucho en dejar de ser una de las supremas recompensas del viajar. La impresión que produce, los pensamientos que genera, en una alma norteamericana, son demasiado grandiosos y variopintos para poder expresarlos con palabras. Parece encarnar con inimaginada completud y abrumadora masividad uno de los etéreos y sagrados ideales del intelecto occidental: la ciudad escolástica, el hogar señalado de la contemplación. En verdad, ningún otro sitio de Europa, creo, arranca de nuestros corazones bárbaros una admiración tan apasionada. Es deber de una pluma más esforzada que la mía enumerar los espléndidos ardides de que se vale para realizar este grandioso oficio. Yo puedo dar fe solamente del carácter avasallador de su efecto. Pasando por las calles innúmeras en que la longitud del anverso de los canosos muros de los colegios universitarios parece preservar un silencio antiguo, una quietud medieval, uno siente que ésta es la más majestuosa de las ciudades. Sobre todas las cosas, a través de todas las cosas, el gran hecho corporativo de la Universidad predomina y penetra, al modo de alguna permanente nota grave en una sinfonía de acordes ligeros, al modo de la medieval y mística presencia del Imperio en la vinculada dispersión de estados independientes. El gótico exuberante de las largas fachadas públicas de los colegios universitarios —benditos serrallos de cultura y ocio— excita la imaginación lo mismo que los inadornados muros de los harenes de las ciudades orientales. Dentro de sus arqueados portales, sin embargo, uno descubre más sagrados y menos soleados atrios y el oscuro verdor grato y relajante para los ojos estudiosos. Los patios verdigrises permanecen sempiternamente abiertos con una noble y confiada hospitalidad. La sede de las Humanidades es más invulnerable por la admonitoria sombra de su gran reputación que por una ordenada hueste de guardas y bedeles. Inmediatamente después de nuestra llegada mi amigo y yo paseamos sin rumbo fijo en el temprano atardecer luminoso. Llegamos al puente tendido bajo los muros del Magdalen College y vimos la torre de ocho agujas, labrada en largas y finas estrías, elevarse en sobria belleza —la perfecta prosa del gótico—, atrayendo la mirada hacia el cielo, que lentamente agotaba el día. Traspusimos la pequeña entrada frailuna y permanecimos en ese tenue y fantástico patio exterior, angostado por la avasalladora presencia de la gran torre, donde los corazones laten más aprisa y las golondrinas anidan más amorosamente entre la enmarañada hiedra, me pareció, que en ningún otro lugar de Oxford. Desde allí pasamos al gran claustro y estudiamos las descarnadas imágenes de piedra a lo largo del entablamento de la arcada, que transmiten al risueño presente los sombríos caprichos de los fundadores. Me complació ver que Searle se mostraba extraordinariamente interesado; pero bien pronto comencé a temer que la influencia del lugar resultara demasiado fuerte para su desequilibrada imaginación. Me es lícito afirmar que a partir de este instante, en mi infeliz amigo, hallé difícil distinguir entre las piruetas de la fantasía y los frutos de la reflexión, y trazar la frontera entre percepción y espejismo. Ya antes le había agradado trocar su identidad por la del pretérito Clement Searle; ahora empezó a hablar casi constantemente como desde la imaginada personalidad de su antepasado del Viejo Mundo.\n\n\n—Éste fue mi colegio universitario, ¿sabe? —dijo—: el más noble de todo Oxford. ¡Cuántas veces he medido este dulce claustro, lado a lado con algún amigo! Mis amigos están todos muertos, pero más de un joven de los de aquí, moreno o rubio, alto o bajo, me los recuerda. Incluso Oxford, se dice, siente en su maciza basa los murmullos de la marea del tiempo: ¡hay cosas que desaparecen, cosas que nacen! El mío era el antiguo Oxford, el hermoso viejo lugar de odiosos abusos, de rangos y privilegios. ¿Qué me importaba eso a mí, que era un perfecto caballero y tenía los bolsillos llenos de dinero? Tenía una asignación de dos mil al año.\n\n\nSe me hizo patente, al siguiente día, que sus energías habían principiado a menguar y que no estaba a la altura de las fatigas de ninguna excursión prolongada. Leyó mis aprensiones en mi mirada, y se tomó la molestia de confirmarme que estaba en lo cierto:\n\n\n—Estoy bajando la colina. Gracias sean dadas al cielo de que es una pendiente suave, revestida de césped inglés, y con un camposanto inglés al pie.\n\n\nLa casi histérica emoción ocasionada en él por nuestra aventura en Lockley Park había dado paso a una ancha satisfacción serena, en la cual el escenario que nos circundaba se reflejaba como en las profundidades de un lago cristalino. A primera hora de la tarde dimos un paseo atravesando Christ—Church Meadow—¡digno de su sonoro nombre!—, y en la ribera del río nos procuramos una barca, que yo propulsé corriente arriba hacia Iffley, hacia “la iglesia de Iffley, la iglesia que corona la colina”, y hacia los inclinados bosques de Nuneham, el paisaje ribereño más dulce, uniforme y pleno de juncos que el corazón pueda anhelar. Aquí, por supuesto, nos cruzamos a centenares con los robustos mocetones de Inglaterra, vestidos de franela blanca y azul, inmensos, rubios, magnificentes en su juventud, navegando lentamente corriente abajo en sus perezosas bateas, en amistosas parejas cuando no en soledad que posiblemente fantaseaba honores escolásticos, o remando en esforzadas tripulaciones roncamente alentadas desde la cercana ribera. Cuando junto con esta embarcada exhibición de vigor masculino, se piensa en el verdeante sosiego y la florida venerabilidad de los jardines de los colegios universitarios, es imposible no considerar que la juventud de Inglaterra tiene bien condimentada su existencia. Conforme mi compañero fue encontrándose cada vez menos capaz de caminar, durante tres días sucesivos frecuentamos esos variopintos jardines y pasamos luengas horas sentados en las más verdes de sus zonas. El tiempo continuaba siendo perfecto, firmemente sostenido de hora en hora, instando a cada una de éstas a callar en un dorado silencio de gratitud esporádicamente interrumpido por alguna rumorosa brisa de incredulidad. Estos dominios escolásticos nos parecieron las cosas más bellas imaginables de Inglaterra y los frutos más maduros y sabrosos del ideario inglés. Encerrados en su arcaico verdor, presididos (como en el caso del New College) por gentiles almenas de color gris plateado, sobresaliendo entre el enredado follaje de centenarias plantas trepadoras, llenos de fragancias y secretos y memorias, con alumnos tendidos estudiosamente sobre el césped (como para ahorrarle delicadamente a éste la injuria de los tacones de sus botas), y con la gran presencia vigilante de la fachada universitaria previniendo gravemente contra el bullicioso mundo exterior, parecen lugares para yacer sobre la hierba eternamente, en la venturosa convicción de que la vida es toda ella un inmenso jardín inglés antiguo, y el tiempo una tarde estival sin fin. Este encantado aislamiento le era especialmente grato a mi amigo, y su conciencia de ello alcanzó el apogeo, recuerdo, en la última de nuestras tres tardes, mientras estábamos veneradoramente sentados en el espacioso jardín del St. John’s College. Aquí la luenga fachada universitaria se cierne sobre el césped con un aire más efectivo de propiedad que en ningún otro lugar. Searle se entregó a una incesante charla y verbalizó su enjambre de impresiones con una delicada agudeza y un insólito cruce de sabiduría y chaladura que no soy capaz de plasmar sino parcialmente. Cada estudiante que pasaba ante nosotros era tema para una improvisada historia, y cada rasgo del lugar era pretexto para una rapsodia lírica. A decir verdad, ahora todo el ser de mi amigo semejaba desmandarse cada vez más con el caprichoso acto de ver; y si me hubiesen preguntado qué sola circunstancia podría prolongar su vida, habría respondido que la de una súbita ceguera.\n\n\n—¿No es todo —demandó— una deliciosa mentira? ¿Acaso no puede uno pensar que esto es el centro más recóndito del corazón del mundo, donde todos los ecos de la vida corriente no llegan sino para apagarse y morir? ¡Preste atención! El aire está cargado de sofocadas voces. Está bien que haya tales lugares, configurados en interés de necesidades artificiales: inventados para satisfacer a los ratones de biblioteca anhelosos de un medio en el cual se pueda soñar sin ser despertados y creer sin ser contradichos; para alimentar la dulce ilusión de que todo está bien en este castigado mundo, todo perfecto y redondo, maduro y completo en este planeta plagado de lo lastimosamente inconcluso y lo deplorablemente inempezado. ¡El mundo está hecho, el trabajo está terminado! ¡Ahora, a descansar tocan! ¡Inglaterra está a salvo! ¡Ahora, a por Teócrito y Horacio, a por el césped y el cielo! ¡Qué sensación da todo ello de la armoniosa vida en Inglaterra, y cuán esencial factor de la educada conciencia británica se omite cuando no se piensa en Oxford! Por fortuna tuvieron el buen sentido de enviarme aquí en otra era. No soy mucho gracias a ello, tal vez; pero ¿qué habría sido yo sin ello? Todos estos años los brumosos chapiteles y torres de Oxford, que se ven lejísimos desde el suelo, han sido una de las cosas fieles que he recordado. Honradamente, ¿qué hace Oxford por esta nación? ¿Se ha vuelto más sabia, más gentil, más rica, más astuta? En determinados momentos, cuando su masivo influjo inunda mi alma cual una ola de marea, siento cierto daño por la conmoción; suplico a las aguas con apasionada voz. Mi espíritu retrocede al desnudo telón de fondo de nuestra propia aparición, la blanca pared vacía ante la cual desempeñamos nuestros papeles. Apruebo todo aquello con una especie de furioso sosiego; me someto a ello con inflexible orgullo. Somos amamantados en el polo opuesto. Desnudos venimos a un mundo desnudo. Hay una cierta grandeza en la ausencia de mise en scène, un cierto carácter heroico en esas infantiles imaginaciones occidentales que no encuentran entre sus manos nada hecho, que tienen que confeccionar sus propias tradiciones y levantar alto en nuestro aire mañanero, con sonoro martillo y clavos, los castillos donde moran. Noblesse oblige; Oxford obliga. ¡Qué horrible no satisfacer las obligaciones contraídas aquí! Si pagas la piadosa deuda hasta el último penique de interés, recibes sobre la frente su gran bendición; pero, si la dejas impagada, quedas muchísimo más anuladoramente desacreditado, entiendo, que los más iletrados e ignaros de los norteamericanos. ¡Pero, para bien o para mal, en lo más hondo de miríadas de corazones, piense cómo debe de ser amada Oxford! ¡Cómo parece adorarla abiertamente el juvenil sentimiento de la humanidad! Piense en las jóvenes vidas que ahora están tomando color en sus pasillos y claustros. Piense en las historias seculares de muchachos muertos: muertos lo mismo con el acabamiento de los días de juventud en que estos lugares eran un mundo presente que con el final de existencias más prolongadas que un escenario natal más acaparador ha incorporado a su populosa historia. ¿Con qué matan el rato aquellos dos jóvenes que están allí sobre la hierba? Uno tiene la Saturday Review; el otro… ¡a fe mía, el otro tiene un Artemus Ward! ¿Dónde viven, cómo viven, para qué fin viven? ¡Miserables jovenzuelos! ¿Cómo son capaces de leer a Artemus Ward bajo aquellas ventanas isabelinas? ¿Qué es lo que usted considera lo más precioso de todo Oxford? La poesía de ciertas ventanas. ¿Ve aquélla, allá lejos, en el segundo de los dos miradores más bajos, con el parteluz roto y los postigos abiertos? Ésa era la ventana de mi Pílades particular hace cien años. Recuérdeme que le cuente a usted la historia de ese parteluz roto. No alegue que no es corriente tener el Pílades propio en otro colegio universitario. Por favor, ¿estaba obligado yo a hacer lo corriente? Él era un tipo encantador. A propósito, se parecía bastante a usted. ¡Por supuesto se diferenciaba en el sombrero de tres picos, su pelo largo con una cinta negra, el traje de terciopelo canela y su chaleco floreado! Los caballeros llevábamos espada.\n\n\nEn la extremosa magnilocuencia de mi amigo había algo sorprendente e impresionante. El pobre flâneur descorazonado se había vuelto rapsoda y vidente. En particular me llamaba la atención que hubiese dejado a un lado el apocamiento y la huraña timidez que lo habían caracterizado durante los primeros días de nuestra amistad. Cada vez se transformaba más en un incorpóreo observador y crítico: el caparazón de los sentidos, al hacerse diariamente más transparente y tenue, transmitía sin mengua la vibración de su exaltado espíritu. Desveló una inesperada habilidad para trabar amistad con los togados ociosos a quienes encontrábamos en nuestras peregrinaciones sin rumbo fijo. Si yo lo dejaba durante diez minutos, estaba seguro de hallarlo, a mi vuelta, en profunda conversación con algún afable aprendiz de erudito. Diversos jóvenes con quienes así había entablado relación lo invitaron a sus habitaciones y lo recibieron, según colegí, con atolondrada hospitalidad. En cuanto a mí, preferí no estar presente en tales reuniones: las rehuía, en parte para no ser considerado en grado alguno responsable de sus desvaríos, en parte para no asistir a la penosa agravación de éstos que me temía que podría ser desencadenada por el champaña y las compañías juveniles. Él me relataba estas aventuras con menor elocuencia que la que yo había esperado que usaría; pero, en términos generales, sospecho que un cierto método en su locura, una cierta firmeza en su más blanda bonhomie, le habían granjeado un absoluto respeto. Dos cosas, empero, se hicieron evidentes: que bebía más champaña de lo debido y que la inmadura tosquedad de sus anfitriones propendía, si lo reflexionaba, a deteriorar en su mente la imagen de pureza de Oxford. Al mismo tiempo esto completaba su conocimiento del lugar. Cenó en el paraninfo de media docena de colegios universitarios, aludiendo después a estos banquetes con una suerte de escrupulosa concisión y fruición. Una noche, al término de uno de tales convites, volvió al hotel en un carruaje, acompañado de un estudiante amistoso y un médico, y parecía mortalmente pálido y exhausto. Al levantarse de la mesa se había desvanecido y había permanecido tan rígidamente inconsciente como para infundir gran alarma al resto de los comensales. Las siguientes veinticuatro horas, naturalmente, las pasó en cama; pero al tercer día dijo estar lo suficientemente fuerte como para salir a pasear. Al llegar a la calle sus fuerzas volvieron a abandonarlo, conque insistí en que retornara a su habitación. Con lágrimas en los ojos él me rogó que no lo encerrara.\n\n\n—Es mi última oportunidad —dijo—. Quiero volver a aquel jardín del St. John’s College durante una hora. Mire y sienta yo; pues mañana moriré.\n\n\nSe me antojó posible que con una silla de ruedas se pudiera llevar a cabo la expedición. Por lo visto, el hotel poseía tal artilugio: lo sacaron inmediatamente. Entonces se hizo necesario que tuviéramos una persona que empujara la silla. Como no había nadie disponible en aquel establecimiento, ya estaba yo a punto de realizar ese oficio; pero, justo cuando Searle se hubo sentado y abrigado (ahora sentía frío continuamente), un hombre mayor surgió del sitio donde estaba al acecho cerca de la puerta y, tras un ceremonioso saludo, se ofreció a cuidar del caballero. Asentimos, y solemnemente procedió a hacer avanzar la silla. Lo reconocí como un sujeto a quien, de tanto en tanto durante nuestra permanencia, había observado haraganear tímidamente cerca de la entrada del hotel con un melancólico aire de buscar algún empleo y una desesperanzada duda de llegar a encontrarlo. En una ocasión, por cierto, de un modo medio cohibido, se había ofrecido como principiante cicerone para un recorrido por los colegios universitarios; y ahora, mientras lo miraba, recordaba yo con una punzada haber declinado sus servicios con desconsiderada aspereza. Desde entonces, por lo visto, su cohibición había disminuido, o había aumentado su miseria; pues era con una extraña avidez inflexible como ahora se consagraba a nuestro servicio. Era una lastimosa imagen de raída gentileza y del deslustre de las “circunstancias menguadas”. Infundía una inusitada contundencia a la palabra “andrajoso”. Tendría, supongo, unos cincuenta años; pero su pálido, macilento, malsano rostro, el lastimero, encorvado porte, y la irremisible ruina de su vestimenta, parecían acrecer el peso de sus días y tribulaciones. Sus ojos estaban debilitados de vista e inyectados en sangre, la distinguida nariz se veía morada, y su barba rojiza, profusamente entreverada de gris, se encrespaba debido a un mes de pesimista desuso de la cuchilla. De todo este enmohecido abandono se desprendía una patente certidumbre de que nuestro amigo había conocido mejores días. Claramente, había sido víctima de alguna fatal depreciación, en el mercado de valores, de la gentileza pura. Había habido algo terriblemente patético en el modo como su ademán de llevarse la mano al pringoso borde de su desvencijado sombrero se había transmutado impetuosamente en la acabada y teatral reverencia con que un garboso hombre de mundo saludaría a un igual. Intercambiando con él algunas palabras mientras avanzábamos, me llamó la atención el perfecto refinamiento de su tono y manera de hablar.\n\n\n—Lléveme por algún camino largo que dé muchos rodeos —dijo Searle—, para que pueda ver el mayor número posible de muros de colegios universitarios.\n\n\n—¿Sabe usted deambular sin extraviarse? —le dije yo a nuestro servidor.\n\n\n—Debería ser capaz de ello, señor —dijo, tras un momento, con turbada seriedad. Y cuando pasábamos ante el Wadham College agregó—: Éste era mi colegio universitario.\n\n\nAnte estas palabras Searle le ordenó que se detuviera y diera la vuelta para verlo de frente.\n\n\n—¿Dice usted que era su colegio universitario? —demandó.\n\n\n—Acaso Wadham reniegue de mí, señor; pero el cielo no permita que yo reniegue de Wadham. ¡Si me deja que lo lleve dentro del patio, le mostraré las ventanas tras las cuales viví hace treinta años!\n\n\nSearle lo miró de hito en hito, llenos de asombro y piedad sus enormes ojos pálidos, que ahora habían llegado a usurpar el puesto más destacado en su consumido semblante.\n\n\n—Si tiene usted la amabilidad —dijo con inmensa deferencia. Pero cuando este descarriado hijo de Wadham estaba a punto de empujarlo a través del umbral del patio, él se volvió, separó las mercenarias manos del respaldo de la silla, lo instó a caminar a su lado y me interpeló—: Mientras estemos aquí, mi querido amigo —dijo—, tenga a bien hacer usted este servicio. ¿Me comprende? —Le dirigí una sonrisa de aceptación a nuestro acompañante y reanudamos nuestro camino. Éste último nos mostró su ventana de treinta años atrás, donde un sonrosado joven con un batín escarlata estaba ahora fumando un pitillo junto a las hojas abiertas de la misma. De aquí pasamos al jardincillo, el más pequeño, creo, y con certeza el más dulce de todos los rincones plantados de Oxford. Empujé la silla hasta un banco sobre el césped, la volví hacia la fachada del colegio universitario y me senté al lado sobre la hierba. Nuestro servidor se balanceó tristemente sobre uno y otro pie. Searle lo miraba boquiabierto. Al cabo espetó—: ¡Válgame Dios, señor, no supondrá que espero que se quede de pie! Hay un banco vacío.\n\n\n—Gracias —dijo nuestro amigo, doblando sus articulaciones para sentarse.\n\n\n—¡Ustedes los ingleses —dijo Searle— son… impayables! ¡No sé si admirarlos o vituperarlos! Ahora dígame: ¿quién es usted?, ¿qué es usted?, ¿qué lo condujo a esto?\n\n\nEl pobre tipo se ruborizó hasta la raíz del cabello, se quitó el sombrero y se enjugó la frente con un pañuelo harapiento. Y respondió:\n\n\n—Me llamo Rawson, señor. Todo lo demás es una larga historia.\n\n\n—Lo pregunto por simpatía —dijo Searle—. ¡Experimento un sentimiento de compañerismo! Usted es un pobre diablo; yo soy un pobre diablo también.\n\n\n—Yo soy el diablo más pobre de los dos —dijo el extraño con un pequeño movimiento categórico de la cabeza.\n\n\n—Es posible. Supongo que un pobre diablo inglés es el más pobre de todos los pobres diablos. Y además usted ha caído desde muy alto. ¡Del Wadham College en calidad de caballero plebeyo (¿es así como los llaman a ustedes?) al Wadham College para empujar una silla de ruedas! ¡Santo cielo, amigo; la caída debió de ser más que suficiente para matarlo!\n\n\n—No ocurrió toda de golpe, señor. Caí un poco una vez, otro poco otra, y así.\n\n\n—¡Ése soy yo, ése soy yo! —exclamó Searle, batiendo palmas.\n\n\n—Pero ya —dijo nuestro amigo— creo que no puedo caer más bajo.\n\n\n—Querido camarada —y Searle le cogió la mano y se la estrechó—, hay una perfecta similitud en nuestros destinos.\n\n\nEl señor Rawson levantó las cejas, y exclamó:\n\n\n—¡Exceptuando la diferencia que hay entre estar sentado en una silla muy agradable y solo renquear detrás de la misma!\n\n\n—Ah, yo estoy en mi última boqueada, señor Rawson.\n\n\n—Yo estoy en mi último penique, señor.\n\n\n—¿Literalmente, señor Rawson?\n\n\nCon la cabeza el señor Rawson hizo un ademán pesaroso, que dio a entender una infinitud de desesperada amargura.\n\n\n—Prácticamente he llegado al punto —dijo— de beber cerveza y apretarme el cinturón en sentido metafórico; pero en realidad no se trata de ninguna metáfora.,\n\n\nTemiéndome que la conversación había tomado un sesgo que podría parecer proyectar una luz más bien fantasiosa sobre las congojas del señor Rawson, me tomé la libertad de preguntarle con gran seriedad cómo se ganaba la vida.\n\n\n—No me gano la vida —respondió, con lágrimas en los ojos—. No logro ganar para vivir. Tengo esposa y tres hijos, y todos se mueren de hambre, señor. No podría usted creerse hasta dónde he llegado. Envié a mi esposa a casa de su madre, quien apenas si puede permitirse mantenerla, y hace una semana me vine a Oxford pensando que podría conseguir unas pocas medias coronas enseñándole los colegios universitarios a la gente. Pero es inútil. No les doy la confianza suficiente. No parezco honrado. Quieren un viejecito agradable con guantes negros, y camisa limpia, y bastón con puño de plata. ¿Acaso doy la impresión de saber algo de Oxford, señor?\n\n\n—¡Cielos —exclamó Searle—, ¿por qué no nos habló antes?!\n\n\n—Quise hacerlo; media docena de veces he estado a punto. Sabía que eran ustedes norteamericanos.\n\n\n—¡Y los norteamericanos son ricos! —exclamó Searle, riéndose—. Mi querido señor Rawson: por muy norteamericano que yo sea, estoy viviendo de la caridad.\n\n\n—¡Pero yo no, señor! Helo ahí. Yo estoy muriendo de falta de la misma. Usted dice ser pobre; pero a un norteamericano pobre le cabe ir por ahí en una silla de ruedas. Estados Unidos es un país gratificante.\n\n\n—¡Ay de mí! —gruñó Searle—. ¡Haberme venido hasta los jardines del Wadham para tener que oír tal elogio de Yanquilandia!\n\n\n—Los jardines del Wadham están muy bien —dijo el señor Rawson—; pero aquí uno puede sentarse hambriento y harapiento, siempre que no esté excesivamente harapiento, del mismo modo que en cualquier otro lugar. No me persuadirá usted de que no es más fácil mantenerse a flote allá que aquí. ¡Desearía estar en Yanquilandia, ésa es la verdad! —agregó el señor Rawson, con una especie de delirante energía. Después, ensimismándose un momento en sus desdichas, continuó—: ¿Tiene usted un hermano engreído rico, señor? ¿O usted, señor? Eso no les ha ocurrido a ustedes. ¡Pero me ha ocurrido a mí con creces! Harapiento como estoy sentado aquí, tengo un hermano con una renta de cinco mil al año. Siendo solamente un par de años mayor que yo, él rebosa mientras yo fenezco. ¡Ahí tienen ustedes lo que es Inglaterra! ¡Un país muy bonito para él!\n\n\n—¡Pobre Inglaterra! —dijo Searle amortiguadamente.\n\n\n—¿No lo ha socorrido nunca su hermano? —pregunté.\n\n\n—¡Un billete de veinte libras de tarde en tarde! No digo que no haya habido veces que he puesto fatigosamente a prueba su generosidad. No fui lo que debí ser. Me casé muy fuera de mi clase social. Pero lo peor es que él empezó bien y yo mal: con los gustos, los deseos, las necesidades, la sensibilidad de un caballero… ¡y nada más! ¡No puedo permitirme vivir en Inglaterra!\n\n\n—Hace un par de meses —dije— este caballero pobre reflexionó que no podía permitirse vivir en Estados Unidos.\n\n\n—¡Yo haría con él un intercambio de situaciones! —Y el señor Rawson se dio una vehemente palmada en la rodilla.\n\n\nSearle se recostó en su silla con los ojos cerrados y el semblante contraído de violenta emoción. De pronto abrió los ojos con una mirada de terrible gravedad.\n\n\n—¡Amigo mío —dijo—, usted es un completo fracasado! ¡Analícese bien! No hable de intercambios de situaciones. No hable de buenos comienzos y malos comienzos. Estoy atravesando un momento que me da derecho a hablar sobre ello. El convertirnos en un éxito a nosotros mismos no depende de situaciones ni de comienzos… ni de nada que un hermano pueda hacer o dejar de hacer. ¡Depende de nuestro carácter! Usted y yo, señor, no hemos tenido ningún carácter: ¡eso está clarísimo! Hemos sido débiles, señor: tan débiles como el agua. Y aquí estamos, mirándonos recíprocamente a la cara y leyendo en nuestros ojos la debilidad. ¡No tenemos ninguna envergadura!\n\n\nEl señor Rawson acogió este discurso con un continente en el que un sincero asentimiento se mezclaba extrañamente con una vaga sospecha de que un adecuado autorrespeto le exigía ofenderse ante aquella poco halagadora franqueza. En cuestión de un minuto el adecuado autorrespeto se rindió ante la confortadora sensación cálida de sentirse comprendido, aunque ello implicara un leve deshonor.\n\n\n—Siga, señor, siga —dijo—. Es una edificante verdad. —Y se enjugó los ojos con su sucio pañuelo.\n\n\n—¡Santo cielo! —exclamó Searle—. Lo he hecho llorar. ¡Bueno!, aquí hablamos de hombre a hombre. Celebraría poder pensar que por un momento ha sentido usted la luz del gran amanecer del espíritu que precede a… que precede al grandioso esclarecimiento de la muerte.\n\n\nDurante unos instantes el señor Rawson permaneció silencioso, con la mirada fija en el suelo y su bien perfilada nariz aún más intensamente coloreada por la fuerza de la emoción. Después, alzando la vista, dijo finalmente:\n\n\n—Usted es un hombre muy amable, señor; y no me persuadirá de que no proviene de una raza amable. Diga usted lo que dijere sobre intercambios de situaciones, cuando un hombre tiene cincuenta años (degradado, arruinado, y marido y padre) una oportunidad para ponerse de nuevo en pie no es para despreciarla. Algo me dice que la suerte me aguarda en su país, la gran tierra de las oportunidades. Puedo malvivir aquí, por supuesto; pero no quiero malvivir. Córcholis, señor, quiero vivir bien. Todavía veo treinta años de vida ante mí. ¡Ojalá pudiera, con la ayuda de Dios, pasarlos allá! Es una idea fija en mí. La he tenido durante todos estos últimos diez años. No es que yo sea un radical. ¡Lejos de ello! La querida Inglaterra es lo bastante buena para mí, pero yo no soy lo bastante bueno para Inglaterra. Soy un hombre harapiento que quiere salir de una estancia llena de caballeros inquisitivos. Continuamente me hacen sonrojarme. Es un absoluto tormento espiritual. Todo me hace recordarme a mí propio cuando era más joven y vivía en mejores circunstancias. ¡Cuánto agradecería una refrescante zambullida purificadora en lo que desconozco y me desconoce! Sueño despierto pensando en ello.\n\n\nSearle cerró los ojos y se estremeció con un prolongado temblor que difícilmente supe si tomarlo como expresión de dolor físico o espiritual. Al momento vi que no era ninguna de ambas cosas.\n\n\n—¡Oh mi país, mi país, mi país! —musitó con una voz rota; y luego permaneció abstraído y apático durante algún rato.\n\n\nHice señas a nuestro acompañante de que era hora de que pusiéramos término a nuestra séance, y él, sin dudarlo, se puso al manillar de la silla de ruedas y siguió empujándola. Hicimos la mitad del camino de vuelta hacia nuestro alojamiento sin que Searle hablara o se moviera. Inopinadamente, en la Calle Mayor, cuando pasábamos ante un restaurante especializado en chuletas, por cuyas abiertas puertas salía una olorosa insinuación de carne suculenta y budines de sebo, nos indicó que nos detuviéramos.\n\n\n—Estas son mis últimas cinco libras —dijo extrayendo un billete de la cartera—. Hágame el favor, señor Rawson, de aceptarlas. Entre ahí y pida un almuerzo colosal. ¡Pida una botella de Borgoña y bébasela por mi eterno descanso!\n\n\nEl señor Rawson se envaró y recibió el regalo con dedos momentáneamente descontrolados. Pero el señor Rawson tenía el temple de un caballero. Adiviné el agradable cosquilleo que sintieron las anhelosas puntas de sus dedos al asir el crujiente papel; observé el sutil temblor de las amoratadas ventanas de su nariz al ser cada vez más intensamente conscientes del sabroso aroma del establecimiento. Con crispada presión estrujó el rumoroso billete en la palma de la mano.\n\n\n—¡Será de Chambertin! —dijo, haciendo a trompicones una espasmódica reverencia. Al momento siguiente la puerta estaba batiendo tras su paso.\n\n\nDe nuevo Searle se hundió en su debilitada apatía, y al llegar al hotel lo ayudé a meterse en la cama. Durante el resto del día yació en un estado de semisomnolencia, sin moverse ni hablar. El doctor, al que yo tuve constantemente atendiéndolo, manifestó que se hallaba cercano su fin. Expresó gran sorpresa de que hubiera durado tanto: durante el último mes debía de haber estado viviendo a fuerza de exprimir inhumanamente sus pocas energías. Hacia última hora de la tarde, mientras yo estaba sentado al lado de su cama en el creciente crepúsculo, él se despabiló con una resolución que vagamente yo había sentido ir acumulándosele debajo de su estupor.\n\n\n—Mi prima, mi prima —dijo confusamente—, ¿está aquí? —Era la primera vez que hablaba de la señorita Searle desde nuestra retirada de casa de su hermano—. Iba a casarme con ella —continuó—. ¡Qué sueño! Ese día era como una hilera de versos: instantes rimados. Pero el último verso está mal medido. ¿Qué rima con “amor”? Dolor. ¿Era ella realmente una mujer, una dulce mujer? ¿O la soñé? Tenía el don de sanar: su contacto habría curado mi locura. Quiero que usted haga algo por mí. Envíe tres renglones, tres palabras: “Adiós; recuérdeme; goce.” —Y después, tras una larga pausa, dijo—: Es extraño que una persona en mi estado tenga deseo alguno. ¿Es imprescindible que un hombre desayune antes de su ahorcamiento? ¡Qué criatura es el hombre!, ¡qué grotesca es la vida! Aquí yazgo, reducido a una mera partícula de fiebre palpitante; respiro y nada más, ¡y sin embargo todavía deseo! Mi deseo vive. ¡Si pudiera verla! Ayúdeme a ello y luego ya podré morir.\n\n\nMedia hora más tarde, a la ventura, despaché por correo una nota a la señorita Searle: “Su primo está muriéndose con rapidez. Pide verla.” Yo era consciente de una cierta falta de consideración en este acto. A ella le acarrearía un gran problema y no las fuerzas necesarias para afrontarlo. Pero de su aflicción esperaba yo ansiosamente que le brotara suficiente energía. Al día siguiente el debilitamiento de mi amigo era tan absoluto que principié a temer que su entendimiento estuviese acabado para siempre. Pero hacia el final de la tarde se reanimó un rato y habló en murmullos sobre muchas cosas, confundiendo en un siniestro revoltijo monomaníaco los recuerdos de las semanas pasadas y los de años pretéritos.\n\n\n—Por cierto —dijo de pronto—, no he hecho testamento. No tengo mucho que legar. De todos modos, algo sí que tengo. —Había estado jugando lánguidamente con un gran anillo de sellar en su mano izquierda, que ahora trataba de sacarse dándole vueltas y vueltas en vano—. Le dejo a usted esto, si consigue sacarlo. ¡Qué nudillos más enormes! Nudillos así deben tener las momias de los faraones. ¡Bueno, pues cuando me haya ido! No, le lego algo más precioso que el oro: la sensación de una gran amistad. Pero me queda un poco de oro. Acérqueme ese joyero. —Coloqué ante él sobre la cama varios artículos de joyería, reliquias de una temprana elegancia: su reloj con cadena, de gran valor; un medallón con marchamo; algunos preciosos botones y alfileres de corbata. Durante unos momentos jugueteó irresolutamente con ellos, musitando varios nombres y fechas asociados con los mismos. Al fin, levantando la vista con súbita decisión, dijo—: ¿Qué se sabe del señor Rawson?\n\n\n—¿Desea verlo?\n\n\n—¿Cuánto valen estas cosas? —preguntó, sin hacerme caso—. ¿Cuánto nos darían a cambio? —Y las sopesó en sus débiles manos—. Son bastante pesadas. ¿Unas doscientas libras o así? ¡Soy más rico de lo que creía! Rawson, Rawson, ¿quiere usted partir de esta terrible Inglaterra?\n\n\nMe encaminé hacia la puerta y le pedí al sirviente, al cual tenía en servicio constantemente en nuestro saloncito contiguo, que bajara a averiguar si el señor Rawson se hallaba por el establecimiento. A los pocos momentos volvió, haciendo pasar a nuestro raído amigo. El señor Rawson estaba pálido, incluso en la nariz, y su agitación seria le infundía un aire de gran distinción. Lo conduje hasta la cama. En la mirada de Searle, al posarse sobre él, por un momento refulgió la luz de un gran saludo fraternal.\n\n\n—¡Santo Dios! —dijo el señor Rawson, sentidamente.\n\n\n—Amigo mío —dijo Searle—, va a haber un norteamericano de menos. Permitamos que al mismo tiempo haya uno de más. En el peor de los casos, usted será tan bueno como yo. ¡Infeliz de mí! Tome estas baratijas; deje que lo ayuden en su camino. Para mí son regalos y recuerdos, pero para usted tendrán una utilidad mejor. ¡Que el cielo le conceda un buen viaje! Ojalá Norteamérica sea buena con usted. ¡Sea amable, por último, con su país de origen!\n\n\n—Realmente, esto es excesivo; no puedo —protestó con voz trémula nuestro amigo—. ¡Repóngase, cúrese, que yo me quedaré aquí!\n\n\n—No, yo ya estoy inscrito para mi viaje, usted para el suyo. Espero que no lo afecte el navegar.\n\n\nEl señor Rawson exhaló un quejido de impotente gratitud, clamando fervorosamente a propósito de tan extraña buena suerte:\n\n\n—¡Esto es como el ángel del Señor —dijo— que en la Biblia manda a las personas levantarse y huir!\n\n\nSearle había tornado a recostarse en la almohada, exhausto; yo conduje al señor Rawson de vuelta al saloncito, donde en tres palabras le ofrecí un precio holgado por las joyas de nuestro amigo. Asintió con perfectos modales: ellas pasaron a mi posesión y unos cuantos billetes pasaron a la suya.\n\n\nPocas señales daba Searle de poder emerger del colapso en que lo había precipitado esta dadivosa entrevista. Respiraba y nada más, como había dicho él. El crepúsculo se ocultaba; encendí la lámpara de noche. El doctor estaba sentado silencioso y solemne al pie de la cama; yo reocupé mi constante lugar junto a la cabecera. De improviso Searle abrió enormemente los ojos.\n\n\n—No vendrá —se lamentó—. ¡Pues claro!, es una sumisa hermana inglesa. —Transcurrieron cinco minutos. Se irguió pletórico de emoción—. ¡Ha venido, está aquí! —musitó.\n\n\nSus palabras le contagiaron a mi espíritu una certidumbre tan absoluta que raudamente me levanté y entré en el saloncito. Al propio tiempo, por la otra puerta del mismo, el sirviente daba paso a una dama. Una dama, como digo; durante un instante ella fue simplemente eso: una dama, alta, pálida, vestida de riguroso luto. Al instante inmediato exclamé su nombre:\n\n\n—¡Señorita Searle! —Parecía diez años mayor. Me recibió tendiéndome ambas manos y con un inmenso aire interrogador en el semblante—. Él acababa de anunciarla a usted —le dije. Y luego, con una más plena conciencia del cambio en su atuendo y continente, le pregunté—: ¿Qué ha ocurrido?\n\n\n—¡Oh, ha muerto, ha muerto! —dijo la señorita Searle—. Ya solo quedamos ustedes y yo.\n\n\nAl escuchar sus palabras me asaltó una especie de conmoción indignada: la impresión de un ruin escamotage de la justicia poética.\n\n\n—¿Su hermano? —demandé.\n\n\nElla había apoyado una mano en mi brazo y sentí intensificarse su presión mientras ella hablaba:\n\n\n—Salió despedido de su caballo en la hacienda. Murió en el sitio. Han pasado seis días… ¡Seis días como seis meses!\n\n\nAceptó mi apoyo. Un momento después entramos en la habitación y nos aproximamos al borde de la cama. El doctor se apartó por discreción. Searle abrió los ojos y la miró de pies a cabeza. De pronto pareció percatarse del luto femenino.\n\n\n—¡Ya! —exclamó él audiblemente… con una sonrisa, creo, de placer.\n\n\nElla se arrodilló junto a él y le tomó una mano.\n\n\n—No es por ti, primo —musitó—. Sino por mi pobre hermano.\n\n\nÉl vibró en todo su moribundo largor como con un estremecimiento galvánico:\n\n\n—¡Muerto! ¡ÉL muerto! ¡La vida misma personificada! —Y luego, después de un momento, inquirió con una ligera entonación ascendente—: ¿Eres libre?\n\n\n—Libre, primo. Tristemente libre. Y ahora, ahora, ¿de qué me sirve la libertad?\n\n\nSerenamente él la miró un momento a los ojos, oscurecidos por la espesa sombra del anticuado velo de luto.\n\n\n—¡Por mí —dijo— lleva trajes alegres!\n\n\nAl cabo de otro instante, había llegado la muerte, silenciosamente el doctor lo había atestiguado y la señorita Searle había prorrumpido en sollozos.\n\n\nLo enterramos en el pequeño camposanto donde había expresado su deseo de yacer: bajo uno de los más robustos tejos ingleses y junto a la torrecilla que tiene un gris más suave y antiguo que ninguna otra en toda Inglaterra. Ya ha transcurrido un año. La señorita Searle, creo, ha empezado a llevar trajes alegres.\n\n\n*FIN*\n\n\n\n\n“A Passionate Pilgrim”,\n\n\nThe Atlantic Monthly\n, 1871\n\n"}