{"metadata": {"length": 23935, "words": 4050, "reading_time_min": 20.25}, "text": "Ya está. La venganza estaba cumplida, y el robo, que, a su modo, también era una venganza o, mejor, una némesis. Cumplido, en resumen, el asesinato, perpetrado (o más bien ejecutado), no diremos según las reglas, sino contra todas las reglas, hasta el punto de hacer de él el crimen perfecto soñado por todo delincuente que se respete. Se habían tomado todas las precauciones, desde las más elementales a las más complejas y, por supuesto, más refinadas. Y este crimen no quedaría impune por alguna azarosa concurrencia de circunstancias (como siempre puede ocurrir), sino simplemente porque sería imposible descubrir a su autor. Cuando ahora éste, como último toque, pusiera en manos del muerto el arma homicida, todos, forzosamente o con el pleno consenso de todas sus propias facultades, deberían pensar en un suicidio, del cual, además, o sea de su imagen, el propio asesino hacía tiempo que había establecido las premisas con su influencia secreta sobre la situación financiera y sentimental de la víctima. Y para esta última operación, para este último y decisivo toque, así como para ponerse a salvo con toda tranquilidad había tiempo de sobra. La próxima ronda del guardián nocturno no sería antes de diez minutos largos, ¡y qué no puede hacerse en diez minutos!\n\n\nPara ser exactos, el muerto ya tenía en sus manos el arma homicida. Ello era parte de las precauciones más prudentes, porque nunca se sabe, de un ángulo de tiro apenas aberrante, los típicos engreídos funcionarios de la científica acaso podrían deducir algo. Así pues, el asesino primero había aturdido a la víctima y luego, actuando desde detrás de él, la había obligado a dispararse en la boca con sus propias manos unidas. Pero, al haberse el muerto abandonado hacia atrás en la convulsión mortal y al haber abierto y torcido los brazos, el revólver se había quedado en una mano al azar, precisamente en la derecha, que, a lo mejor, no era la correcta respecto a la precisa dirección del tiro y, además, claro, había quedado en una postura innatural y forzada, pues una cosa es hacer algo por propia voluntad y otra hacerlo en estado de parcial o total inconsciencia y bajo la presión de otras manos. Bueno, tampoco hacía falta mucho para decidir mano y postura. Queriendo, se podía incluso volver a colocar el cadáver en la misma postura que tenía el cuerpo aún vivo en el momento del asesinato-suicidio. Pero el asesino desechó en seguida esta posibilidad.\n\n\nLo sabía todo de él y de lo que estaba en juego, pero también sabía cuán inseguras y aleatorias resultan, a despecho del más minucioso estudio, semejantes reconstrucciones (o semejantes recomposiciones), en las que, no se sabe por qué, siempre hay algo que no encaja. No: el cadáver debía seguir exactamente donde estaba y como estaba y su intervención debía limitarse a elegir la mano adecuada y a corregir apenas la posición del arma. No era imposible, se dijo. Pues manos a la obra.\n\n\nPero, llegado a este punto, de improviso, el asesino fue presa de una sensación de horror. ¡Elegir la mano adecuada! ¡Muy fácil decirlo! Sí, porque tal elección —y ahora se daba cuenta o lo recordaba— no tenía relación solo con el tiro, su trayectoria y otros detalles técnicos, sino que era una elección fundamental y determinante. El asesino, concretamente, recordó que el muerto era zurdo y, al mismo tiempo, otro recuerdo lo sacudía como un escalofrío… Intentemos ser más claros todavía. En un cuento maravilloso Gaboriau nos habla de un homicida que, como el nuestro, había montado la escena de un suicidio y que habría salido airoso en su empeño si no hubiera sido por una minucia. En aquel caso, como en éste, el muerto era zurdo. Por tanto, el homicida había colocado el revólver en su mano izquierda. Pero los investigadores ignoraban que el muerto era zurdo y entraron en sospechas por la aparente irregularidad de la puesta en escena, o sea, precisamente, por lo que en ella había de perfectamente regular, de donde al final se produjo la captura del culpable. Olvidémonos ahora de insistir en la finura de tal recurso narrativo (que, en definitiva, hace del error el instrumento y la sustancia de la verdad y que, por otro lado, muestra no tanto en qué medida el escrúpulo perjudica al bien hacer, sino incluso en qué medida parece o de hecho es improbable la propia verdad) y volvamos a nuestro caso.\n\n\nLa perplejidad en que el repentino recuerdo del cuento de Gaboriau había sumido a nuestro asesino se complicaba algo más por el hecho de que, según recordaba muy bien, el muerto siempre se había avergonzado (por algún inexplicable motivo) de ser zurdo y siempre había procurado ocultar esa particularidad suya, por lo que parecía bastante poco verosímil que la gente se hubiera enterado de su zurdez o que su conocimiento estuviese tan difundido como para llegar a oídos de los inevitables investigadores. Además, había que contar con la mayor o menor inteligencia y sensibilidad de los dichos investigadores. Pero no: “además”, no: todo el problema estaba aquí: los investigadores podían ser todos unos zoquetes, pero siempre podía haber entre ellos un hombre lo bastante agudo como para… ¿Para qué? En todo caso, toda su agudeza le serviría de poco si hubiera ignorado —felizmente ignorado— que el muerto era zurdo. Un momento: este modo de razonar tampoco parecía muy correcto, porque…\n\n\nCon la misma repentinidad, al asesino le empezó a parecer terriblemente corto el tiempo de que disponía. En efecto, hay una gran diferencia entre ejecutar una decisión ya tomada y el decidir. Para lo primero puede bastar un instante, para lo segundo a veces no basta ni toda la eternidad. Y no basta por dos tipos de motivos, uno interior y el otro exterior: puede producirse una constitucional y subjetiva incapacidad de decisión, la cual, ni aun haciéndolo adrede, suele ir acompañada de una gran seguridad de comportamiento respecto a lo que es obvio y que no requiere un auténtico y verdadero juicio; y se puede dar una imposibilidad objetiva de decisión: dicho en otros términos, un problema insoluble. ¿Pero existía, se podía concebir un problema insoluble o más bien toda aparente insolubilidad no se debía a un incorrecto planteamiento o a una insuficiencia de datos o a las dos cosas juntas? De lo que se deduciría que con un oportuno replanteamiento… ¡Hay que ver qué cosas, y con qué calma iba especulando y perdiendo un tiempo precioso! Sin embargo, no era una especulación inútil, ya que había que decidir y para decidir era necesario pensar. Pero, por otro lado, no había tiempo para decidir, pero, a pesar de todo, había que decidir, y rápido; en consecuencia, ¿qué… qué había que pensar forzosamente o bien qué había que decidir sin pensar? ¡Vaya! Él era un lógico, esto lo hemos comprobado más que bien, si no ni siquiera se habría encontrado en esta situación, o sea, que habría cometido un crimen cualquiera y se habría confiado, como todos los demás asesinos, en gran medida, a la suerte. Él tenía mucho que perder ante sí mismo. Debía salvaguardar su obra maestra. Si dejara una cosa al azar su dignidad se resentiría. Pero resumiendo, al igual que muchos otros en las peores situaciones, se iba perdiendo en preliminares mientras los minutos pasaban o, más exactamente, se iba perdiendo entre las modalidades de la decisión, como evitando su importancia… Bien es verdad que en este caso, y quizá siempre, las modalidades de la decisión, y en general del pensamiento, era o son la decisión y el pensamiento mismos, así como que el correcto planteamiento de un problema equivale a su solución, y que no se puede concebir la importancia de modo distinto a la modalidad sino temporal o sistemáticamente, como una fase anterior y caótica de la misma: es tanto como decir que los preliminares son lo más importante. No: son lo único que importa… ¡Basta ya!\n\n\nPasaron otros dos minutos; aún quedaban cinco útiles, cuatro y medio porque se necesitaban no menos de treinta segundos para atravesar el amplio vestíbulo, llegar a la escalera de servicio y, de allí, a la calle, es decir, al oscuro callejón trasero. Intentó no dejarse dominar por el pánico y replantear rápidamente todo desde el principio. Pero si hay algo que no tolera prisas ni incitaciones eso es, precisamente, el pensamiento. Intentad tener prisa en Venecia, cuando únicamente podéis contar con el caballo de San Francisco. ¿De qué os serviría? Con la diferencia de que, mientras allí vuestra prisa no hace que se retrase ni que se adelante el barco o la lancha motora, el pensamiento se comporta como aquellos histéricos cuyos movimientos se vuelven tanto más lentos y torpes cuanto uno más los exhorta a darse prisa. De modo que el resultado de este apresurado replanteamiento del asesino fue una gran confusión mental o, mejor dicho, oscuridad. Miró su reloj: ¡Había pasado otro minuto! Entonces pensó, haciéndose violencia a sí mismo y a su propia naturaleza, situarse, por así decirlo, desnudo frente a su propio problema; colocarse, insertarse en un orden verificador y familiar, sin permitir que el rollo de las implicaciones se desenrollase vertiginosamente en su cerebro y, en primer lugar, intentando escindir el problema en sus elementos. Pero no era fácil (sobre todo, el colocarse, etcétera). Y, ¡caray!, no había tiempo. Y, además, ¿cómo escindir, etcétera, sin antes…?\n\n\nVeamos. Se dice que un problema es insoluble solo en razón de un planteamiento erróneo o de insuficiencia de datos. ¿Pero se puede, estar seguro de que las dos cosas no sean una sola? ¿Y, en todo caso, cómo se hace para distinguir entre las dos o, dicho de otra manera, para establecer cuál de las dos es la causa de su insolubilidad? Ya que, por simple olfato, las dos cosas son difícilmente asimilables como razones o, al menos, es difícil que se den con el mismo carácter. Lo cierto es que, prescindiendo de su distinta naturaleza intrínseca (pues la una es cuestión de derecho y la otra, simplemente, de hecho, si se permite tomar prestada semejante terminología), la segunda es determinante de la primera allí donde la primera no lo es de la segunda. O sea, la insuficiencia de datos imposibilita no solo un planteamiento correcto sino un planteamiento cualquiera del problema, mientras que un planteamiento incorrecto no hace que los datos sean insuficientes… ¡Puff! ¡Menudo sofisma, basado en ligeros desplazamientos de los valores verbales! En cambio, es cierto que tal relación no puede considerarse en términos meramente dialécticos. Es preciso echar mano de conceptos matemáticos, por ejemplo, del de función: una cosa sería función de la otra. Ya, ¿pero cuál de cuál? Bueno, pues digamos que una es la constante y la otra la variable del problema… ¿Pero en qué vacías consideraciones me estoy perdiendo en estos últimos minutos? Ya ha pasado otro y medio. Es necesario decidir y hacer todo en tres minutos. No, esto no va bien; es preciso cerrar la mente a todo y dar por bueno todo. Vamos, rápido: planteamiento del problema —ya no hay tiempo para plantear nada y, además, en cualquier caso, conviene empezar por los datos, si no nadamos en el mar de lo posible. Vengan esos datos—. ¡Eh! ¡Pero aquí habría que hacer algunas consideraciones! ¡Pues qué bien! Que alguien me diga cómo se hace para reconocer los datos de un problema. Casi dan ganas de pensar que los datos dependen del planteamiento y no viceversa (poco importa si, en cierto modo, me estoy contradiciendo). Del planteamiento, de ninguna manera, de la solución. Solo prefigurando o preestableciendo una solución es como los datos se hacen evidentes y saltan con claridad a la mente, lo cual, tal vez, significaría que la solución de un problema nunca puede confiarse a la lógica o únicamente a la lógica, y otras cosas que por brevedad… (¡Demonios, no estoy dando clases! Estoy…) Ya, ya: “prefigurando” y “preestableciendo” no son los términos correctos: “presintiendo” es la palabra. Y, además, “los datos” tampoco tienen sentido: hay que decir “datos”, sin artículo, visto que cada una de las infinitas soluciones posibles tiene, lleva en sí, sus propios datos y visto que, hablando con el corazón en la mano, los datos son ellos mismos hipótesis, que un problema no tiene datos, que no hay datos. É infinitas soluciones, seguro. No es verdad que existan problemas que solo admitan dos. Al contrario, un problema semejante nunca se ha visto, si no, serían infinitos los modos de eludirlo o de ignorarlo, y éstos, se quiera o no, siempre son soluciones. Es más, yo diría que un supuesto problema con dos soluciones sería repugnante al concepto mismo de problema, sería una alternativa más que un problema; sería… sería un azar, y tanto valdría echarlo a suertes para resolverlo o, mejor dicho, sustituir la solución por una tirada de dados. De hecho, en la idea de las dos soluciones está implícito que las dos son equivalentes en peso; dicho de otra manera, que le presentan al investigador dos posibilidades simples y opuestas, cuando un problema debe, por naturaleza, ser desequilibrado, y resolverlo significará descubrir de qué lado se inclina la balanza —balanza, por supuesto, con n platillos…—. Hum… ¿Será verdad todo eso? No lo creo. Más bien creo, por ahora, que todo y cualquier problema es por su propia naturaleza insoluble; sí, claro, o que por lo menos todas sus posibles soluciones son erróneas o, lo que es peor, correctas. Pero no, esta última no es más que una salida airosa: todas erróneas. Pero tampoco todas erróneas, ya que el problema del problema, es decir, la cuestión del mismo, tampoco se plantea en estos términos, en términos de solución o no, de éxito o no de la investigación. Un problema no es algo que pueda ser investigado; todo lo más podrá ser constatado. Un problema es algo que interrumpe el orden natural de los pensamientos y de los actos, una especie de enfermedad. No hay que caer en ellos, pero si nos sucede una tal desgracia es inútil lo que hagamos o digamos. Mientras no se presenta, todo va como la seda; cuando se presenta ya no hay nada que hacer, ya es demasiado tarde para todo…\n\n\n¡Dios mío! ¿Adónde estoy yendo?… Solo me queda un minuto. En este minuto debo decidir y actuar en consecuencia… Decidir: mi problema a lo mejor es insoluble, como todos los problemas, pero la realidad me agobia igualmente con todo su peso, con toda su innoble urgencia y me pide una decisión. Decisión: monstruo cornudo y maloliente, bestia negra de toda alma bien nacida… ¡Ah! ¿Será posible que no pueda pensar de una forma sencilla, vulgarmente, como todos, como ese guardián nocturno, ese grotesco celoso de ojos límpidos que dentro de un minuto y medio exactamente habrá llegado con su paso de autómata al umbral de esta puerta…? Calma, calma: en un minuto se inventa el cálculo infinitesimal, basta una iluminación. Una iluminación: ¡Una fruslería!\n\n\nRazonando vulgarmente, en mi problema hay una incógnita. ¿Cómo no? ¡Muy listo! ¿Acaso no sería oportuno empezar por poner en tela de juicio la capacidad mental y fantástica de los futuros investigadores? ¡Ay de mí! ¡Qué engañoso es este punto de vista! Intentemos atenernos a lo que desencadenó este infierno de inútiles raciocinios (¿inútiles? Un raciocinio nunca es inútil: lo es siempre). Es manifiesto que los investigadores de Gaboriau eran gente tosca, porque, al encontrar a un suicida con el revólver en la mano izquierda y antes de concluir que en la escena hay algo irregular, es preciso comprobar si por casualidad no es zurdo. De acuerdo. ¿De acuerdo? No tanto. Se podría muy bien afirmar lo contrario, afirmar que la escena, de hecho, es irregular, salvo que alguien o algo venga a contarnos que el suicida era zurdo. A fin de cuentas, la prueba se podría volver contra el suicida o contra el que lo suplantó, más que contra los investigadores. Y en ese caso, aquellos que al llegar aquí no fueran capaces de ver algo raro en el hecho de que este muerto tuviera el revólver en la mano derecha, o bien fuesen capaces de ver muchas cosas raras o bien no fuesen… etcétera con sus correspondientes recíprocos, no podrían ni deberían necesariamente ser definidos como gentes de pocas luces. Eso es como decir que yo no tengo ni siquiera una hipótesis a la que referirme para la solución de mi problema o, más sencillamente, que el dato fundamental —o si queremos, la incógnita— no es la inteligencia o no, ni la sensibilidad o no de los investigadores. ¿Entonces cuál es o dónde está? Probablemente está dentro de mí. Sí, sí, nos lo sabemos de memoria pero, en realidad, decir esto es decir menos que nada. Las cosas dentro de nosotros siempre están fuera de nosotros. O sea, cuidado, no digamos que están dentro de nosotros aquellas cosas con las que hemos logrado establecer una relación cualquiera. Pero una relación no lo es todo. Una relación, lejos de negar o sustituir la existencia de aquellas otras cosas, la afirma; una relación no es autosuficiente y, aunque lo fuera, yo no tengo ninguna relación con estas cosas… ¿Cómo que no tengo ninguna relación? ¿Es una broma? Cualquier cosa menos una broma, dejémoslo estar, por favor, y volvamos a los investigadores de Gaboriau. Investigadores: di más bien personajes literarios, también ellos personajes tramposos. Me recuerdan a los adversarios de aquellos maestros que jugaron, mejor dicho crearon, las Inmortales, las famosas partidas de ajedrez que se conocen con esa denominación, los cuales maestros nunca jamás habrían podido jugar ni crear nada de inmortal si, precisamente, no se hubieran enfrentado a adversarios absolutamente indignos de ellos. ¡Bah! Ridícula comparación, que parece expuesta por antífrasis. ¿Qué conclusión se quiere sacar? ¿Que si los investigadores hubieran sido dignos del asesino éste habría debido triunfar y ellos sucumbir? Sin embargo, en cierto modo así es. Y, además, en el caso presente todo esto no lleva a ninguna parte; la cuestión no es ésa. En efecto, demos por demostrado que esos investigadores fueran o pudieran ser definidos como gente tosca. ¿Y qué se deduciría de ello? Pero he planteado mal la pregunta. ¿Qué se deduciría —debí preguntar más correctamente— del hecho de que esos investigadores, por cualquier razón, no se dieran cuenta de que el muerto era zurdo, de que la puesta en escena del suicidio era perfectamente regular y así sucesivamente? Y la respuesta, de nuevo, es: nada de nada. De lo que se pueden citar, así, a bote pronto, al menos tres motivos. Primero, y tal vez bastaría, como a Napoleón le bastó con la primera respuesta del artillero: ese falso suicidio era ese falso suicidio y eso es así. Segundo: no se puede deducir una norma, ni mucho menos una norma de comportamiento propiamente dicha, de una eventualidad. Este punto o, mejor, esta formulación, requeriría, por supuesto, detalladas explicaciones, pero no hay tiempo. Nos conformaremos con decir aquí que la conducta de esos investigadores no se plantea como un hecho incontrovertible ni ineluctable. O sea, los investigadores que encuentran a un suicida con el revólver en la mano izquierda no necesariamente… etcétera, etcétera. Al contrario: el revólver o su posición ni siquiera son un elemento necesario de la investigación. Tercero: su conducta, sea cual fuere, atañe a una fase posterior de la cuestión que se examina. ¿Y de qué modo esta fase podría servir de ejemplo, de admonición y de aprendizaje respecto a una anterior? Por contra, no hay ninguna relación entre las dos, del mismo modo que no la hay entre las propias cuestiones. Creedme: todo problema no solo es insoluble, es hasta impensable. Es una teja en la cabeza, ya lo he dicho, y nada más.\n\n\nPero reflexionad, prestadme un momento de atención y juzgad vosotros mismos un embrollo semejante: la fase posterior de la que hablaba es, en concreto, la fase futura respecto de mí, ahora. No obstante, la fase anterior, debidamente pasada respecto a la posterior, para mí es la presente… ¿Es que no veis nada raro en ello? Fijaos bien en para qué sirven las palabras; deteneos en cada una de ellas, sopesadlas una a una y veréis cómo lo raro os saltará a la vista… ¡Santo cielo! ¿Con quién estoy hablando? ¿Con quién estoy hablando en lugar de…? No sé pensar, eso es lo malo. Con todos mis títulos académicos y no sé pensar. Se acabó, solo me queda…\n\n\n \n\n\nLos circuitos mentales (no el pensamiento, que aquí no tiene nada que ver) son, como es sabido, más rápidos que el relámpago y que la luz, pero ello no es bastante para liberarlos del todo de la esclavitud del tiempo. Resumiendo: el asesino vio que ya no le quedaba más de medio minuto, sin contar el medio minuto necesario para ponerse a salvo. Y fue presa del pánico. Medio minuto todavía es mucho tiempo para quien no pierda la cabeza y tenga la mente clara. Pero él ya se sabía —y no le quedaba ninguna duda al respecto— presa de aquel… —que el lector lo defina como pueda—, y había perdido toda esperanza. Cobardemente, pensó en huir y en abandonar incompleta, o mejor irremediablemente comprometida en su esencia misma, su propia obra maestra (que, precisamente, con ese último toque adquiriría sentido y esplendor). Un vulgar crimen: ¿A eso había reducido su obra maestra? Pero, llegado a este punto, de repente, algunas de sus mismas palabras interiores flamearon en su mente: “¡El azar! ¡Echarlo a suertes!”. Sí, sí, no había duda. Ésta, y no podía ser más que ésta, era la solución que llevaba persiguiendo desde hacía más de diez minutos (y si le quedaba alguna duda, no cabía duda de que no había tiempo para aclarar la duda).\n\n\nFebrilmente rebuscó en su bolsillo, extrajo de él una moneda y la lanzó al aire. Cara: pondría (con todas las precauciones del caso) el revólver en la mano izquierda del muerto. Cruz: en la derecha. La moneda voló, cayó fragorosamente, rodó por el suelo hasta debajo del escritorio y, por fin, se paró panza arriba. Desde donde estaba, el asesino no podía leer la sentencia y se lanzó a cuatro patas, ansiosamente, hacia la moneda, feliz porque otros (¿quiénes?) u otro decidieran por él; feliz, sobre todo, porque se decidiera, y ciegamente confiado en que la decisión sería la correcta… Casi había alcanzado su meta cuando, de improviso, se sintió mirado. No exactamente él: sintió que alguien miraba su trasero, que sobresalía del escritorio. Se volvió de golpe.\n\n\nEl guardián nocturno estaba en el umbral y lo dominaba con su mole. Sus acuosos ojos azules lo miraban estupefacto.\n\n\n—Pero, profesor —balbució inseguro, como si el culpable fuera él. Luego vio el cadáver, pero no por ello, entre los nuevos sentimientos que se reflejaron en aquellos ojos, el estupor perdió su preponderancia.\n\n\nMientras tanto, el asesino se había levantado. En silencio, más con la mirada que con el gesto, le señaló al guardián el fajo de títulos y de billetes sobre la mesa. La oferta, o sea el trueque propuesto, era evidente. Pero el guardián, también en silencio, sacudió la cabeza con una leve sonrisa, sonrisa de la que no había que fiarse, faltaría más. En efecto, levantó la pistola que ya empuñaba, apuntó al asesino e hizo una señal de invitación y advertencia a la vez. El asesino comprendió, extendió los brazos, se hizo a un lado para dejarle al otro vía libre hacia el teléfono, pero tuvo buen cuidado de mantenerse en su línea de tiro. ¡Ya! —pensó—. ¡Qué vas a esperar de esta especie de animalote!\n\n\n—Al menos dime una cosa, Giovanni —dijo, mientras estaban mano sobre mano, el uno frente al otro a la espera de la policía—. ¿No viniste aquí casi un minuto antes de lo previsto?\n\n\n—Pues claro —respondió lanzando una rapidísima mirada al reloj de pared—. Claro que sí. Es que oí caer y rodar una moneda. Entonces, seguro que usted lo comprende, profesor, vine a toda prisa aquí de puntillas…\n\n\nHay que ver hasta qué punto uno puede engolfarse en estúpidas reflexiones. Y hay que ver a qué queda confiada nuestra suerte, cuando habría sido tan fácil haber tirado la moneda a la alfombra en lugar de al suelo. ¡Y cuando el problema ya estaba resuelto!\n\n\n*FIN*\n\n\n\n\n“A rotoli”,\n\n\nRacconti impossibili\n, 1966\n\n"}