{"metadata": {"length": 21591, "words": 3844, "reading_time_min": 19.22}, "text": "Nino era un chiquillo huraño —siempre había creído eso—, pero ahora me daba cuenta de que sus hosquedades no eran caprichos, o al menos no como los míos. Empezaba a entender que aquella casa no era para él lo mismo que para mí. El pasillo que la cruzaba toda, desde el portal de entrada hasta la puerta del huerto —llenándola de verde y de luz para quien entraba en ella— era para él una promesa de libertad, una llamada al aire libre; para mí, el simple fondo de una amargura endurecida. Había habitaciones —una habitación— siempre cerradas y si cuando mi cuñada las abría para arreglarlas Nino metía la nariz, yo experimentaba una intensa rebelión porque comprendía que a él las cortinas, la cómoda, el tocador se le quedarían en la cabeza solo como un hermoso y extraño escenario sobre el cual fantasear.\n\n\nDespués de la muerte de mi mujer no creía que pudiera lograr vivir en aquella casa. En cambio, había regresado con Nino en pleno julio, y durante los primeros días Nino no dejó de añorar el mar del cual veníamos. Había ido aquel año por primera vez en su vida, y no le había sentado demasiado bien: al igual que su madre en los últimos tiempos, ya con ojeras, se empeñaba en comer cierta fruta que le había gustado de niña, también Nino había intentado desesperadamente ocultarme las náuseas y el agotamiento que el aire marino le causaba. Tenía doce años y le había parecido mentira jugar todo el día con el agua y con sus coetáneos. Cuando le anuncié que debíamos marcharnos, me dijo:\n\n\n—Ya verás como en casa estaré aún peor.\n\n\nAhora se iba resignando y reponiendo, gracias también al permiso que le habían dado para bañarse en el río. Pero le prohibía ir solo; lo acompañaba yo mismo, y Nino era lo bastante razonable para no tratar de engañarme y hacer escapadas, también porque sabía que en tal caso habría perdido los baños futuros. Por otra parte, él, que en la playa había hecho muchos amigos, en el pueblo no parecía entenderse ni con los campesinotes, ni con los pocos muchachos de su condición que vivían cerca de nosotros. Se juntaba con ellos, a lo mejor jugaba, pero no los traía jamás a casa. Creo que desde los primeros días se los puso en contra exhibiendo con demasiado fervor sus recuerdos marinos. Pasaba la mañana desmandado por los prados de detrás de la casa, o merodeando por el mercado rumoroso entre mujeres y labriegos, especialmente ávido de encuentros con vendedores y charlatanes que llegasen de lejos, de pueblos de detrás de la colina, más allá de las terrazas del río: gente que hablaba de modo vivo e iba vestida con anchas fajas rojas en las caderas y que a veces se jactaba de haber estado en tierras exóticas. Recuerdo todavía el gozo con el cual trabó conocimiento con Colino el pescadero, que tenía también un barril de anchoas y le contó que todos los años iba a España para renovarlo. Hablaba de eso en la mesa con emoción. Mi cuñada —una buena mujer que nunca había salido de aquel lugarejo— le tomó el pelo y Nino la miró con odio. A media tarde Nino y yo —él corría delante— atravesábamos los prados para ir a bañarnos. El río en aquel punto era anchísimo, desproporcionado para el pueblo que bajaba hacia él con sus huertos, pero no muy profundo. Lo vadeábamos y después, tras desnudarnos entre los sauces, tomábamos el sol en el gran arenal, nos zambullíamos en un laguito cerca de la otra orilla, y a veces por curiosidad nos adentrábamos en el matorral que corría ininterrumpido hasta el pie de la colina. Nino estaba muy orgulloso de su piel bronceada.\n\n\nOí hablar del ermitaño por primera vez en la mesa. A una frase de Nino, mi cuñada había replicado con viveza:\n\n\n—Es un cerdo y todas las mujeres no bastarían para lavarlo.\n\n\nNino decía que esa mañana el ermitaño había aparecido en el mercado a vender pieles de conejo.\n\n\n—¿Y quién es? —pregunté.\n\n\nParece que era un mozalbete que, harto de trabajar, se había establecido a media ladera de la colina sobre el río, había excavado allí una gruta, tenía una cabra y se dejaba visitar por gente devota.\n\n\n—Pero el párroco ya ha avisado a las mujeres desde el púlpito —terció mi cuñada.\n\n\nNino, sin hacerle caso, dijo que llevaba una barba rubia, una chaqueta de piel y sandalias.\n\n\n—Es un hereje —dijo mi cuñada.\n\n\nDeclaré riendo que probablemente era solo un gandul. Y entonces Nino se puso a explicar con ardor que antes de ser ermitaño había sido marinero y había andado por todo el mundo, había sido rico y había tirado el dinero. Estas cosas las sabían todos en el pueblo. Por ejemplo, Colino.\n\n\n—Y tú acaba de una vez —le gritó a mi cuñada que reía—. Eres una vulgar beata.\n\n\nAsí, aquella tarde no fuimos a bañarnos, y Nino, que nunca lloraba cuando lo castigaban, desapareció por la puertecita del huerto. Al atardecer salí a la carretera a buscarlo, y pregunté por él a los albañiles que trabajaban al final del pueblo en la iglesia nueva, punto de cita de todos los chiquillos. No lo habían visto. Cuando regresé a cenar, mi cuñada fue a buscarlo al huerto, donde había estado todas esas horas paseando entre las judías y las verduras. Tuvimos que echarnos a reír para tranquilizarlo y no volver a meternos con su ermitaño. Varias veces durante ese año se había portado así, que era el modo de ser de su madre: ante un desacuerdo, ante una reprimenda, por inocente que fuera, se encerraba en sí mismo y palidecía, apretaba los puños, escapaba a esconderse. Se hubiera dicho que, muerta ella, quería ocupar su puesto.\n\n\nSe le semejaba en cierto ardor contenido, que a veces lo hacía temblar y parecía consumirlo en el fondo de los ojos. Yo no sabía cómo reaccionar al reconocer ahora en sus gestos y palabras a ella rediviva. Con el dolor siempre presente, siempre incurable, de su pérdida, volvía a fermentar en mí el antiguo rencor, la ojeriza inconfesable que es el reverso de todo apego demasiado intenso. No me sorprendió en absoluto que aquella noche, al llevarlo nosotros a la cama, Nino quisiera que su tía saliese, y casi la expulsara. Después me dijo suplicante:\n\n\n—Papá, échala de esta casa. Échala, porque la mato.\n\n\nSu madre hubiera dicho lo mismo.\n\n\nPara calmarlo debí prometerle que lo llevaría a visitar al ermitaño. Fuimos uno de esos días después de un baño rápido, y recuerdo que al tomar aquellos senderos me dejaba guiar por Nino, que escapaba delante de mí como quien conoce el camino.\n\n\n—¿Has estado ya aquí arriba? —le pregunté.\n\n\n—Me lo ha explicado el capataz.\n\n\nEl matorral de zarzas y helechos continuaba durante un trecho de ladera y nos hizo sudar, expuesto al sol e impracticable como era. Llegamos al calvero jadeantes. Nino lo alcanzó antes que yo y se volvió a llamarme.\n\n\n—Este diablo vive en medio de las víboras —le dije al reunirme con él.\n\n\nUn senderillo de lajas de toba unidas llevaba a la boca negra de la caverna, que obstruía un seto de herrumbrosas púas. Al borde del precipicio que daba al vacío servían de barandilla ciertas trepadoras enroscadas a un enrejado de cañas.\n\n\nHablábamos alto, pero nadie dio señales de vida. Me acerqué a la caverna para apartar a Nino de la brisa.\n\n\n—Ya te dije que a estas horas va al bosque con la cabra —dijo él, corriendo delante de mí a asomarse por el seto.\n\n\n—No entres. Es una casa ajena.\n\n\n—Hay agua —dijo Nino—. Tengo sed.\n\n\nEstaba asombrado de aquella audacia que no conocía, y me asomé a la gruta con cierta vacilación, pero Nino se metió dentro saltando sobre los espinos. Cuando entré, ya bebía del cazo.\n\n\nDel fondo de la caverna llegaba un tufo a establo. El suelo arenoso estaba seco. A volvernos hacia la entrada solo se veían las trepadoras azulinas en el vacío.\n\n\n—Salgamos —dije—. Estamos sudados.\n\n\nNino quiso que encendiese una cerilla para enseñarme la bóveda.\n\n\n—No bebas más. No sabes de dónde sale esta agua.\n\n\n—¡Oh!, es buena —contestó anhelante.\n\n\nNo conseguí que echase a andar hasta que dejé un cigarro en el bolsillo de un chaleco colgado del muro. Diré la verdad. Experimentaba cierta envidia sentimental hacia aquel inútil que había inventado un modo tan cómodo y grandioso de darse la buena vida a semejante altura sobre todas las molestias del pueblo y del mundo. Durante la bajada entre los helechos miraba a Nino, que, enfurruñado, me precedía sin vacilar nunca sobre el sendero que había que coger. Era evidente que ya había subido otras veces por aquella ladera. Tuvimos una conversación intermitente, interrumpida por las torrenteras, sobre su modo de emplear los días. No venía a cuento hacerle reproches. Pero le pregunté en qué pretendía ocuparse, ahora que se acercaba a los trece años y ya no era un niño. Esta conversación la teníamos a menudo, de regreso del río, y siempre acabábamos con mutuas confidencias sobre el mundo y nuestra vida. Yo le hablaba de cuando era niño, él me interrumpía con sus proyectos. Aquella tarde se mostró más taciturno que de costumbre, tanto que me preocupó.\n\n\nSiguieron unos días inmensos y ardientes —era a mediados de agosto—, tan bochornosos incluso entre aquellas ventiladas colinas, que el campo se resentía y tuve que hacer escapadas más asiduas a ciertas tierras que poseía a media hora del pueblo. Nino venía conmigo de buena gana y conocía a todos mis campesinos. Eran las tierras donde había nacido y crecido mi mujer, y decíamos aún «ir a lo de mamá» por ir allá arriba. Algunas tardes venía la tía con nosotros, contenta de que así no fuésemos al río. Sabía perfectamente que para contentarla habría debido cortar del todo nuestros baños. Para no estar angustiada por Nino, la buena mujer había llegado a convencerse de que también para mí era peligroso tomar tanto sol.\n\n\nUna mañana de mercado Nino salió con la esperanza de encontrar al ermitaño. A la una no había vuelto aún, y yo ya temblaba pensando en la iglesia en construcción de la cual no lograba alejarlo. La tía refunfuñaba en la cocina. Cuando apareció, jadeante y sudoroso, fue ella la que lo interrogó. La tía sabía adónde había ido. Lo habían visto bajar al río con el ermitaño. La tía le quitó los zapatos. La tía le encontró arena entre los dedos de los pies.\n\n\nLo que Nino no quería admitir era que se había bañado sin bañador en compañía de otro. Pero, si estaba solo, aún era peor: había corrido peligro de ahogarse. Finalmente admitió que el ermitaño lo había vigilado desde la orilla.\n\n\nLo castigué sin convicción, la nuestra me parecía una mera venganza por la angustia sufrida. Por mucho que Nino repitiese: «¿Es que me he ahogado?», la tía la tenía tomada con el ermitaño vagabundo y pecador.\n\n\nAquella tarde me llevé a Nino aparte y le hablé seriamente. Le dije que entendía su dolor, que yo también había sido niño, que no se trataba solo del bañador, pero ¿qué necesidad tenía de escaparse a escondidas y correr peligros con cualquier recién llegado, cuando sabía que esa misma tarde lo hubiera llevado yo?\n\n\n—Por la mañana es más bonito —dijo Nino.\n\n\nEntonces lo puse en guardia contra el ermitaño, le dije que no sabíamos quién era, pero que no podía ser una gran cosa si, tan joven y robusto, en vez de trabajar huía de la gente y vivía como las bestias, se hacía mantener de limosnas y ni siquiera la caverna donde estaba era suya. Le pregunté si había ido otras veces con él.\n\n\nNino no me respondía y miraba indignado a la pared. La cena se nos atravesó a todos, porque Nino me dijo fríamente que no tenía hambre. Se retiró sin que se lo ordenásemos y cuando pasé por su cuarto lo encontré mudo, con los ojos muy abiertos, como si tuviese fiebre. Le toqué la frente, que me pareció ardiente. Le dije que no se pusiera enfermo si quería venir al día siguiente a bañarse conmigo.\n\n\nAl día siguiente Nino había desaparecido. La cama aún tibia decía que no había salido antes del alba. Como para acentuar el golpe, el tiempo, tórrido hasta la tarde anterior, se había estropeado por la noche, y la luz fría se rompía entre relámpagos y húmedas ventoleras. Sabía que Nino sentía un fascinante terror por los rayos.\n\n\nLo buscamos por toda la casa. Preguntamos a los vecinos; corrí a los campos a buscarlo entre nuestros campesinos, con quienes a veces se refugiaba para ocultar sus humillaciones; lancé agrios e injustos reproches a la tía, que me miraba consternada. Cada trueno me estremecía. A media mañana volvió a diluviar. También el río crecería, y quizá Nino no tuviera un techo. Al primer claro corrí a los carabinieri.\n\n\nEra mediodía y, al volver a casa agotado bajo el agua, apareció en la plaza un gigante hirsuto y rubio, envuelto en un desteñido capote militar. Cuando estuvo en el umbral, abrió el capote y apareció Nino, con la cabeza y las piernas colgando como un cabrito, que se puso en pie avergonzado.\n\n\n—A este crío hay que desenlodarlo —dijo con una voz alegre y ronca.\n\n\nLe escurrían gotas por la barba rubia, y el capote exhalaba el tufo de los perros mojados. Nino lo miraba fascinado, aunque se le vieran en las mejillas rastros de lágrimas recientes.\n\n\n—Si con el buen tiempo quieren venir a respirar un aire sano —dijo el gigante, muy serio—, no digo que no, pero cada cual tiene su casa, hasta los animales.\n\n\nMe saludó con un ademán de la cabeza y se marchó con los pies enormes llenos de fango.\n\n\nA Nino lo metimos en cama temiéndonos la fiebre, pero hacia el atardecer, sin habernos hablado, le entró un sueño tranquilo. Al día siguiente se levantó sombrío y absorto, y no quiso tomar su leche. Me miró de soslayo cuando la tía comenzó con las preguntas, y no le respondió. Yo aproveché el momento y le dije a mi cuñada que quería subir a ver al ermitaño para darle las gracias.\n\n\nNino me siguió a mi cuarto y balbució que no fuera allá. El ermitaño no quería a nadie en la caverna.\n\n\n—Entonces, ¿has ido?\n\n\nHabía entrado a protegerse de la lluvia.\n\n\n—¿A las cuatro de la mañana?\n\n\n—No vayas, no quiere a nadie —repitió Nino.\n\n\nEntonces le dije:\n\n\n—Eres tú el que quería quedarse, bobo. Eres tú el que quería escaparse de casa. ¿Quién quieres que te reciba? No eres su hijo. Él ha demostrado tener la cabeza sobre los hombros.\n\n\n—Es un vagabundo, papá.\n\n\n—Es una buena persona. ¿Qué daño te hemos hecho nosotros?\n\n\nEn mi fuero interno temblaba más que él. No me respondió. Pero si durante esos días no intentó otras fugas, no fue ciertamente por darme gusto.\n\n\nAgosto llegaba a su fin, y la inminencia de las primeras cosechas comenzó a sacudir la calma de las mañanas. Chirriaban carros, se oía hablar de fiestas y de bailes en los pueblos vecinos. Un día que pasaba bajo los andamios de la iglesia (Nino estaba en los campos de maíz) oí que me llamaba como en broma una voz clara. Por el antepecho apareció la cara rubia del ermitaño. Respondí estupefacto.\n\n\n—He encontrado una casa, pero no un techo —me dijo riendo y secándose la frente.\n\n\nAsomaban otras caras de albañiles.\n\n\n—¿Ya no vive allá arriba?\n\n\n—¿En el bosque? No. La guardia rural no quiere. Solo tienen derecho de paso los animales.\n\n\n—Pero usted sabe un oficio.\n\n\nEl ermitaño hizo un gesto como para decir que sabía cien. Era curiosa su barbita salpicada de cal.\n\n\n—Si necesita algo, venga a verme.\n\n\nMe escuchó con los ojos entrecerrados e hizo una señal de asentimiento. Desapareció en la ventana.\n\n\nSe lo conté todo a Nino. Se lo conté por una sensación de lealtad, de regocijo, y también porque de todos modos se habría enterado. Le dije esa misma tarde:\n\n\n—El ermitaño ya no es ermitaño, se ha vuelto albañil.\n\n\nNino escuchó impasible y al día siguiente cruzó la plaza en aquella dirección.\n\n\nEl ermitaño se refugiaba con su cabra en el sótano de un zapatero remendón, un lugar tan húmedo que crecían culantrillos. Por la noche —me dijo Nino riendo— era más sano no dormir y pasar el tiempo en la taberna y en los parajes. Comprendí que Nino quería pedirme hospitalidad para el ermitaño pero no se atrevía.\n\n\nAproveché la ocasión y se lo propuse yo mismo. Pero no podía tenerlo en casa. Mandé a los campesinos que le hicieran un sitio bajo un porche. El ermitaño dejó el trabajo para venir a darme las gracias y le dije que vigilase a Nino por aquellos andamios. La otra esperanza era que Nino, ya sin obstáculos para verlo, se diera cuenta de que era un aldeano como los otros y se apartara de él.\n\n\nPero Pietro no era un aldeano como los otros. Había estado incluso en algún puerto de mar y mascullaba en su dialecto palabras exóticas que extasiaban a Nino. Ahora que había sustituido el olor del troglodita por el de la cal, yo comprendía que su auténtico olor era de salud, de aire libre y de sagacidad animal. Me sentía más viejo con él que con mi hijo.\n\n\nPor aquellos días hasta el río dejó de interesar a Nino. O, mejor dicho, el río en mi compañía. Mientras que, si lo hubiera acompañado Pietro, a quien no le apetecía, para Nino habría sido la felicidad.\n\n\nSin embargo, en septiembre los albañiles no trabajaban demasiado. Las cosechas, y las fiestas que las siguen, vacían todos los tajos, y unos van a cortar heno, otros a recoger maíz, otros a embrear barricas. Casi todos los días Pietro y Nino se marchaban juntos: siempre había alguna alquería, algún campo, de los cuales llegaba en el viento eco de acordeones y de cantos, y una o dos veces Nino regresó solo, corriendo. Otra vez regresó tarde y arisco, y finalmente una mañana pasaron él y Pietro a pedirme permiso para quedarse fuera hasta la noche. Esta vez ni siquiera se opuso la tía, que sabía de fiestas en las eras.\n\n\nPara poder quedarse a una espinochada que podía durar hasta el alba, Nino insistió en que lo acompañase yo. También Pietro me dijo que fuera, pues no hay cosa peor que esperar a quien tarda.\n\n\nFue esa noche cuando vi a Pietro bailar y a Nino ganarse unos pescozones por perseguirlo. Estaba oscuro en la era y las conversaciones y la música levantaban el ánimo, pero yo experimentaba una gran pena al observar con cuánta desenvoltura Nino obedecía a su amigo y ni siquiera rezongaba como hubiera hecho conmigo.\n\n\nHacia el final de la fiesta, Nino se caía de sueño y Pietro se lo echó a la espalda y nos vinimos. Estábamos taciturnos, como sucede siempre después de cada fiesta y cada exceso; el fresco de septiembre nos mantenía despiertos.\n\n\n—¿No tiene una mujer en alguna parte, Pietro?\n\n\n—No —dijo Pietro—. No hay que sacarlas a bailar dos veces. Huir de la tentación. —Se reía.\n\n\n—Lo digo por los hijos. Sería usted un buen padre. Ya ve cómo lo buscan.\n\n\n—Si fuera padre no me buscarían. Los haría trabajar. Cuanto antes aprendan que lo único que vale es la alegría de saber arreglárselas por sí solos, mejor. También el suyo.\n\n\nAl pie de la colina, Pietro se lo descargó de la espalda, lo dejó en el suelo y lo obligó a caminar. Nino apenas abrió los ojos, abandonó una mano en la de cada uno de nosotros y siguió andando con la cabeza gacha.\n\n\n—¿Y era ermitaño para estar alegre?\n\n\n—Son las mujeres las que me pusieron el Ermitaño. Subían allá arriba, no las jovencitas, no, y empezaban a persignarse. Entonces comprendí y me persignaba yo también… Se está bien solo.\n\n\n—Me preocupa este crío. Siempre en medio del peligro.\n\n\n—¡Ah! Él también se hará mayor.\n\n\nEsa noche de regreso la tengo en el corazón como la última de la infancia de Nino. Los cantos, el cansancio, la emoción bajo la luna me la han convertido en algo irreal y triste. Casi quiero al tal Pietro; se diría que el niño fui yo.\n\n\nY al día siguiente Nino, como si lo supiera, se quedó en el huerto leyendo y vino a comer encantado y todavía soñoliento. Habló de la uva que empezaba a ennegrecerse. Cuando le pregunté si no venía a bañarse, hizo una mueca y alegó cansancio. La tía se puso contenta y Nino desapareció hasta la hora de la cena. Yo también estaba cansado, y vagamente resignado.\n\n\nCuando el médico me dijo que podía tener para un mes y mandó cerrar los postigos, quise que viniese Nino, y le dije que no tratara con dureza a su tía y que se recogiera con regularidad. No era eso lo que pretendía, pues muchas cosas me remolineaban por el cerebro, mas no supe decirle otra cosa y tenía fiebre. Nino me escuchó a los pies de la cama, con el aire perplejo de quien ha interrumpido por un momento otra vida.\n\n\nEstuve enfermo más de un mes. No recuerdo los días porque para mí no existieron días. Pasé un período de delirio e inconsciencia. Me cuidaba solícita la tía, venía el médico, vino Pietro a informarse. Veía a Nino alguna vez.\n\n\nCuando estuve convaleciente y recobré el placer de mirar a mi alrededor, mi debilidad me enternecía el pensamiento de estar como renacido. Nino vino a verme. Yo volvía a los viejos hábitos como a cosas nuevas. Era a finales de octubre y también Nino vivía una vida insólita, porque habríamos debido estar ya todos en la ciudad y él en el colegio. Había que darse prisa para no perjudicar sus estudios.\n\n\nNino era más servicial y cariñoso que en el pasado, y me pareció también crecido y más seguro de sí. Pero cuando regresaba quitándose el impermeable —la vendimia había acabado hacía tiempo— daba vueltas por la casa y respondía y se presentaba como quien no tiene que rendir cuentas a nadie.\n\n\nMe pareció absurdo y casi cómico que la tía dijese mirándolo tolerante:\n\n\n—No ha sido malo este mes.\n\n\nTambién Nino sonreía.\n\n\nEn la alquería, adonde di mis primeros paseos, supe que Pietro los había ayudado en la vendimia y en otros trabajos, y ahora vivía sin hacer nada, con los ahorros de sus jornadas de albañil. Como nos marcharíamos a la ciudad dentro de poco, fui a buscarlo y le propuse tenerlo en la alquería de jornalero, pero no ya en el porche, sino en la cuadra. Pietro me encontró buena cara y me respondió que tenía intención de vender la cabra y de moverse un poco. El mundo es grande. Entonces le regalé cien liras, con una sensación de alivio.\n\n\n*FIN*\n\n\n\n\n“L’eremita”,\n\n\nFeria d’agosto\n, 1946\n\n"}