{"metadata": {"length": 10939, "words": 1901, "reading_time_min": 9.505}, "text": "Ella era la hija de Sonoo, un hombre de las colinas del Himalaya, y de Jadéh, su esposa. Un año su maíz se malogró y dos osos pasaron la noche en su único campo de amapola sobre el valle Sutlej, en el lado de Kotgarh; de manera que, a la siguiente estación, se convirtieron en cristianos y llevaron a su bebé a la Misión para bautizarla. El capellán de la iglesia la bautizó como Elizabeth y “Lispeth” es la pronunciación pahari [hombre de las colinas] (o de las colinas).\n\n\nMás tarde, el cólera llegó al valle de Kotgarh y se llevó a Sonoo y a Jadéh, y Lispeth se convirtió en mitad sirvienta, mitad compañera, de la esposa del entonces capellán de Kotgarh. Esto fue después del reinado de los Misioneros de Moravia [ Misioneros de Moravia: representantes de una secta protestante que se originó en el siglo XVIII en la actual República Checa.]en ese lugar, pero antes de que Kotgarh olvidara por completo su título de “Dama de las Colinas del Norte”.\n\n\nQue la cristiandad haya mejorado a Lispeth o que los dioses de su propia gente hayan hecho tanto por ella bajo cualquier circunstancia, no lo sé; pero ella creció muy hermosa. Cuando una muchacha de las colinas crece hermosa, vale la pena viajar ochenta kilómetros por malos caminos para mirarla. Lispeth tenía una cara griega —una de esas caras que la gente describe tan a menudo y ve muy pocas veces. Era de un pálido color marfil y, para su raza, extremadamente alta. También poseía ojos maravillosos; y, si no hubiera estado vestida con las abominables ropas de las Misiones, uno la creería, al encontrarla inesperadamente a la orilla de las colinas, la auténtica Diana de los Romanos saliendo a cazar.\n\n\nLispeth resultó apta para la cristiandad y no la abandonó al alcanzar el estado de mujer, como lo hacen algunas muchachas de las colinas. Su propia gente la odiaba porque, decían, se había convertido en una mujer blanca y se lavaba a diario; y la esposa del capellán no sabía qué hacer con ella. Uno no puede pedirle a una imponente diosa, de considerable estatura, que lave los trastes. Ella jugaba con los hijos del capellán y tomaba clases en la escuela dominical, y leía todos los libros en casa, y crecía más y más bella, como una princesa en los cuentos de hadas. La esposa del capellán dijo que la muchacha debería hacer servicio en Simia como enfermera o alguna otra actividad “gentil”. Pero Lispeth no quiso hacer servicio. Ella estaba muy contenta en la Misión.\n\n\nCuando los viajeros —no había muchos en esos días— venían a Kotgarh, Lispeth se encerraba en su cuarto por temor a que se la llevaran a Simia, o a cualquier parte del mundo desconocido.\n\n\nUn día, unos meses después de que cumpliera los diecisiete años, Lispeth salió a pasear. Ella no caminaba a la manera de las damas inglesas —dos y medio kilómetros de distancia, con el viaje de regreso en coche—; ella cubría entre treinta y cuarenta kilómetros en sus pequeñas caminatas, por todas partes, entre Kotgarh y Narkanda. En esta ocasión regresó en plena oscuridad, descendiendo la cuesta rompe-cuello hacia Kotgarh con algo pesado en sus brazos. La esposa del capellán dormía la siesta en el recibidor cuando Lispeth entró con su carga, respirando pesadamente y muy cansada. La puso en el sofá y simplemente dijo:\n\n\n—Éste es mi marido. Lo encontré en el camino a Bagi. Se ha lastimado. Lo curaremos y cuando esté sano, su esposo lo casará conmigo.\n\n\nÉsta era la primera vez que Lispeth había hablado de sus perspectivas matrimoniales, y la esposa del capellán chilló horrorizada. De todos modos, el hombre en el sofá necesitaba atención. Era un joven inglés y su cabeza había sido cortada hasta el hueso por algo dentado. Lispeth dijo que lo había encontrado colina abajo. El joven respiraba con dificultad y estaba inconsciente.\n\n\nSe le puso en cama y fue atendido por el capellán, que sabía algo de medicina; Lispeth esperó cerca de la puerta, en caso de que pudiera servir de algo. Le explicó al capellán que este hombre era con quien pensaba casarse y el capellán y su esposa la reprendieron severamente por lo impropio de su conducta. Lispeth los escuchó calmada y repitió su primera propuesta. Se necesita una gran cantidad de cristiandad para borrar los instintos incivilizados del Este, como enamorarse a primera vista. Y Lispeth, habiendo encontrado al hombre que anhelaba, no veía por qué debía permanecer callada. Tampoco tenía intención de que la enviaran lejos. Ella iba a cuidar al inglés hasta que estuviera lo suficientemente bien para casarse.\n\n\nLuego de dos semanas de ligera fiebre e inflamación, el inglés recobró el sentido y agradeció al capellán, y a su esposa y a Lispeth —especialmente a Lispeth— por su bondad. Dijo que era un viajero en el Este —en ese entonces, cuando la flotilla de la Pacific & Orient aún era joven y pequeña, no se hablaba de los “trotamundos”— y había venido a Dehra Dun a cazar plantas y mariposas entre las colinas de Simia. Nadie en Simia, por lo tanto, sabía nada de él. Imaginaba que había caído por encima del risco mientras alcanzaba un helecho en un tronco podrido y que sus peones debieron haberle robado el equipaje y huido. Pensaba regresar a Simia cuando estuviera un poco más fuerte. No deseaba salir más a las montañas.\n\n\nEl inglés se dio muy poca prisa para irse y recobró sus fuerzas muy despacio. Lispeth objetó los consejos del capellán tanto como los de su esposa, por lo que esta última habló con el inglés para explicarle cuáles eran los sentimientos de Lispeth. El inglés rió por un buen rato y dijo que era muy bonito y romántico, pero como estaba comprometido con una muchacha en Inglaterra, consideraba que nada sucedería. Desde luego se portaría con discreción. Y lo hizo. Aun así, encontró muy agradable platicar y caminar con Lispeth, decirle frases bellas y llamarla por apodos mientras se recuperaba. Para él no era nada, mientras que para Lispeth significaba el mundo entero. Ella estuvo muy contenta durante esas dos semanas pues había encontrado un hombre a quien amar.\n\n\nLispeth era una salvaje por nacimiento, así que no se tomó la molestia de esconder sus sentimientos, lo que al inglés le resultó gracioso. Cuando el inglés se fue, Lispeth lo acompañó colina arriba hasta Narkanda, muy perturbada y miserable. A la esposa del capellán, como buena cristiana, le disgustaba cualquier clase de bulla o escándalo —Lispeth estaba completamente fuera de su control—; así pues, le había pedido al inglés que le dijera a Lispeth que regresaría para casarse con ella: “Es solo una niña, usted sabe, y me temo, en el fondo, una pagana”. Así que los veinte kilómetros de subida a la colina, el inglés, con su brazo alrededor de la cintura de Lispeth, le aseguraba que regresaría y se casaría con ella, y Lispeth hizo que se lo prometiera una y otra vez. Lloró en la cordillera de Narkanda hasta que él desapareció de su vista por la vereda de Muttiani.\n\n\nLuego secó sus lágrimas y se fue a Kotgarh otra vez, y le dijo a la esposa del capellán:\n\n\n—Él regresará y se casará conmigo. Ha ido a contárselo a su gente.\n\n\nY la esposa del capellán calmó a Lispeth y le dijo:\n\n\n—Él regresará.\n\n\nAl cabo de dos meses, Lispeth se impacientó y se le dijo que el inglés había cruzado los mares a Inglaterra. Ella sabía dónde se encontraba Inglaterra, porque había leído pequeños compendios de geografía; pero desde luego, como era una muchacha de las colinas, no tenía ninguna noción de la naturaleza del mar. Había un viejo mapa de rompecabezas en casa. Lispeth había jugado con el mapa cuando era niña. Lo desenterró y por las tardes juntaba las piezas, lloraba para sí y trataba de imaginarse dónde estaría su inglés. Como no tenía idea de la distancia y de la velocidad de los barcos de vapor, sus conjeturas eran un tanto disparatadas. Y aunque hubiera tenido razón, no habría importado: el inglés no tenía la menor intención de regresar a casarse con una muchacha de las colinas. Para cuando cazaba mariposas en Assam, ya se había olvidado de ella. Después escribió un libro sobre el Este; el nombre de Lispeth no aparecía ahí.\n\n\nPasados tres meses, Lispeth hizo consecutivos peregrinajes a Narkanda para ver si su inglés venía por el camino. Eso le daba consuelo, y la esposa del capellán, encontrándola más animada, pensó que se estaba sobreponiendo a su “bárbara y poco delicada tontería”. Algún tiempo después las caminatas dejaron de ayudar a Lispeth y su carácter se agrió. La esposa del capellán creyó que era el momento oportuno para hacerle saber el estado real de la situación: que el inglés solo le había prometido su amor para mantenerla tranquila, que él nunca la tomó en serio y que estaba equivocada al pensar que casaría con el inglés, quien era de una raza superior, aparte de estar comprometido con una muchacha de su propia gente. Lispeth dijo que eso era imposible porque él le había dicho que la amaba y la esposa del capellán, con sus propios labios, le había asegurado que el inglés regresaría.\n\n\n—¿Cómo puede ser falso lo que él y usted dijeron? —preguntó Lispeth.\n\n\n—Lo dijimos como una excusa para mantenerte tranquila, niña —dijo la esposa del capellán.\n\n\n—¿Entonces, me han mentido, usted y él?\n\n\nLa esposa del capellán inclinó la cabeza sin decir nada. Por un momento Lispeth también permaneció silenciosa; después salió al valle y regresó con el vestido de una muchacha de las colinas —infamemente sucio, pero sin la tachuela de adorno en la nariz y los aretes. Se había trenzado el cabello en una larga coleta, sujeta con un hilo negro, como lo usan las mujeres de las colinas.\n\n\n—Regreso con los míos —dijo—. Han matado a Lispeth. Solo queda la hija de la vieja Jadéh, la hija de un pahari y la sirvienta de Tarka Devi. [dios hindú]Ustedes los ingleses son unos mentirosos.\n\n\nPara cuando la esposa del capellán se hubo recuperado de la sacudida que le produjo la noticia de que Lispeth se había reconvertido a sus dioses nativos, la muchacha ya se había marchado; y nunca más regresó.\n\n\nLispeth se reincorporó afanosamente a su gente sucia, como si tratara de poner al corriente la vida que había dejado; al poco tiempo se casó con un leñador que la golpeaba a la manera de los paharis, y su belleza pronto se marchitó.\n\n\n—No existe ley alguna por la que se pueda dar cuenta de los caprichos de los paganos —dijo la esposa del capellán—, y creo que en el fondo Lispeth siempre fue una infiel.\n\n\nSi tomamos en cuenta que Lispeth había ingresado a la Iglesia Anglicana a la madura edad de cinco semanas, esta declaración desacredita el juicio de la esposa del capellán.\n\n\nCuando murió Lispeth ya era una vieja. Siempre tuvo un perfecto dominio de la lengua inglesa y cuando estaba suficientemente borracha podía algunas veces ser inducida a contar la historia de su primer amor.\n\n\nEra difícil creer que la arrugada criatura de vista nebulosa, que parecía un manojo de trapos carbonizados, pudo alguna vez ser “Lispeth de la Misión de Kotgarh”.\n\n\n*FIN*\n\n\n\n\n“Lispeth”,\n\n\nCivil and Military Gazette\n, 1886\n\n"}