{"metadata": {"length": 21803, "words": 3898, "reading_time_min": 19.49}, "text": "Vivían en un pueblo dos hombres que se llamaban igual: Colás.\n\n\nPero uno tenía cuatro caballos y el otro solamente uno. Para distinguirlos llamaban Colás el Grande al de los cuatro caballos y Colás el Chico al otro, dueño de uno solo. Vamos a ver ahora lo que les pasó a los dos, pues es una historia verdadera.\n\n\nDurante toda la semana, Colás el Chico tenía que arar para el Grande, y prestarle su único caballo; luego Colás el Grande prestaba al otro sus cuatro caballos, pero sólo una vez a la semana: el domingo.  \n\n\n¡Había que ver a Colás el Chico haciendo restallar el látigo sobre los cinco animales! Los miraba como suyos, pero sólo por un día. Brillaba el sol, y las campanas de la iglesia llamaban a misa; la gente, endomingada, pasaba con el devocionario bajo el brazo para escuchar al predicador, y veía a Colás el Chico labrando con sus cinco caballos; y al hombre le daba tanto gusto que lo vieran así, que, pegando un nuevo latigazo, gritaba: «¡Oho! ¡Mis caballos!»  \n\n\n-No debes decir esto -lo reprendió Colás el Grande-. Sólo uno de los caballos es tuyo.\n\n\nPero en cuanto volvía a pasar gente, Colás el Chico, olvidándose de que no debía decirlo, volvía a gritar: «¡Oho! ¡Mis caballos!».  \n\n\n-Te lo advierto por última vez -dijo Colás el Grande-. Como lo repitas, le arreo un trastazo a tu caballo que lo dejo seco, y todo eso te habrás ganado.\n\n\n-Te prometo que no volveré a decirlo -respondió Colás el Chico. Pero pasó más gente que lo saludó con un gesto de la cabeza y nuestro hombre, muy orondo, pensando que era realmente de buen ver el que tuviese cinco caballos para arar su campo, volvió a restallar el látigo, exclamando: «¡Oho! ¡Mis caballos!». \n\n\n-¡Ya te daré yo tus caballos! -gritó el otro, y agarrando un mazo le dio en la cabeza al caballo de Colás el Chico, y lo mató.\n\n\n-¡Ay! ¡Me he quedado sin caballo! -se lamentó el pobre Colás, echándose a llorar.  \n\n\nLuego lo despellejó, puso la piel a secar al viento, la metió en un saco que se cargó a la espalda, y emprendió el camino de la ciudad para ver si la vendía.  \n\n\nLa distancia era muy larga; tuvo que atravesar un gran bosque oscuro, y como el tiempo era muy malo, se extravió y no volvió a dar con el camino hasta que anochecía; ya era tarde para regresar a su casa o llegar a la ciudad antes de que cerrase la noche.  \n\n\nA muy poca distancia del camino había una gran casa de campo. Aunque los postigos de las ventanas estaban cerrados, por las rendijas se filtraba luz. «Esa gente me permitirá pasar la noche aquí», pensó Colás el Chico, y llamó a la puerta.  \n\n\nAbrió la dueña de la granja, pero al oír lo que pedía el forastero le dijo que siguiese su camino, pues su marido estaba ausente y no podía admitir a desconocidos.  \n\n\n-Bueno, no tendré más remedio que pasar la noche fuera -dijo Colás, mientras la mujer le cerraba la puerta en las narices.  \n\n\nHabía muy cerca un gran montón de heno, y entre él y la casa, un pequeño cobertizo con tejado de paja.  \n\n\n-Puedo dormir allá arriba -dijo Colás el Chico, al ver el tejadillo-; será una buena cama. No creo que a la cigüeña se le ocurra bajar a picarme las piernas -pues en el tejado había hecho su nido una auténtica cigüeña.  \n\n\nSe subió nuestro hombre al cobertizo y se tumbó, volviéndose ora de un lado ora del otro, en busca de una posición cómoda. Pero he aquí que los postigos no llegaban hasta lo alto de la ventana, y por ellos podía verse el interior. \n\n\nEn el centro de la habitación había puesta una gran mesa, con vino, carne asada y un pescado de apetitoso aspecto. Sentados a la mesa estaban la aldeana y el sacristán; ella le servía, y a él se le iban los ojos tras el pescado, que era su plato favorito.\n\n\n«¡Quién estuviera con ellos!», pensó Colás el Chico, alargando la cabeza hacia la ventana. Y entonces vio que había además un soberbio pastel. ¡Qué banquete, santo Dios!  \n\n\nOyó entonces en la carretera el trote de un caballo que se dirigía a la casa; era el marido de la campesina, que regresaba.  \n\n\nEl marido era un hombre excelente, y todo el mundo lo apreciaba; sólo tenía un defecto: no podía ver a los sacristanes; en cuanto se le ponía uno ante los ojos, entrábale una rabia loca. Por eso el sacristán de la aldea había esperado a que el marido saliera de viaje para visitar a su mujer, y ella le había obsequiado con lo mejor que tenía. Al oír al hombre que volvía se asustaron los dos, y ella le pidió al sacristán que se ocultase en un gran arcón vacío, pues sabía muy bien la inquina de su esposo por los sacristanes. Se apresuró a esconder en el horno las sabrosas viandas y el vino, no fuera que el marido lo observara y le pidiera cuentas.\n\n\n-¡Qué pena! -suspiró Colás desde el tejado del cobertizo, al ver que desaparecía el banquete.\n\n\n-¿Quién anda por ahí? -preguntó el campesino mirando a Colás-. ¿Qué haces en la paja? Entra, que estarás mejor.\n\n\nEntonces Colás le contó que se había extraviado, y le rogó que le permitiese pasar allí la noche.  \n\n\n-No faltaba más -le respondió el labrador-, pero antes haremos algo por la vida.  \n\n\nLa mujer recibió a los dos amablemente, puso la mesa y les sirvió una sopera de papillas. El campesino venía hambriento y comía con buen apetito, pero Nicolás no hacía sino pensar en aquel suculento asado, el pescado y el pastel escondidos en el horno.  \n\n\nDebajo de la mesa había dejado el saco con la piel de caballo; ya sabemos que iba a la ciudad para venderla. Como las papillas se le atragantaban, oprimió el saco con el pie, y la piel seca produjo un chasquido.  \n\n\n-¡Chit! -dijo Colás al saco, al mismo tiempo que volvía a pisarlo y producía un chasquido más ruidoso que el primero.  \n\n\n-¡Oye! ¿Qué llevas en el saco? -preguntó el dueño de la casa.\n\n\n-Nada, es un brujo -respondió el otro-. Dice que no tenemos por qué comer papillas, con la carne asada, el pescado y el pastel que hay en el horno.\n\n\n-¿Qué dices? -exclamó el campesino, corriendo a abrir el horno, donde aparecieron todas las apetitosas viandas que la mujer había ocultado, pero que él supuso que estaban allí por obra del brujo. La mujer no se atrevió a abrir la boca; trajo los manjares a la mesa y los dos hombres se regalaron con el pescado, el asado y el dulce. Entonces Colás volvió a oprimir el saco y la piel crujió de nuevo.  \n\n\n-¿Qué dice ahora? -preguntó el campesino.  \n\n\n-Dice -respondió el muy pícaro- que también ha hecho salir tres botellas de vino para nosotros; y que están en aquel rincón, al lado del horno.\n\n\nLa mujer no tuvo más remedio que sacar el vino que había escondido, y el labrador bebió y se puso alegre. ¡Qué no hubiera dado por tener un brujo como el que Colás guardaba en su saco!\n\n\n-¿Es capaz de hacer salir al diablo? -preguntó-. Me gustaría verlo, ahora que estoy alegre.  \n\n\n-¡Claro que sí! -replicó Colás-. Mi brujo hace cuanto le pido. ¿Verdad? -preguntó pisando el saco y produciendo otro crujido-. ¿Oyes? Ha dicho que sí. Pero el diablo es muy feo; será mejor que no lo veas.\n\n\n-No le tengo miedo. ¿Cómo crees que es?\n\n\n-Pues se parece mucho a un sacristán.  \n\n\n-¡Uf! -exclamó el campesino-. ¡Sí que es feo! ¿Sabes?, una cosa que no puedo sufrir es ver a un sacristán. Pero no importa. Sabiendo que es el diablo, lo podré tolerar por una vez. Hoy me siento con ánimos; con tal que no se me acerque demasiado…\n\n\n-Como quieras, se lo pediré al brujo -dijo Colás, y pisando el saco aplicó contra él la oreja.\n\n\n-¿Qué dice?  \n\n\n-Dice que abras aquella arca y verás al diablo; está dentro acurrucado. Pero no sueltes la tapa, que podría escaparse.  \n\n\n-Ayúdame a sostenerla -le pidió el campesino, dirigiéndose hacia el arca en que la mujer había metido al sacristán de carne y hueso, el cual se moría de miedo en su escondrijo.\n\n\nEl campesino levantó un poco la tapa con precaución y miró al interior. \n\n\n-¡Uy! -exclamó, pegando un salto atrás-. Ya lo he visto. ¡Igual que un sacristán! ¡Espantoso!\n\n\nLo celebraron con unas copas y se pasaron buena parte de la noche empinando el codo.\n\n\n-Tienes que venderme el brujo -dijo el campesino-. Pide lo que quieras; te daré aunque sea una fanega de dinero.\n\n\n-No, no puedo -replicó Colás-. Piensa en los beneficios que puedo sacar de este brujo.  \n\n\n-¡Me he encaprichado con él! ¡Véndemelo! -insistió el otro, y siguió suplicando.  \n\n\n-Bueno -se avino al fin Colás-. Lo haré porque has sido bueno y me has dado asilo esta noche. Te cederé el brujo por una fanega de dinero; pero ha de ser una fanega rebosante.\n\n\n-La tendrás -respondió el labriego-. Pero vas a llevarte también el arca; no la quiero en casa ni un minuto más. ¡Quién sabe si el diablo está aún en ella!\n\n\nColás el Chico dio al campesino el saco con la piel seca, y recibió a cambio una fanega de dinero bien colmada. El campesino le regaló todavía un carretón para transportar el dinero y el arca.\n\n\n-¡Adiós! -dijo Colás, alejándose con las monedas y el arca que contenía al sacristán. Por el borde opuesto del bosque fluía un río caudaloso y muy profundo; el agua corría con tanta furia que era imposible nadar a contra corriente. No hacía mucho que habían tendido sobre él un gran puente, y cuando Colás estuvo en la mitad dijo en voz alta, para que lo oyera el sacristán:\n\n\n-¿Qué hago con esta caja tan incómoda? Pesa como si estuviese llena de piedras. Ya me voy cansando de arrastrarla; la echaré al río. Si va flotando hasta mi casa, bien; y si no, no importa.\n\n\nY la levantó un poco con una mano, como para arrojarla al río. \n\n\n-¡Detente, no lo hagas! -gritó el sacristán desde dentro. Déjame salir primero.  \n\n\n-¡Dios me valga! -exclamó Colás, simulando espanto-. ¡Todavía está aquí! ¡Echémoslo al río sin perder tiempo, que se ahogue!  \n\n\n-¡Oh, no, no! -suplicó el sacristán-. Si me sueltas te daré una fanega de dinero.\n\n\n-Bueno, eso ya es distinto -aceptó Colás, abriendo el arca.  \n\n\nEl sacristán se apresuró a salir de ella, arrojó el arca al agua y se fue a su casa, donde Colás recibió el dinero prometido. Con el que le había entregado el campesino tenía ahora el carretón lleno.\n\n\n«Me he cobrado bien el caballo» se dijo cuando, de vuelta a su casa, desparramó el dinero en medio de la habitación. «¡La rabia que tendrá Colás el Grande cuando vea que me he hecho rico con mi único caballo!; pero no se lo diré».\n\n\nY envió a un muchacho a casa de su compadre a pedirle que le prestara una medida de fanega.\n\n\n \n\n\n«¿Para qué la querrá?», preguntóse Colás el Grande; y untó el fondo con alquitrán para que quedase pegado algo de lo que quería medir. Y así sucedió, pues cuando le devolvieron la fanega había pegados en el fondo tres relucientes monedas de plata de ocho chelines.\n\n\n \n\n\n«¿Qué significa esto?», exclamó, y corrió a casa de Colás el Chico:  \n\n\n \n\n\n-¿De dónde sacaste ese dinero? -preguntó.\n\n\n \n\n\n-De la piel de mi caballo. La vendí ayer tarde.\n\n\n \n\n\n-¡Pues sí que te la pagaron bien! -dijo el otro, y, sin perder tiempo, volvió a su casa, mató a hachazos sus cuatro caballos y, después de desollarlos, marchose con las pieles a la ciudad.\n\n\n \n\n\n-¡Pieles, pieles! ¿Quién compra pieles? -iba por las calles, gritando. Acudieron los zapateros y curtidores, preguntándole el precio.\n\n\n \n\n\n-Una fanega de dinero por piel -respondió Colás.\n\n\n \n\n\n-¿Estás loco? -gritaron todos-. ¿Crees que tenemos el dinero a fanegas?\n\n\n \n\n\n-¡Pieles, pieles! ¿Quién compra pieles? -repitió a voz en grito; y a todos los que le preguntaban el precio respondíales:  \n\n\n \n\n\n-Una fanega de dinero por piel.\n\n\n \n\n\n-Éste quiere burlarse de nosotros -decían todos, y, empuñando los zapateros sus trabas y los curtidores sus mandiles, pusiéronse a aporrear a Colás.\n\n\n \n\n\n-¡Pieles, pieles! -gritaban, persiguiéndolo-. ¡Ya verás cómo adobamos la tuya, que parecerá un estropajo! ¡Échenlo de la ciudad!.  \n\n\n \n\n\nY Colás no tuvo más remedio que poner los pies en polvorosa. Nunca lo habían zurrado tan lindamente.\n\n\n \n\n\n«¡Ahora es la mía!», dijo al llegar a casa. «¡Ésta me la paga Colás el Chico! ¡Le partiré la cabeza!».\n\n\n \n\n\nSucedió que aquel día, en casa del otro Colás, había fallecido la abuela, y aunque la vieja había sido siempre muy dura y regañona, el nieto lo sintió, y acostó a la difunta en una cama bien calentita, para ver si lograba volverla a la vida. Allí se pasó ella la noche, mientras Colás dormía en una silla, en un rincón. No era la primera vez.\n\n\n \n\n\nEstando ya a oscuras, se abrió la puerta y entró Colás el Grande, armado de un hacha. Sabiendo bien dónde estaba la cama, avanzó directamente hasta ella y asentó un hachazo en la cabeza de la abuela, persuadido de que era el nieto.\n\n\n \n\n\n-¡Para que no vuelvas a burlarte de mí! -dijo, y se volvió a su casa.\n\n\n \n\n\n«¡Es un mal hombre!», pensó Colás el Chico. «¡Quiso matarme! Suerte que la abuela ya estaba muerta; de otro modo, esto no lo cuenta».\n\n\n \n\n\nVistió luego el cadáver con las ropas del domingo, pidió prestado un caballo a un vecino y, después de engancharlo a su carro, puso el cadáver de la abuela, sentado, en el asiento trasero, de modo que no pudiera caerse con el movimiento del vehículo, y partió bosque a través. Al salir el sol llegó a una gran posada, y Colás el Chico paró en ella para desayunarse.\n\n\n \n\n\nEl posadero era hombre muy rico. Bueno en el fondo, pero tenía un genio pronto e irascible, como si hubiese en su cuerpo pimienta y tabaco.\n\n\n \n\n\n-¡Buenos días! -dijo a Colás-. ¿Tan temprano y ya endomingado?\n\n\n \n\n\n-Sí -respondió el otro-. Voy a la ciudad con la abuela. La llevo en el carro, pero no puede bajar. ¿Quieres llevarle un vaso de aguamiel? Pero tendrás que hablarle en voz alta, pues es dura de oído.\n\n\n \n\n\n-No faltaba más -respondió el ventero, y, llenando un vaso de aguamiel, salió a servirlo a la abuela, que aparecía sentada, rígida, en el carro.\n\n\n \n\n\n-Traigo un vaso de aguamiel de parte de vuestro hijo -le dijo el posadero. Pero la mujer, como es natural, permaneció inmóvil y callada.\n\n\n \n\n\n-¿No me oís? -gritó el hombre con toda la fuerza de sus pulmones-. ¡Os traigo un vaso de aguamiel de parte de vuestro hijo!\n\n\n \n\n\nY como lo repitiera dos veces más, sin que la vieja hiciese el menor movimiento, el hombre perdió los estribos y le tiró el vaso a la cara, de modo que el líquido se le derramó por la nariz y por la espalda.\n\n\n \n\n\n-¡Santo Dios! -exclamó Colás el Chico, saliendo de un brinco y agarrando al posadero por el pecho-. ¡Has matado a mi abuela! ¡Mira qué agujero le has hecho en la frente!\n\n\n \n\n\n-¡Oh, qué desgracia! -gritó el posadero llevándose las manos a la cabeza-. ¡Todo por culpa de mi genio! Colás, amigo mío, te daré una fanega de monedas y enterraré a tu abuela como si fuese la mía propia; pero no digas nada, pues me costaría la vida y sería una lástima.\n\n\n \n\n\nAsí, Colás el Chico cobró otra buena fanega de dinero, y el posadero dio sepultura a la vieja como si hubiese sido su propia abuela.\n\n\n \n\n\nAl regresar nuestro hombre con todo el dinero, envió un muchacho a casa de Colás el Grande a pedir prestada la fanega.\n\n\n \n\n\n«¿Qué significa esto?», pensó el otro. «Pues, ¿no lo maté? Voy a verlo yo mismo».\n\n\n \n\n\nY, cargando con la medida, se dirigió a casa de Colás el Chico.\n\n\n \n\n\n-¿De dónde sacaste tanto dinero? -preguntó, abriendo unos ojos como naranjas al ver toda aquella riqueza.\n\n\n \n\n\n-No me mataste a mí, sino a mi abuela -replicó Colás el Chico-. He vendido el cadáver y me han dado por él una fanega de dinero.\n\n\n \n\n\n-¡Qué bien te lo han pagado! -exclamó el otro, y, corriendo a su casa, cogió el hacha, mató a su abuela y, cargándola en el carro, la condujo a la ciudad donde residía el boticario, al cual preguntó si le compraría un muerto.\n\n\n \n\n\n-¿Quién es y de dónde lo has sacado? -preguntó el boticario.\n\n\n \n\n\n-Es mi abuela -respondió Colás-. La maté para sacar de ella una fanega de dinero.\n\n\n \n\n\n-¡Dios nos ampare! -exclamó el boticario-. ¡Qué disparate! No digas eso, que pueden cortarte la cabeza.  \n\n\n \n\n\nY le hizo ver cuán perversa había sido su acción, diciéndole que era un hombre malo y que merecía un castigo. Asustose tanto Colás que, montando en el carro de un brinco y fustigando los caballos, emprendió la vuelta a casa sin detenerse. El boticario y los demás presentes, creyéndolo loco, lo dejaron marchar libremente.\n\n\n \n\n\n«¡Me la vas a pagar!», dijo Colás cuando estuvo en la carretera. «Esta no te la paso, compadre». Y en cuanto hubo llegado a su casa cogió el saco más grande que encontró, fue al encuentro de Colás el Chico y le dijo:  \n\n\n \n\n\n-Por dos veces me has engañado; la primera maté los caballos y la segunda a mi abuela. Tú tienes la culpa de todo, pero no volverás a burlarte de mí. \n\n\n \n\n\nY agarrando a Colás el Chico, lo metió en el saco y, cargándoselo a la espalda le dijo: \n\n\n \n\n\n-¡Ahora voy a ahogarte!  \n\n\n \n\n\nEl trecho hasta el río era largo, y Colás el Chico pesaba lo suyo. El camino pasaba muy cerca de la iglesia, desde la cual llegaban los sones del órgano y los cantos de los fieles. Colás depositó el saco junto a la puerta, pensando que no estaría de más entrar a oír un salmo antes de seguir adelante. El prisionero no podría escapar, y toda la gente estaba en el templo; y así entró en él.\n\n\n \n\n\n-¡Dios mío, Dios mío! -suspiraba Colás el Chico dentro del saco, retorciéndose y volviéndose, sin lograr soltarse. Mas he aquí que acertó a pasar un pastor muy viejo, de cabello blanco y que caminaba apoyándose en un bastón.\n\n\n \n\n\nConducía una manada de vacas y bueyes, que al pasar, volcaron el saco que encerraba a Colás el Chico.\n\n\n \n\n\n-¡Dios mío! -continuaba suspirando el prisionero-. ¡Tan joven y tener que ir al cielo!\n\n\n \n\n\n-En cambio, yo, pobre de mí -replicó el pastor-, no puedo ir, a pesar de ser tan viejo.\n\n\n \n\n\n-Abre el saco -gritó Colás-, métete en él en mi lugar, y dentro de poco estarás en el Paraíso.\n\n\n \n\n\n-¡De mil amores! -respondió el pastor, desatando la cuerda. Colás el Chico salió de un brinco de su prisión.\n\n\n \n\n\n-¿Querrás cuidar de mi ganado? -preguntole el viejo, metiéndose a su vez en el saco. Colás lo ató fuertemente, y luego se alejó con la manada.\n\n\n \n\n\nA poco, Colás el Grande salió de la iglesia, y se cargó el saco a la espalda. Al levantarlo pareciole que pesaba menos que antes, pues el viejo pastor era mucho más desmirriado que Colás el Chico. «¡Qué ligero se ha vuelto!», pensó. «Esto es el premio de haber oído un salmo». Y llegándose al río, que era profundo y caudaloso, echó al agua el saco con el viejo pastor, mientras gritaba, creído de que era su rival: \n\n\n \n\n\n-¡No volverás a burlarte de mí!\n\n\n \n\n\nY emprendió el regreso a su casa; pero al llegar al cruce de dos caminos topose de nuevo con Colás el Chico, que conducía su ganado.\n\n\n \n\n\n-¿Qué es esto? -exclamó asombrado-. ¿Pero no te ahogué?\n\n\n \n\n\n-Sí -respondió el otro-. Hace cosa de media hora que me arrojaste al río.\n\n\n \n\n\n-¿Y de dónde has sacado este rebaño? -preguntó Colás el Grande.\n\n\n \n\n\n-Son animales de agua -respondió el Chico-. Voy a contarte la historia y a darte las gracias por haberme ahogado, pues ahora sí soy rico de veras. Tuve mucho miedo cuando estaba en el saco, y el viento me zumbó en los oídos al arrojarme tú desde el puente, y el agua estaba muy fría. En seguida me fui al fondo, pero no me lastimé, pues está cubierto de la más mullida hierba que puedas imaginar. Tan pronto como caí se abrió el saco y se me presentó una muchacha hermosísima, con un vestido blanco como la nieve y una diadema verde en torno del húmedo cabello. Me tomó la mano y me dijo: «¿Eres tú, Colás el Chico? De momento ahí tienes unas cuantas reses; una milla más lejos, te aguarda toda una manada; te la regalo». Entonces vi que el río era como una gran carretera para la gente de mar. Por el fondo hay un gran tránsito de carruajes y peatones que vienen del mar, tierra adentro, hasta donde empieza el río. Había flores hermosísimas y la hierba más verde que he visto jamás. Los peces pasaban nadando junto a mis orejas, exactamente como los pájaros en el aire. ¡Y qué gente más simpática, y qué ganado más gordo, paciendo por las hondonadas y los ribazos!\n\n\n \n\n\n-¿Y por qué has vuelto a la tierra? -preguntó Colás el Grande-. Yo no lo habría hecho, si tan bien se estaba allá abajo.\n\n\n \n\n\n-Sí -respondió el otro-, pero se me ocurrió una gran idea. Ya has oído lo que te dije: la doncella me reveló que una milla camino abajo -y por camino entendía el río, pues ellos no pueden salir a otro sitio- me aguardaba toda una manada de vacas. Pero yo sé muy bien que el río describe muchas curvas, ora aquí, ora allá; es el cuento de nunca acabar. En cambio, yendo por tierra se puede acortar el camino; me ahorro así casi media milla, y llego mucho antes al lugar donde está el ganado.\n\n\n \n\n\n-¡Qué suerte tienes! -exclamó Colás el Grande-. ¿Piensas que me darían también ganado, si bajase al fondo del río?\n\n\n \n\n\n-Seguro -respondió Colás el Chico-, pero yo no puedo llevarte en el saco hasta el puente, pesas demasiado. Si te conformas con ir allí a pie y luego meterte en el saco, te arrojaré al río con mucho gusto.\n\n\n \n\n\n-Muchas gracias -asintió el otro-. Pero si cuando esté abajo no me dan nada, te zurraré de lo lindo; y no creas que hablo en broma.\n\n\n \n\n\n-¡Bah! ¡No te lo tomes tan a pecho! -y se encaminaron los dos al río.\n\n\n \n\n\nCuando el ganado, que andaba sediento, vio el agua, echó a correr hacia ella para calmar la sed.\n\n\n \n\n\n-¡Fíjate cómo se precipitan! -observó Colás el Chico-. Bien se ve que quieren volver al fondo.\n\n\n \n\n\n-Sí, ayúdame -dijo el tonto-; de lo contrario, vas a llevar palo.\n\n\n \n\n\nY se metió en un gran saco que venía atravesado sobre el dorso de uno de los bueyes.\n\n\n \n\n\n-Ponle dentro una piedra, no fuera caso que me quedase flotando -añadió.\n\n\n \n\n\n-Perfectamente -dijo el Chico, e introduciendo en el saco una voluminosa piedra, lo ató fuertemente y, ¡pum!, Colás el Grande salió volando por los aires, y en un instante se hundió en el río.\n\n\n \n\n\n«Me temo que no encuentres el ganado», dijo el otro Colás, emprendiendo el camino de casa con su manada.\n\n\n \n\n\nFIN\n\n\n\n\n\n\nCuentos completos\n, 1959\n\n\n\n\n\n"}