{"metadata": {"length": 85797, "words": 14397, "reading_time_min": 71.985}, "text": "I\n\n\nEl médico se echó hacia atrás y estuvo un rato golpeando el recetario ya inútil —muerto por el ocio, la vejez y la riqueza no buscada— con el cabo de su lapicera verde.\n\n\nPensaba, un instante, en sí mismo; pensaba, mirando la cara ascética del visitante imprevisto, imprevisible, el enfermo sano y bien vestido, rígido en su asiento luego de la confesión.\n\n\n“De modo que no hay nada que hacer”, reflexionó con dulzura. “De modo que este hijo de una gran perra y de los clásicos siete chorros de semen de también siete perros desconocidos nos va metiendo a todos, uno tras otro y con una prisa menor que un año bisiesto, nos va metiendo en su bolsa. Camina desganado contando al mundo su futuro crimen, asesinato, homicidio, uxoricidio (alguna de esas palabras cuando el Destacamento de Policía se acuerda de mí, cuando necesita al médico forense); se pasea por estos restos de Santa María con una carta colgada que apenas le roza el lomo, porque su andar es de malicia y lentitud, un cartel que anuncia en gris y en rojo: Yo mataré. Con esto le basta. Es sincero, no puede decir que deseó la mujer del prójimo porque estaría mintiendo. Su único prójimo es él mismo. Y así, nos va convirtiendo a todos en sus testigos de cargo y descargo: el obispo y Jesucristo, Galeno Galinei y yo, Santa María entera. Y es posible que noche a noche, llorando y de rodillas, rece a Padre Brausen que estás en la Nada para hacerlo cómplice obligado, para enredarlo en su trama, sin necesidad verdadera, por un oscuro deseo de remate artístico.”\n\n\n—Eso es todo, doctor —dijo el visitante con su voz acostumbrada a la resignación; agregó—: ¿Qué puedo hacer? —Díaz Grey soltó la lapicera y estuvo mirando en silencio la trampa, la hipocresía, la dureza oculta, la congénita astucia.\n\n\n—¿Y ella? —preguntó como si creyera estar ganando tiempo, un tiempo intemporal y absolutamente inútil.\n\n\n—No entiendo, doctor —Largo, aún sentado, con las ropas caras y oscuras, con su escaso pelo rubio aplastado, todavía buen mozo pero agresivo e innoble como su dura nariz, que parecía siempre recién alzada de dos páginas de las enormes biblias amarillentas, traídas a la colonia suiza por los primeros inmigrantes.\n\n\n—Quiero decir. Si ella sabe. Si los médicos le dijeron, como a usted, que otro parto significaría un peligro de muerte.\n\n\n—Sí, lo sabe. Se lo han dicho aquí y en la Capital. Se lo dijeron en Europa, el año pasado. Pero no le hablaron de peligro de muerte. Le aseguraron la muerte.\n\n\nCada vez, a cada frase, más certero y resuelto a convencer. Trepando en su confesión de crimen, anticipándolo casi con regocijo, fatalista en todo caso, tan candorosamente habitado por la desesperación.\n\n\n—Un dato —pidió Díaz Grey—. El hijo primero, único, supongo, ¿cuándo nació?, ¿qué edad tiene?\n\n\n—Un año, trece meses.\n\n\n—Y desde entonces, desde el nacimiento y la saludable cuarentena…\n\n\n—Desde entonces sufrimos. Nos miramos, nos comemos los nudillos, rezamos y lloramos.\n\n\n—Pero ella —dijo Díaz Grey sin ganas, como si hablara con un adolescente que se burlaba de él—, ella puede ayudarlo. Puede eso que llaman tomar medidas, puede, también, negarse.\n\n\nEl cliente movió la cabeza, paciente, incomprendido, fatigado por la incomprensión.\n\n\n—Ella sabe, como yo, que toda previsión sería pecado mortal. Y —alzó la cabeza sin orgullo— tampoco se negaría. El conflicto, repito, es solo mío. Por eso le pedí esta entrevista.\n\n\nNo solo por eso, hijo de perra; hay un espanto detrás, hay un cálculo. Se sentía más débil que su visitante, empezaba a odiarlo con franqueza. Con lentitud deliberada y sin propósito notable fue desabrochando los botones de su túnica, ajada, sin sentido, que continuaba usando por rutina y homenaje.\n\n\n—Bueno —pronunció indiferente, como si hablara de aspirinas y tónicos—, se trata de usted, escribano, exclusivamente de usted: que la quiere y la desea y cada día más, más a medida que el amor va llenando su corazón y el semen la vesícula; usted que no puede alquilar una prostituta porque eso significaría pecar contra Brausen; que no puede derramar su semilla en la sábana, que no puede masturbarse, que no tiene salvación, aparte de matarla.\n\n\nLa cara flaca del hombre bien vestido pareció contar en silencio y quietud mientras Díaz Grey hablaba. Luego se movió para asentir.\n\n\nLa túnica estaba abierta, el médico la separó de sus hombros.\n\n\n—Como usted, no soy partidario de matarla. Si no hay otro camino, destrúyase y yo espero ayudarlo. No le hablo de una destrucción total porque también eso sería pecado mortal. Y Brausen no perdona las deserciones. Lo sé, en eso estamos de acuerdo. Se trataría, entonces, de recetarle duchas heladas matinales, bromuro y alcanfor, caminatas diarias de dos o tres horas, ayunos de viernes santo como único régimen de comida. Se trataría de lograr su impotencia muchos años antes del natural climaterio. Es triste, comprendo. Yacer junto a la esposa amada sin esperanza de que el deseo inmortal pueda satisfacerse. Pero, así, el deseo morirá antes que ella, y usted quedará liberado de los demonios y del remordimiento.\n\n\nAhora el hombre bien peinado sonreía apenas, pequeños dientes blancos sumergidos en una broma de la que solo él conocía la clave.\n\n\n—Acepto —dijo sin emoción—, ensayaré todo lo que ordene su receta. —Y añadió suavemente—: Doctor.\n\n\nDíaz Grey tomó con dos dedos la túnica y la hizo deslizar desde el respaldo del sillón hasta la alfombra de grandes flores pisoteadas y marchitas.\n\n\n—No —dijo—. La receta no; no quiero escribirla ni dársela. Con esto basta, confío en su memoria. Y, sobre todo, creo en su inteligencia. Creo en ella y no me siento feliz. Por otra parte, su cura confesor tampoco le escribe certificados.\n\n\nEstaba seguro de haber hablado en tono definitivo, tanto, casi, como si hubiera empujado al otro fuera de la habitación. Pero el hombre largo, delgado y rubio, planchado, brillante, también se había puesto de pie y recitó con mesura, los ojos entornados: —Tampoco él, claro. No ando buscando documentos. Me basta con hacerme escuchar.\n\n\n—Está claro, comprendo. Ya lo escuchó el señor obispo coadjutor o como se llame hoy. Para mí sigue llamándose el padre Bergner. Ahora me toca a mí. Y es seguro que, por lo menos, todos los habitantes mayores de edad de la Colonia conocen el prólogo que acabo de oírle.\n\n\n—Puede ser —dijo el cliente—. Pero solo hablé de esto con el señor obispo y con usted. Con el obispo, es cierto, no lo hice en plan de confesión. Pero lo conozco desde la infancia (la mía, naturalmente) y estoy seguro de su discreción, como estoy seguro de la suya.\n\n\nPor primera vez en la entrevista —aunque Díaz Grey no pudiera afirmar, después, que se tratara realmente de la primera vez— el hombre dejó resbalar una sonrisa cínica y casi divertida. El hombre dijo: —Ni el padre Bergner ni usted. Pero no es imposible que ella, tan desesperada como yo, y además mujer, haya hablado con amigas o parientes. Las mujeres, es distinto. Creen, como los enfermos crónicos, usted lo sabe mejor que yo, que si divulgan sus problemas van obteniendo una ayuda, o por lo menos un apoyo, a cambio de cada confidencia. Por ahora hemos decidido un aplazamiento. Puede llamarlo solución temporal. Tal vez el Señor quiera ayudarnos. Pienso ir unos meses a la Capital y a Chile, asistir a unos cursos. Yo solo, naturalmente.\n\n\nDíaz Grey no podía contradecirlo. Movió lentamente la cabeza afirmando su convicción de quedar acorralado, espaldas y pared, por una trampa, una sutileza mayor, un presentimiento indefinible, grumoso y repelente.\n\n\nEl hombre también saludó cabeceando. Y, a pesar de todo lo escrito, alguien hubiera podido decir que en el fondo se apartaron unidos y cordiales.\n\n\n \n\n\nII\n\n\n \n\n\nDíaz Grey conocía a la mujer condenada —Helga Hauser— y la examinó tres veces, un año antes, dos con la presencia muda del marido que exageraba la voluntad de no enterarse, la otra sin anuncio y casi furtiva. En ésta el médico recitó el diagnóstico, la prevención. Palpó con caucho, desagrado e incomprensión a la mujer abierta en la camilla.\n\n\n—No entiendo. Si ya se lo dijeron en la Capital y en Europa. Para mí es seguro, indudable, sin posibilidad de errores. No entiendo por qué consulta a un médico ínfimo, a un sanmariano que ni siquiera es ginecólogo.\n\n\n—No sé —murmuró ella mientras se vestía—. Una esperanza. Una preferencia por morir aquí.\n\n\nDespués de pagar rio un momento y se burlaba.\n\n\n—Tal vez quiera complicarlo. No sé.\n\n\nEl amor se había ido de la vida de Díaz Grey y a veces, haciendo solitarios o jugando a solas al ajedrez, pensaba confuso si alguna vez lo había tenido de verdad.\n\n\nA pesar de la hija ausente, solo conocida por malas fotografías, que ahora, fatalmente, estaba bamboleándose en la dichosa sucia adolescencia y cuyo nacimiento no podía prescindir de un prólogo. Adolescencia con errores y mugre, iluminada siempre por la creencia en la eternidad de las vivencias, una fe inconsciente que irían carcomiendo las inevitables estaciones.\n\n\nTodos los jueves, salvo la luna, tenía en el crepúsculo una mujer en la camilla chirriante o en la alfombra inapropiadamente espesa y que mezclaba decenas de olores indefinibles, o por lo menos era indefinible su conjunto.\n\n\nLa condenada había estado más de un año atrás. El proclamado asesino, un día antes.\n\n\nLas mujeres no le importaban de verdad: eran personas. Almorzó hambriento y se tiró vestido en la cama.\n\n\nPor el movimiento del sol, Díaz Grey podría haberse supuesto más de una hora atrapado en la meditación que le llegó en lugar de la siesta perdida y la dispepsia habitual. No se acordaba del visitante asesino ni del futuro que prometía su impasible confesión. No recordaba para sí, para nadie, ni para un imposible bichicome que vagara o durmiera en la playa cercana.\n\n\nDudaba, desinteresado, de sus años. Brausen puede haberme hecho nacer en Santa María con treinta o cuarenta años de pasado inexplicable, ignorado para siempre. Está obligado, por respeto a las grandes tradiciones que desea imitar, a irme matando, célula a célula, síntoma a síntoma.\n\n\nPero también tiene que seguir el monótono ejemplo de los innumerables demiurgos anteriores y ordenar vida y reproducción. Así que vinieron los desvanecidos adolescentes, sus noviazgos y apareamientos, los partos abrumadores que tuve que atender; y así vinieron las muchachas, sus adjetivos, sus perfiles, sus cabellos, sus duros senos y nalgas. Vinieron y están, siempre ausentes, risueñas o melancólicas.\n\n\n(Aquel momento verdadero en que uno de los amantes, casi nunca la mujer porque se sabe, y es cierto, inmortal, celosamente repetida desde el principio y hacia el infinito. Aquel pasajero, rápidamente olvidado momento en que uno de los dos logra ver, sin propósito, con un adelgazado deseo de pedir perdón, excusarse, bajo la piel de la cara ajena, abrillantada por el amor o el vino, a través de la piel de la cara que se quiere. Cuando uno de ellos tropieza con, traspasa sin desearlo la piel tan lastimosamente indefensa, tensa o blanda de la cara del otro. Y ve durante un segundo, adivina y mide la dureza y la audacia de los huesos, el candor de los pómulos, la fragilidad o el inútil grasoso atrevimiento del mentón. Cuando uno de los amantes sospecha —una chispa y el olvido— la calavera futura y ya puesta en el mundo, en su vida, del otro amante).\n\n\nEllas siempre lejanas e intocables, apartadas de mí por la disparidad de los treinta o cuarenta años que me impuso Juan María Brausen, maldita sea su alma que ojalá se abrase durante uno o dos pares de eternidades en el infierno adecuado que ya tiene pronto para él un Brausen más alto, un poco más verdadero.\n\n\n \n\n\nIII\n\n\n \n\n\nAugusto Goerdel había sido engendrado en la Colonia suiza o ya venía dentro del vientre de la madre durante el largo viaje de nuestra bamboleante Flor de Mayo. De todos modos, nació aquí, en la Colonia recién fundada. Si se puede llamar fundación a un reparto caprichoso y asimétrico de baúles, a demarcaciones con palos verdes, a una búsqueda metódica de bosta y tierra para hacer ladrillos.\n\n\nLa tierra era fácil; a veinte metros de la costa, atravesada y escarbada la arena, encontraban tierra rojiza y húmeda que extendían bajo el sol y el aire después de arrastrada hasta el misterio de lo que condenaban a colonia y asiento. Para el estiércol, distribuían durante el día patrullas de niños que ya sabían moverse indiferentes, alertados para relinchos y mugidos. Luego, el robo nocturno, las grandes bolsas oliendo a establo y abrigo. Más luego, en mañanas consagradas, los grandes fuegos separados, la cocción lenta, el miedo a las repentinas lluvias y nieblas, el miedo al desmenuzamiento y la fragilidad.\n\n\nSi se puede llamar fundación a un sufrimiento diario, que no podía ser medido por horas, para apilar los ladrillos, alzar paredes, enramar techos, hasta el descanso bestial del exhausto que cree tener casa y logra un domingo de paz y agradecimiento, arrodillado sobre la enorme, casi inmanejable biblia con tapas negras frente al tembloroso cerco de voces latinas dichas por un cura que salió de cualquier parte porque era imprescindible.\n\n\nY después, para Santa María y para mí el desconcierto. No se sabe, ni importa, cuántos meses o arias pasaron —ayudados, empujados sin piedad para ellos mismos ni para nadie— hasta que las rubias, severas ratas desembarcadas con menos esperanza que rabia suicida, fueran ricas y engordadas, dominaran la ciudad fundada por Nuestro Señor Brausen sin necesidad de mostrarlo. Tal vez les repugnara la evidencia. Eran oblicuos, eran indirectos, eran pudorosos.\n\n\nQue el tiempo no existe por sí mismo es demostrable; es hijo del movimiento y si éste dejara de moverse no tendríamos tiempo ni desgaste ni principios ni finales. En literatura Tiempo se escribe siempre con mayúscula.\n\n\nNadie puede negar probables coincidencias en las visitas del entonces padre Bergner y del inevitable doctor Díaz Grey a la Colonia suiza. Uno estaba comprometiendo a Dios con un bautizo, con un casamiento de novios previamente endurecidos para el trípode de Orloff, príncipe o gran duque, artista fotográfico, o con un capricho de muerte, hijo de un viejo sofisma aceptado sin pelea, a veces también endurecido, otras en vísperas; el otro, Díaz Grey, entablillando una pierna rota o pinchando una hidropesía.\n\n\nRepito que pudieron coincidir muchas veces y que, en alguna de ellas, por qué no, estuvieron juntos en la casa de los Goerdel.\n\n\nLos veo saludándose con la corta efusión que corresponde a dos enemigos que hubieran preferido no serlo, con el respeto profundo y frío de los pares.\n\n\nNo importa qué recetó el médico para el resfrío de Augusto Goerdel, que tenía once años de edad en el tiempo de la coincidencia supuesta. Esto puede rastrearse, si importara, en los libros de Barthé, boticario, concejal y nuevamente boticario. Lo que importa es ignorar para siempre —y aquí hay una especie de felicidad— qué conversó, qué supo, qué dedujo el padre Bergner en la posible visita que, se nos antoja, fue crepuscular, lenta y tranquila. Porque, no debe olvidarse nunca, los padres de Bergner también llegaron en nuestra Flor de Mayo a la costa de Santa María, por voluntad de Brausen. Hermanado con los Goerdel por la semejanza de la historia, también por el lenguaje y, sobre todo, por el estilo en que lo hacían coloquial.\n\n\nMuy importante porque las visitas del Padre se hicieron frecuentes y menos de un año después Augusto Goerdel pasó a Santa María para continuar estudiando en la catedral, con una beca muy pobre y exacta para los planes de Bergner.\n\n\nPorque el Padre simuló estar fabricando un cura, sabiendo siempre que no era ese el destino ni la utilidad de Augusto Goerdel; pensaba más lejos. Mucho más lejos que el Capítulo de la Iglesia, laicos y tonsurados, que se reunía y creía resolver, una vez por quincena, en la austeridad del refectorio alargado en su deliberada penumbra.\n\n\nBergner no pertenecía a la orden de los jesuitas; desconfiaba de ellos y los admiraba. Pero les había oído decir, y más de una vez: denos su hijo y se lo devolveremos con un título bajo el brazo.\n\n\nEstudió calmoso a su falso futuro sacerdote. Si la inspiración, el proyecto, procedían realmente de Brausen y no eran trampas del demonio, el tiempo no contaba. Supo que el muchacho era inteligente, que había nacido implacable por la ambición y la necesidad germana del triunfo, de la revancha. Cualquiera fuese su destino, ahora, con Bergner o sin él, no volvería nunca a la miseria de su casa en la Colonia; no aceptaría ya el futuro previsible y campesino de criador de animales y destripaterrones.\n\n\nUna resolución que Bergner fortalecía, hábil y distraído. Fue la suya, A. M. D. G., aunque rechazara con violencia las iniciales, una paciente tarea de refinamiento y corrupción. Del muchacho tosco, del estudiante y monaguillo, tenía que nacer su instrumento, su fanático servidor de la Iglesia.\n\n\nSupo que el inmaduro Goerdel, caído en sus manos, era ambicioso, fino en la mentira y en sus cautas retracciones, duro tras la sonrisa infantil, sabedor por instinto de aquellos futuros, probables útiles, que debía adular sin exceso, indiferente, sin grosería con los que no valdría la pena cultivar.\n\n\nSupo además y desde el principio que el instrumento y el fanático serían suyos mientras la Iglesia le permitiera medrar y crecer.\n\n\nSin palabras, por lo menos hasta la aproximación del adiós hipócrita, también supo Bergner que no se había equivocado, que su elección fue buena y que no pudo ser mejor. Lo fue confirmando en los días y en los años: Augusto Goerdel era lo más adecuado a su propósito entre todos los habitantes de Santa María y la Colonia; y la educación y la disciplina de la Iglesia, lo mejor para la paciente y resuelta voluntad de triunfo del niño, adolescente, adulto. Bergner creyó en la inspiración divina; Goerdel creyó en la oportunidad y la buena suerte.\n\n\nBergner persistió feliz hasta la separación, hasta su muerte. Pero mucho antes fue necesaria la gran farsa mutua.\n\n\nO, mejor, el final de la farsa iniciada diez años antes por Bergner y sospechada, seguida implícitamente por el niño enfermo en el catre de su habitación en la casucha de la Colonia, que sabía llorar en silencio, boca arriba, descubriendo en el techo quinchado las arañas inmóviles del miedo y del misterio.\n\n\nEn el primer encuentro, el muchacho, solo o ayudado por su madre, acertó a enredar las manos en un rosario; mover los dedos con una desesperanza delicada que bordeaba con lejanía y desconsuelo la súplica nunca dicha.\n\n\nUn par de años después, ya en el ala de la iglesia que habían bautizado Seminario aunque el único seminarista fuera Augusto Goerdel, Bergner sonrió entre las sombras a una escena semejante y perfeccionada.\n\n\nDesde la siempre pobre habitación del adolescente —que solo disponía de estampas de santas y vírgenes varias para cumplir el rito del prólogo que le traería el sueño— se alargaba un pasillo de baldosas siempre frías hasta la escalera en caracol que se retorcía bajando hacia el templo, las misas, las confesiones.\n\n\nLa segunda escena fue contemplada por un Bergner escondido y cauteloso, despertado en la madrugada por un ruido de puerta que abre y cierra. Un ruido deliberado, pensó sin aprensiones y curioso. Salió de su dormitorio, descalzo y lento como el ladrón que llegaría por la noche.\n\n\nEn el pasillo, siempre oloroso a humedad y ausencia, incrustado en el muro, apenas iluminado por una fosforescencia verdosa, protegido por la ayuda ambivalente de un vidrio, había un sangrante Jesucristo de cera clavado en la cruz. Bajo la luz de luciérnagas también podía leerse un poema de autor anónimo. Cuatro líneas sobre un papel ocre y ondulante:\n\n\n \n\n\nTú que pasas miramé.\n\n\nAy, hijo, qué mal me pagas.\n\n\nCuenta si puedes mis llagas,\n\n\nLa sangre que derramé.\n\n\n \n\n\nY allí, en camisón y arrodillado, golpeándose el pecho para acompañar el llanto, Augusto Goerdel.\n\n\n“Debe hacerlo todas las madrugadas —pensó Bergner—; sudoroso o helado, tenaz y puntual, apostando sobre la ley de probabilidades, seguro de que alguna vez tendré que verlo, sorprenderlo en su pieza de bravura y creer en él. Mi pobre idiota hipócrita, mi hermano.”\n\n\n \n\n\nIV\n\n\n \n\n\nEn la anunciada gran farsa mutua —pero no última— ambos mostraron una resolución indudable y reconocieron sin palabras la fortaleza propia y ajena.\n\n\nDentro del pequeño cuarto del adolescente, invadido sin aviso y casi del todo ocupado por el cuerpo enorme de Bergner, la conversación hizo fintas sobre el tiempo, teología primaria, preguntas y respuestas impresas en el catecismo que leían los niños hasta que Bergner fue separándose de la opacidad gris de la ventana y preguntó sin levantar la voz: —Dios, Brausen. ¿Usted cree en él?\n\n\nGoerdel lo contempló desconcertado y dijo dócil la mentira:\n\n\n—Si no creyera en él no estaría aquí. Son, Padre, cinco o seis años de estar aquí.\n\n\n—Oh, sí —cabeceó Bergner—. Yo hubiera dado la misma respuesta si un imbécil me lo preguntara —introdujo una pausa, miró un tiempo corto la humedad apoyada en la ventana—. Pero —continuó después—, ni usted ni yo somos imbéciles. Dígame lentamente si usted cree que los pecados de pensamiento y acción, lamentables y tibios, que ha practicado acumulándolos en esta celda hedionda bastan para que Brausen, sin juicio, lo mande al infierno, queme sin plazo su alma inmortal. Supuesta alma inmortal, supuesto que usted tenga o padezca eso o algo aproximado.\n\n\nEl muchacho, tricota negra, sucios, rotos pantalones de vaquero, bajaba ahora los ojos para mirarse los pies en las sandalias. Aparte de las misas, siempre vestía así, musculoso contra el invierno, indiferente a los sudores de la estación del calor. Pero ahora, en aquel fin de la mañana, de la misa de once, débil y esperando el almuerzo, la vestimenta de Goerdel y el mismo Goerdel mostraban un harapiento desconsuelo.\n\n\nRepuso con voz tímida y sorprendida, lenta, sin agresión:\n\n\n—Usted debe saberlo mejor que yo, Padre. Tendría que saberlo y juzgar, dar sentencia sin necesidad de preguntas y ayuda. Usted es mi confesor.\n\n\n—Es verdad —sonrió el cura—. Durante cinco años. La trampa siempre estuvo abierta. Era tan simple. Deseaste a la mujer del prójimo, pero no lo mataste a él. Invocaste el nombre divino, en vano pero en broma. Respetaste con desprecio, desprecio creciente, a tu padre y a tu madre. Te ordené un castigo para cada tontería tuya, para cada mentira que susurraste en secreto de confesión. Y sabías tartamudear y palidecer. Durante cinco años yo te apremiaba para que lo dijeras todo. Para que me revelaras el fondo de tu cerebro. Las almas están siempre desconocidas. A veces te desesperabas del otro lado de la cortina, otras, más ansioso, de improviso, en cualquier lugar de la iglesia donde yo me dejara acorralar. Tú y yo nos respetábamos, un poco solemnes. Tú y yo nos divertíamos con gravedad y nos ceñíamos —éramos dos caballeros— a las leyes del juego, que duró tal vez demasiado, que termina ahora —y repitió con lentitud—: Que termina ahora. En un mediodía de un marzo treintaiuno, según el calendario gregoriano.\n\n\n—Perdón, padre —dijo el muchacho— ¿Qué es lo que termina? ¿Y por qué hoy, ahora? Qué hice yo…\n\n\nBergner alzó una mano apacible y postergó su sonrisa. A pesar del hambre y el mal tiempo no había hostilidad entre el joven rubio, inquieto y ceñudo y el hombre maduro, casi viejo, con arrugas que no se formaron en su cara para mostrar los años. Mostraban, exhibían una voluntad que atravesaría, ahora y para siempre, el obligado y secreto escepticismo construido por la experiencia. Tantos años de ver y medir.\n\n\nMidió otra vez y estuvo contemplando la cara juvenil, expectante; después miró la ventana ciega por la lluvia y dijo calmoso, como si dijera un sermón cuya interrupción era imposible.\n\n\n—Estudiaste, Augusto. Hace una semana los curiales te dieron el título de bachiller y, según recuerdo, cum laude. Ayer, la universidad laica y reformista ratificó el título. Claro que ellos no tenían laude para ofrecer o regalar. En cuanto a la teología, tus notas son aceptables —volvió a mirar al muchacho, sonriendo apenas con los ojos—. Entonces llegó el momento, tan suplicado por ti, a veces de rodillas y con lágrimas, de continuar en el Seminario, si podemos llamar así a esto, de estudiar, prometer, atravesar las mentiras ineludibles, ponerte los hábitos y servir al Señor. Te contesté palmeándote, sin palabras, asintiendo tal vez con movimientos de cabeza. Fue así, ¿verdad?\n\n\n—Fue así, padre.\n\n\nBergner levantó los años de su duro sillón de madera, contempló el crucifijo de marfil, pulido, muerto, sin clavos ni lanzazos, sin sufrimiento; deslizó los dedos por los lomos sombríos de la biblioteca, demoró mirando los títulos y volvió a sentarse lentamente, con una mueca dolorida.\n\n\nSuspiró cansado y cruzó los dedos sobre el vientre. El muchacho no se había movido; con las manos achatadas sobre la mesa, dejaba que la negrura de la tricota trepara lenta y tenaz oscureciéndole la cara.\n\n\nBergner esperó los minutos que estaban determinados, minutos ni largos ni cortos, pero que tenían su vida marcada. Después dijo, más aburrido que cansado: —Tú y yo jugamos a lo mismo durante años. Tú y yo nos respetamos, supimos fingir; cada uno aceptó en la relación, como verdadera, la actitud tramposa y siempre egoísta del otro. En resumen, tú y yo aceptamos mentir, aceptamos la mentira que amparaba el silencio. Pero ahora…\n\n\nEl muchacho alzó la cabeza, la cara inmóvil insertada en el anochecer pertinente.\n\n\n—De acuerdo —dijo—, de acuerdo en todo. Ahora y aquí. Escucho y obedezco.\n\n\nNo lo dijo con ironía. Estaba resuelto a escuchar y decir. Esperó hasta que Bergner entornó los ojos para ver, inseguro, su propia alma, hasta que el padre cura se irguió blasfemando: —Malditas sean sus almas. Ora pro nobis. ¿Es que tú creíste alguna vez que yo creía tus farsas? ¿Que no supiste desde el principio que yo simulaba creer en ellas… y creer en mis palabras de estímulo y confortación? Te conocí al verte y te elegí. Necesitaba cuatro años de tu vida y cuatro de la mía. Brausen me los dio, bendito sea su nombre. Te conozco ahora más que la madre que te echó al mundo. La madre que hoy te da vergüenza. Y está bien; porque si estás obligado a respetar padre y madre, primero está el deber de amar a Dios sobre todas las cosas.\n\n\n—Es lo que hago —dijo el muchacho con una mueca de resignación, con débil, novedoso cinismo.\n\n\nBergner notó un prólogo de sarcasmo y su propio cansancio. Se abandonó entonces a la comedia y al patetismo. Golpeó con un índice endurecido el pecho del adolescente.\n\n\n—Tú no naciste para servir al Señor dentro de la Iglesia. Tampoco te crié para eso. Te veo, te ambicioné siempre metido en el mundo, Santa María y la Colonia, no representando a Nuestro Dios sino introduciendo, fortificando la fe en el Señor. Sin hábitos, claro, porque nunca quisiste, de verdad, llevarlos. Pero útil, con cualquier título, para servir a la Iglesia y con el apoyo de ella. Te quiero rico y triunfador en la vida terrena; te quiero hipócrita y sutil. Quiero que nos sirvas y te ofrezco servirte. Tendrás que ir a la Capital, con una beca que te salvará apenas del hambre y con apoyos de los que hablaremos después. Serán cinco o seis años de ausencia y vigilancia. Si fracasas, lo dejaremos caer. También, en la inmensa sabiduría, los gorriones se mueren de frío.\n\n\nBergner recordó con vaguedad los cientos de veces que había dicho la última frase. Se acomodó en su silla rígida como un obrero al final de la jornada embrutecedora, admitió la sonrisa del muchacho como una aceptación sin reservas; luego, lentamente, mirando la ventana negra, habló calmoso de testamentarías, de hipotecas y compras, de los bienes de este mundo, de herencias y de cifras deslumbrantes. Nada dijo de diezmos porque consideraba apresurado e inoportuno el tema y porque lo estaban esperando en el Club.\n\n\nAsí quedó resuelta la fecha de partida de Augusto Goerdel y también su destino. Y fue el Padre Bergner el primero en descubrir, luego de santiguarse, a la luz de los faroles de la plaza, que la cara del jinete de la estatua dedicada a Juan María Brausen, había comenzado a insinuar rasgos vacunos.\n\n\nNadie lo notó, nadie me lo dijo. Tal vez los antiguos no vieron el cambio por la costumbre de mirar la cabeza casi todos los días; los nuevos, porque siempre la vieron así, sin mirarla. Acaso la pátina, la mala luz, las palomas, mis ojos gastados, acaso una broma torcida del diablo. Miraré mañana en el sol.\n\n\nLa dureza del bronce no mostraba signo alguno de formación de cuernos; solo una placidez de vaca solitaria y rumiante.\n\n\n \n\n\nV\n\n\n \n\n\nOí llegar el caballo en la madrugada y el silbido que siempre usaba Jorge Malabia para anunciarse. Lo dejé silbar y esperar, me acomodé en la cama para perseguir un sueño feliz, inalcanzable. Vino al rato otro sueño, inconexo y melancólico, poblado de muertos ya olvidados.\n\n\nPosiblemente fue entre siete y ocho de la mañana que Díaz Grey aceptó estar despierto, exigió a la sirvienta la taza grande de café negro. Vio por la ventana el potrillo enjaezado con todo platerío imaginable, vio a Jorge Malabia sentado en el pasto, sirviéndose mate con un termo. Lo encontró más pesado, más paciente y maduro, acaso engordado por la invernada.\n\n\nEl caballo venía guiado por una envejecida costumbre que compartió con o le impuso Marcos Bergner (perdido hace años en la niebla).\n\n\nEn tiempo remoto los nacionalistas, los estancieros, porfiaban en decir “haiga”, en usar en invierno sombreros con el ala alzada y preferir ponchos a sobretodos. Era la patria aunque temblaran de frío y tuvieran en casa sobretodos traídos de Manchester o Londres.\n\n\nEn otro orden, decreciente, Jorge estaba aprendiendo a ser imbécil. Ahora tenía dos automóviles pero insistía en el uso del caballo semiárabe, en la evidencia del revólver, para transmitir las noticias que juzgaba importantes. Tal vez se sentía, así, más gaucho y nacional.\n\n\nEl cariño invariable, el debido respeto de anciano a joven, estuvo ahora, desde la ventana al pasto, invadido por recelo y desconfianza.\n\n\nLo miró un tiempo hasta salir lúcido del sueño. Vio el potrillo y sus platas; vio a Jorge matear sin pausa, vio la camisa de hachero canadiense. El pelo rubio y desteñido bajando hasta los hombros. En aquel año, recordó, el cabello largo era el símbolo, el santo y seña del machismo sanmariano, popular entre los dudosos.\n\n\nDos herencias, pensó, que servirán algún día para unirnos o separarnos. Angélica Inés, su mujer, dormía babeando en el piso de arriba. Jorge se estiraba en el suelo, desperezándose, henchido por la noticia que lo empujaba hacia mí, que lo obligaba a esperarme, entrar, ponerse para siempre en algún rincón del consultorio o de la sala, dentro de mí en todo caso.\n\n\nÉl, Jorge Malabia, había cambiado. Ya no sufría por cuñadas suicidas ni por poemas imposibles. Vigilaba caprichosamente El Liberal, compraba tierras y casas, vendía tierras y casas. Ahora era un hombre abandonado por los problemas metafísicos, por la necesidad de atrapar la belleza con un poema o un libro. Belleza tan eterna y definitiva como aplastar entre las manos una mariposa, una polilla, y observar durante un momento breve el resplandor que sigue al golpe y a la muerte.\n\n\nSu cara y su vientre estaban engordando y nadie podría saber con qué destino, qué significarían dos o tres años después. Nadie apostaría sobre seguro respecto al futuro casi inmediato de Jorge Malabia.\n\n\nPero también yo me sentía cambiado. No solo envejecido por los años que me había impuesto Brausen y que no pueden contarse por el paso de trescientos sesenta y cinco días. Comprendí desde hace tiempo que una de las formas de su condena incomprensible era haberme traído a su mundo con una edad invariable entre la ambición con el tiempo limitado y la desesperanza. Exteriormente, siempre igual, con algunos retoques de canas, arrugas, achaques pasajeros para disimular su propósito.\n\n\nTambién era otro: mi indiferencia inicial se había convertido en una falsa cordialidad, en labios siempre abiertos para la sonrisa, en una sonrisa desvergonzada y aplacadora que significaba: Brausen está en los cielos, el mundo es perfecto, usted y yo tenemos que ser felices.\n\n\nMe creían; cuando no pude dar curas di consuelo. Pero mi cambio tenía otro aspecto. Supe que era más fácil y poderoso: escuchaba las confidencias siempre ayudando, absorbiendo, sonriente. Luego retrocedía para mostrar en una penumbra preparada mi cara vacilante por la preocupación o el pensamiento. Yo sufría la enfermedad de mis enfermos. No se trataba de mi pericia de médico; por un tiempo cada órgano mío soportaba el dolor y los trastornos del visitante. (Hubo excepciones, claro; pero nadie se enteró).\n\n\nDespués, de pronto, volvía a colocar mi sonrisa, mi felicidad, mi comprensión en la plenitud de la luz. Todo comprendido, todo curado. Hacía dos o tres preguntas, mostraba la dentadura a cada respuesta y escribía —en estudiados jeroglíficos— recetas para la farmacia de Barthé.\n\n\nTodos éramos felices, excepto mi vanidad de hierro, cubierta desde el despertar hasta in madrugada, entreverada y distinta en los sueños, nunca mostrada, oculta hasta la muerte por mi simpatía y mi bondad.\n\n\nLo hice esperar —el caballito, abajo, inclinaba la cabeza buscando comida verdadera en el césped. Me afeité, me bañé, me vestí con cuidado como si no supiera quién era el visitante. El sol estaba alto. Le dije al monstruo de turno, disfrazada de nurse, que hiciera pasar a Jorge al consultorio. Allí había más luz que en la sala.\n\n\nEscuché el golpe de las botas en los escalones y pedí en silencio que Angélica Inés no se despertara, que pasaran algunas horas antes del principio del limbo y purgatorio cotidiano, uno para ella, el segundo para mí.\n\n\nJorge entró, asombrosamente parecido al hombre descrito en la página anterior. La camiseta roja y gris de leñador, la barba descuidada con intención, las grandes botas, el ridículo, enorme, S. & W. moviéndose en la cadera, un deliberado acento de sudor que no me llegaba de sus axilas, sino de la totalidad de su cuerpo desafiante, perniabierto, impuesto.\n\n\nYo lo miraba calmoso desde el sillón. Sabía que el vacío de mis ojos, la quietud de mis manos apoyadas e inmóviles, yema contra yema, lo harían explotar. Así, eliminamos los saludos.\n\n\n—La mató —gritó Jorge—. La mató a medianoche con una niña. Ella había pensado siempre en una hembrita. La mató a medianoche y lo buscamos para matarlo pero ya se había escondido. Lo vamos a encontrar doctor, le juro.\n\n\n¿Y no veía —no se veía— su grotesco Abel muerto, resucitado por camaradas, conocidos del villorrio? ¿No pensaba en Dios y Caín?\n\n\nPorque Caín estaba obligado a hacerlo, estaba obligado por un mandato no explícito pero ineludible.\n\n\nNunca quiso las ovejas de Abel, renunció a los instrumentos de labranza y se hizo cazador bajo la mirada sin reposo de Dios. Caín lo hizo.\n\n\nPero Brausen cumplió su propósito inexplicable para siempre y para nosotros, actuó como un caudillo político. Amparó a Caín ante el juez de instrucción, advirtió a la policía que cualquier castigo al homicidio acarrearía siete veces la repetición de justicia y venganza. Y colocó al matador un letrero de prevención e inmunidad.\n\n\nY en su cueva, a la hora del venado y del sueño, contemplaba el ojo triangular y verdoso que lo atisbaba sin pausa. Dos o tres semanas sin palabras: “Tú estabas obligado a saber que lo haría, porque Tú mismo me elegiste, entre tan pocos; Tú querías que lo hiciera y lo hice. No sé por qué me ordenaste hacerlo. No me importa la inquietud que me juraste. Cazo y como porque Tú hiciste así a los hombres.\n\n\n”Me miras, ojo y triángulo; me das sueño. Ahora llega la tiniebla, ahora estoy fatigado y ahíto. Voy a dormir. Mañana, tal vez, saques el ojo convencido de que es inútil. Mañana, acaso, conversaremos. Tú me conoces de memoria; yo quiero verte.”\n\n\nEsperó semanas y meses en la cueva ahumada. Pero Nuestro Señor Brausen dejó pasar los siglos; la entrevista se hizo imposible porque los caminos de Brausen son insondables o porque deseó instalar el crimen en la raza que inventó, o porque quiso instalar para siempre la certidumbre de que el más fuerte triunfará durante siglos enfrentando al débil y apacible.\n\n\nMientras duró, el triángulo verde derrotaba el insomnio del fratricida, del cazador; ayudó a extinguir su cansancio, su memoria.\n\n\nEra feliz, tirado, musculoso, contemplando la luz suave del ojo limpio que lo miraba, ahora insignificante, nunca amistoso pero ya lánguido, tal vez, también él, soñoliento.\n\n\n \n\n\nVI\n\n\n \n\n\n—Sí —dijo Díaz Grey—. Era inevitable. Hace un par de meses vino él mismo, Goerdel, para anunciarme su crimen. Un crimen que había sido iniciado doscientos setenta días antes. Y no era posible impedirlo. No había sucedido aún; pero era imposible detenerlo. Solo matándola a ella, reventando una bala en la cabeza de la víctima.\n\n\n—Palabras —dijo el muchacho disfrazado y rígido, después de la incomprensión, la ira y el silencio—. El hijo de perra asesinó a Helga sabiendo lo que hacía. Lo vamos a buscar hasta encontrarlo.\n\n\nDíaz Grey se contuvo. Contuvo su pose de médico bien vestido en la apertura de la consulta, recién afeitado, la corbata nueva, los limpios, largos dedos unidos para herir la mandíbula tersa.\n\n\nLuego se abandonó a su acumulado odio por la estupidez. Alzó los ojos para medir la figura con camisa de Alaska, con botas altas, con un cinturón ancho donde colgaba el revólver. También midió la petulancia increída.\n\n\nY dijo con dulzura:\n\n\n—Siempre odié a los hijos de puta que hoy persiguen a Goerdel, Augusto, creo. Siempre odié, desde la infancia, a los tristes tipos casi muertos de hambre, que hacen —vestidos de civil o de harapos— que hacen la venia a un cabo, un sargento, un oficial o mitad. Son los dos quienes necesitan, uno, para su hambre, sus imaginados hijos, sus pequeños vicios. El otro quiere un hombre que no haga preguntas antes del tiro ni después. Durante el cambio entre hijo de perra e hijo de puta no hay más promesa que una ración semanal de galletas, la barrica mensual de yerba. Además, claro, la paga miserable, el uniforme aguachento, comido en las rodillas y en las sobaqueras.\n\n\n—No me interesa su historia policial. No nos interesa la policía. Lo vamos a encontrar hoy, donde esté escondido, y que se arregle en el infierno.\n\n\n—El paraíso será un infierno común para nosotros. No busques pecados porque, en realidad no existen. Ni siquiera nos dio Brausen oportunidad para inventarlos.\n\n\nHacía tiempo que Jorge Malabia había superado la edad de escuchar frases con ruidos bíblicos.\n\n\n—Patricio —era el nombre del hermano de la mujer muerta— estuvo lejos, borracho todo el día y llorando.\n\n\n—Y ustedes, el círculo de compañeros íntimos, aunque no lloraran, también borrachos por solidaridad.\n\n\n—También. Somos amigos de Patricio. Y ese asesino judío pretendió meterse en el velatorio de su mujer para mostrar alguna lágrima. Y Patricio no pudo más y lo quiso matar.\n\n\n—Pero ustedes lo sujetaron, ¿verdad?, Patricio había regresado de muy lejos, pero no de la borrachera, para despedir a su hermana y de paso, vengarse. Pero su cuñado…\n\n\n—Disparó. El sucio judío asesino.\n\n\n—Goerdel es más ario, probablemente, que tú y yo. No debe haber un solo judío procedente de la Colonia. Arios, suizos, católicos, alemanes. Pero aquí, en Santa María, ninguna de esas palabras sirve para insultar. Entonces, el judío Goerdel.\n\n\n—El hijo de perra asesino. Y alguien dijo que vino a refugiarse aquí de madrugada. ¿Es cierto?\n\n\nDíaz Grey sintió que su agresividad crecía mientras Jorge se paseaba haciendo sonar el piso con las botas extranjeras y desproporcionadas. No era, pensó, envidia por los años que los separaban, porque el muchacho dispusiera de tiempo y él ya no. Le dolía que Jorge ofreciera su futuro a la nada, a ganar dinero sin esfuerzo ni propósito. Le dolía que el otro engordara, que se mezclara, tan inocente, con la estupidez y la mugre del porvenir que le ofrecía la ciudad.\n\n\n—No —dijo—, no golpeó pidiéndome amparo. Pero, si lo hubiera hecho, estaría aquí, protegido hasta donde yo pudiera de matones imbéciles y fanfarrones. ¿Por qué no lo mataron cuando estaba preso en el velorio? Porque Patricio no sufría lo necesario, porque ya no estaba suficientemente borracho o estaba demasiado. Y ustedes sujetaron a Patricio por razones de decencia y dejaron escapar al judío asesino.\n\n\nJorge se había detenido frente al escritorio y buscaba mirar los ojos del médico.\n\n\n—No —siguió Díaz Grey—, nunca tuviste un amor verdadero por el melodrama. Pero caíste gustoso en la facilidad de negarte por medio de farsas. Es lamentable; como diría tu pariente Bergner: que Brausen te perdone.\n\n\nCon una mueca sonrisa implacable, Malabia dijo lento y despectivo:\n\n\n—Pienso en mi juventud y lloro. Tal vez, cuando sea tan viejo como usted. Lástima que ya no podremos llorar juntos. Salvo que usted me pida viajar hasta los cipreses. Pero, en todo caso, será un llanto solitario.\n\n\n—Es cierto —dijo Díaz Grey—. Será imposible, supongo. Pero todavía puedo ver la bufonada. Y, en caso de llorar, no lo haría por mí. No tengo a Goerdel en esta casa. Pero tengo muchos espejos altos para que te mires. Capricho de Angélica Inés, espejos de cuerpo entero. Ella, todos lo dicen, no sabe nada de nada. Pero entiende, o se entiende. No importa; por ahí, en cada habitación, vas a encontrar un espejo conveniente para su disfraz. Desde las botas hasta la melena. Sin hablar de la camisa y el cómico revólver. Y si Patricio quiso matar a Goerdel, no fue a tiros, apuesto. Habrá sido con un gran cuchillo de monte, hecho para descuartizar venados. Y ahora saldrán a perseguir al asesino con perros cimarrones o perros policías que les prestarán en el Destacamento.\n\n\n—Pero si Goerdel no me pidió ayuda —continuó Díaz Grey—, la verdad es que me habló desde Colón, en la madrugada. Algo dijo de un avión. Puedo imaginar el recorrido. La voz. La voz no era cínica ni asustada. Solo se estaba despidiendo.\n\n\nMalabia se detuvo y comenzó a mirarlo como recordando, como si pudiera aislar dentro de los años, cada vez que había visto al médico. Y estos recuerdos se mantenían independientes, unidos apenas por el nombre.\n\n\n—Una curiosidad —dijo Malabia—. Una curiosidad muy vieja. Ahora siento que se fue alargando, un proceso de acumulación como dicen los prospectos de los remedios. ¿Quién es usted? Perdón; no me importa, no lo necesito porque puedo verlo y juzgar. Pero, y sí me interesa, conocer su pasado, saber quién, qué era usted, doctor, antes de mezclarse con los habitantes de Santa María. Los fantasmas que inventó e impuso Juan María Brausen.\n\n\nA Díaz Grey la cosa le pareció divertida y triste. Por lo menos, desmayaba tensión, cacería, la inesquivable imbecilidad de la gente que poblaba su mundo: la estupidez de los conformes, la estupidez de los que decían creer en la felicidad universal —o sanmariana— escribiendo en los periódicos clandestinos o hablando en las mesas de los cafés de la orilla.\n\n\nClaro; había otra gente joven, respetable, que se dejaba matar en los bosques escasos por la sed, insectos ignorados, fiebres que parecían bajar del trópico lejano, de las selvas verdaderas de Amazonas y Orinoco, resueltas y certeras. A veces, para humillación mayor, terminaban muertos por las metralletas de los del Cuerpo de Pundonorosos que, supuestamente, cumplían órdenes de Juan María Brausen.\n\n\n¿Mi pasado? —dijo lento, caviloso, Díaz Grey.\n\n\n \n\n\nVII\n\n\n \n\n\nDíaz Grey se levantó y trajo hasta el escritorio dos juegos de naipes y un sobre hinchado de fotografías y cartas.\n\n\n—Hay un pasado —dijo casi con asombro, como si no lo entendiera del todo.\n\n\nJorge Malabia dice o piensa: que es dulce o tiene para mí la dulzura del misterio, llamar aún la mujer sin cara a la que mostraban las fotos. Y como mujer sin cara fue dicha, con intención distinta, por el mismo Díaz Grey aquella vez, acaso la primera, en que aceptó hablar de ella, reconocer ante otro su existencia, con voz invariable, recitativa, una voz que para él mismo, también, tocaba el techo del misterio: que no refería al pasado y a su lejano dolor, ni al presente y su desconcierto, su perplejidad. Un Díaz Grey reumático, imaginó Malabia en un recuerdo falseado, de bata, zapatillas de lana, bufanda y boina, apoyando el hombro izquierdo en cualquier concierto de Bach, a su derecha la botella de ron, el jugo de limones, la gran jarra empañada de agua caliente.\n\n\nDíaz Grey y la implacable supervivencia de sus ojos brillantes, de la casi totalmente desentendida expresión testimonial de su cara flaca, lisa y roída. Díaz Grey apenas móvil en el gran sillón de la enorme, absurda sala de la casa construida par Jeremías Petrus, tantos años antes, tantas veces apuntalada, mantenida en una farsa de salud por maestros y peones albañiles, nunca distinta de los caprichosos, difíciles planos originales dictados por las frías resoluciones y furia del mismo Petrus. El caserón sobre pilares que ahora era suyo por derecho de conquista inquerida. Díaz Grey diciendo, diciéndome: —Dejé de verla cuando ella tenía tres años y conservo todas las fotografías que pude conseguir, casi desde su nacimiento hasta esa edad. Después, muy espaciados me llegaron otros retratos, otras caras que iban trepando bruscamente las edades, no se sabía hacia dónde, pero sí alejándose de lo que yo había visto y querido, de lo que me era posible recordar. Con permiso de Brausen, naturalmente. Y éstas, aquellas caras nuevas, me eran, a cada lerda llegada del correo, a cada año, más incomprensibles, menos más, mucho más alejadas de algo que importaba, sin dudas, más que ella o que yo: mi amor a la niña de tres años. Sí. Las nuevas caras separadas de mi amor o de mi amor por el recuerdo y por el sufrimiento de este recuerdo. Con una regularidad cíclica sustituía los naipes de mis solitarios nocturnos; los solitarios con que atravesaba lentamente y no convencido la fatalidad del insomnio y los rumores familiares del amanecer. Claro, las fotografías boca abajo nunca fueron tantas como los naipes. Era, es, la única trampa que me permito. Era, es, siempre el llamado suave, irresistible de una necesidad viciosa. Más tarde vendrían las pastillas, a veces la jeringa, el sueño hasta el mediodía. Pero, antes, era forzoso que cediera, que me echara hacia atrás en la silla, que pusiera el llavero sobre la mesa y lo acariciara con el índice hasta tocar la llave del cajón del escritorio. Sacaba el sobre de las fotos, apilaba las fotos, los naipes del nuevo solitario y seguía mi juego, un juego que siempre moría sin dejarme saber si había ganado o perdido. Luego desparramaba las fotos, ahora mirándome, las que eran mías y las que iban acelerando su huida. Aunque intemporal, aunque sabiéndome esclavo del sueño de un infeliz paranoico, respetaba la cronología. Cada retrato tiene en el dorso una fecha diminuta, hecha con mis números de miope. Los distribuía encima del escritorio, encima de los meses, a la izquierda, encima de los años al final y a la derecha. Desde la criatura de meses y pañales hasta la recién llegada. Y entonces, Jorge Malabia, yo jugaba el gran solitario; miraba las caras atento y calmoso para sufrir mejor, para que el juego valiera la pena: la cara, las caras, la evolución y el cambio, las pequeñas y vindicativas transformaciones. Encendía un cigarrillo, acercaba mis ojos, los alejaba, comprendía los cambios o trataba de entender. A veces, horas, siempre inútiles. Pero el solitario con las fotos tenía sus leyes y yo las respetaba. Concluía amontonando las mías, las que no pasaban de los tres años de edad y luego me concentraba en las de la fuga, cumplida con saltos violentos. Ahora estaban los parecidos dudosos, el secreto, la impotencia, doce o veinte caras de mi desgracia. Creciendo y desafiándome, cuidadosamente colocadas en su orden de tiempo, las caras se iban ausentando veloces, casi sin gradaciones, exhibiendo la impudicia de sus cambios, alterando los óvalos de los rostros, las formas de los labios y los sentidos de las sonrisas, las líneas de perfiles, cuello y pómulos; cambiando incesantemente y egoístas el dibujo de los ojos que, sin embargo, continuaban atentos, grandes y separados. Hasta que supe, tanto duró el juego, que ella no era ella, que yo estaba viendo otra persona sin relación con el montoncito de fotografías coleccionadas durante los primeros tres años, lejos de aquí en el otro mundo perdido.\n\n\nY alguna noche que no será más triste que las otras, quemaré todas las fotos cuya edad pasa los tres años. Si me decidí a pensarla mujer sin cara no fue porque ella se estuviera convirtiendo en una mujer distinta, año tras año, un remiso correo tras el otro. Lo hice porque no tuve fuerzas para tolerar que ella fuese una persona.\n\n\n \n\n\nVIII\n\n\n \n\n\nEn el principio, Goerdel usó un carricoche, un vehículo protegido por una capota negra de los caprichos histéricos del tiempo, arrastrado por un caballito bayo gordo y sin tusar. El conjunto se adecuaba a los designios del Padre Bergner y a los caminos de tierra que se iban formando en la Colonia por el peso de carretas, bueyes, tílburis, camiones, hombres y mujeres que iban y regresaban matando el pasto con los pies.\n\n\nNo se puede calcular seriamente la duración de este primer tiempo en que Goerdel sintió el ridículo y los cambios de las estaciones dentro del cochecito negro y del impuesto ropaje, también negro. Testamentos, hipotecas, compras y ventas, préstamos con los intereses que fijaba el Padre Bergner, con el dinero proporcionado por Bergner o el misterioso Capítulo que se reunía en la iglesia el segundo y cuarto lunes de cada mes.\n\n\nBastante después se supo que la tarea preferida por Goerdel eran los pleitos entre vecinos de la Colonia. Alambrados o cercas que avanzaban durante la noche, ganado que se alimentaba en campos ajenos, delgados arroyos que, forzados, buscaban rumbos diferentes.\n\n\nEn estos casos Goerdel se limitó a su porcentaje. Pero era mucho más feliz oyendo quejas y descargos, investigando, fatigándose en redactar papeles timbrados que siempre sostenían, ante el juez, la razón e inocencia del cliente que le pagaba, impuesto por el azar.\n\n\nPara Goerdel los cansancios, las discusiones enrevesadas, la diplomacia sonriente, los medidos golpes en la espalda de sus clientes, los suspiros que confirmaban un desahucio, se convirtieron en dinero, en miles de reales asombrosamente más numerosos que lo que pudo ambicionar en sus primeros recorridos de mercader a intermediario. Desde el primer triunfo entregó la ganancia total al Padre Bergner pero nunca renunció, nunca aceptó conversar sobre el rígido cinco por ciento que estableció antes del primer viaje tortuoso entre granjas, rancheríos, ranchos que aspiraban a negocios, a ladrillo, adobe y luz eléctrica.\n\n\n“Es mejor así” —había dicho el Padre Bergner, aprobando el carricoche torcido y el caballito infatigable y peludo—. “Por ahora desconfían de los ricos; cuando tengan riqueza con sus vacas, sus leches, sus mantecas, vinos y quesos, empezarán a desconfiar de los pobres.”\n\n\nTambién dijo Bergner: “Yo sé que la Colonia es católica. Pero no hay que olvidar que cada familia trajo su Biblia y que allí anotaron nacimientos, matrimonios y muertos. No hay que olvidar el peso físico, teutón, de los libracos. Y que prefieren el Antiguo Testamento a los Evangelios. No me preocupan los ateos, porque esos volverán a nosotros con la desgracia, la inestabilidad o la vejez. Pero sospecho de las incursiones que están haciendo los herejes del Séptimo Día, los apareados Testigos de Jehová, los mormones, los coroneles del Ejército de Salvación. Toda esa recua persistente y mejor pagada que nosotros. Por ahora no sé que hayan caído judíos. Pero temo que el terreno elegido, la Colonia, pueda, a fuerza de paciencia, ser fértil para esos condenados. Por eso lo necesito, y cada día más”.\n\n\nGoerdel cumplía defendiendo la Iglesia Católica Apostólica y Romana, sin necesidad de polémica, tan seguro y tranquilo como si mencionara los puntos lejanos en que nacería el sol mañana o se hundiría al final de la tarde.\n\n\nCreía exageradamente en los temores del Padre Bergner; persistía tenaz en su cinco por ciento, en sus multiplicaciones.\n\n\nDe modo que Bergner llegó a pensar en un aliado inseguro, en un joven rubio, fuerte, buen mozo, que diariamente se perdía en los caminos de la Colonia, persiguiendo su cinco por ciento, rogando la fe en la verdadera Iglesia, en San Pedro y sus sucesores.\n\n\nEntonces Bergner comenzó a pensar de otra manera y se convenció de que un nuevo deber le había sido impuesto.\n\n\nEra inteligente y astuto, sus opiniones continuaban siendo sagradas para muchos centenares de fieles, sabía apartar las mentiras de las confesiones no mostrándolo nunca, castigando sin burla con padrenuestros y avemarías cuyo número y prisa se adaptaban a los pecados que le murmuraban entrecortados, antes de dudas fingidas, antes del siempre romántico “padre, yo me acuso”. Y, además, la edad no le impedía valorar o intuir las cualidades de las hembras arrodilladas al otro lado de la falsa cortina que separaba a Dios de los culpables que recitaban diariamente su arrepentimiento.\n\n\nPor otra parte conocía, puede decirse, toda Santa María, toda la Colonia. Y las conversaciones con Goerdel lo ayudaban a enterarse de fortunas aumentadas o roídas, de otras que soportaban sin daño los impuestos a la herencia, los impuestos al uso inconsciente del aire, al derecho de caminar las calles.\n\n\nManejó, pues, cifras, bellezas, reputaciones; pudo actuar seguro y lento, arrimó a Goerdel a los Hauser —casa en Santa María, casas y tierras en la Colonia —, conspiró, dijo palabras definitivas que podían sonar como observaciones justas, objetivas y sin peso.\n\n\nCuando estuvo seguro que había ganado no quiso apresurarse; continuó hablando y comentando, aludió, para los Hauser, a una guerra santa incruenta pero inexcusable contra enemigos vagos y poderosos. Juzgó gastada y antigua su sobrepelliz y encargó una nueva a la Capital, detallando sus gustos, poniendo un gramo de heterodoxia en el corte y el largo.\n\n\nMeses después, el viernes anterior a la fiesta de Navidad, casó a Augusto Goerdel con Helga Hauser, cabeceando a cada yo juro que provocaba y oía. Ya entonces, testigo de la boda, Patricio Hauser odiaba a Augusto Goerdel.\n\n\n \n\n\nIX\n\n\n \n\n\nNo nos estaba permitido envejecer, deformarnos apenas, pero nadie impedía que los años pasaran, señalados con festejos, con el escándalo alegre y repugnante de la inmensa mayoría ruidosa de los que ignoraban —a veces podía creerse en un olvido— que los burócratas de Brausen los habían hecho nacer con una condena a muerte unida a cada partida de nacimiento.\n\n\nDe manera que arrancar hojas fechadas de las agendas que repartían generosos los laboratorios médicos no pasaba de una costumbre, más o menos simbólica que la de cortar fragmentos de los rollos de papel higiénico.\n\n\nEsto debe, puede, intento explicar y convencer por qué nadie en Santa María supo con exactitud el año, el mes, el número correspondiente al regreso de Goerdel. Tampoco pudimos —ni podemos ahora— creer en ninguna respuesta convincente sobre su corta, innecesaria visita.\n\n\nLo habíamos olvidado; desprendimos con abulia y rutina muchas páginas de los calendarios desechando persistentes a San Silvestre y San Luciano. De pronto —San Maurilio— supimos que estaba entre nosotros, primero en el Plaza, después en cualquiera de las casas que eran suyas, junto a la playa, en Villa Petrus. En un lugar que pudo haber sido mío.\n\n\nVino, desmejorado, pálido, alto y erguido como siempre. El visto bueno de Brausen debió ser motivado por una causa secreta, por un plan que no pudimos comprender hasta que tuvimos nietos. Ni siquiera entender convencidos. Los caminos de Brausen siempre fueron misteriosos para nosotros.\n\n\nGoerdel llegó y estuvo encerrado por una semana en el edificio blanqueado que el arzobispo coadjutor llama Iglesia o Seminario. Dependía del auditor de paso. Pero fue siempre iglesia para nosotros.\n\n\nHasta que un día lluvioso, Bergner pidió un encuentro con Díaz Grey y conversaron sobre otros misterios comparables con el casi igualmente ineludible e infinito que reunía festejos y desgracias habituales.\n\n\nEl cura seguía ancho y alto pero se mostraba un poco disminuido y malhumorado.\n\n\nBergner dijo:\n\n\n—Ni creo ni dejo de creer, poniendo de lado las penitencias de Goerdel, confesiones y la cantidad de hostias que sigue tragando. Hace un tiempo quise preguntarle si usted notó que algunas veces, al atardecer, la cabeza del caballo de la estatua tiene rasgos más de vaca que de equino.\n\n\n—Puede ser, nunca me fijé —dijo Díaz Grey.\n\n\nSe asomó a la ventana del consultorio; pero desde allí solo podía juzgar el anca húmeda de la bestia inferior.\n\n\n—Pero el jinete. Sí, siempre le sospeché equívocos. En cuanto a la montura, creo que ciertas noches la cornamenta parece surgir; estoy seguro de verle los brotes con ayuda de un par de horas de contemplación. Pero no creo que valga la pena. Con perdón de usted, Padre, creo que tendremos vida para divertirnos con el terremoto que se lleve al mismísimo infierno al matungo y al jinete ambiguo. Lástima que Santa María esté tan lejos de los Andes.\n\n\nPero durante la inauguración y los discursos —siguió el médico— el caballo tiraba a vaca mansa y la figura de arriba tenía rasgos de potro, de bestia indomable. No volví a verlos con atención. Pero deben haber seguido el proceso. La vaca mansa y el jinete bigotudo. Pero no olvide que la vaca da leche pero también sabe cornear.\n\n\nDíaz Grey abrió un libro sobre el escritorio y estuvo leyendo en voz alta: —Y si vuelvo al jinete, Padre, considero posible descubrir una cabeza de caballo, el hocico de un asno testarudo, la frente achatada de un perro dogo, el morro bestial de un cerdo, el perfil estúpido de un buey. Como verá, anoche estuve leyendo a Ibsen. Para aplacar el insomnio.\n\n\n—Un alma equivocada: pero grande —comentó distraído el cura.\n\n\nLuego el Padre hizo con rapidez el signo de la cruz y quiso hablar de cosas más importantes, más inmediatas; aunque no quería mostrar prisa, la tuviera o no. Por lo menos hablaba como hundido en meditaciones solitarias.\n\n\n—Augusto Goerdel, doctor. Como usted ya lo sabrá, puesto que vive en una ciudad donde solo transcurren en secreto las buenas acciones, el contador Goerdel regresó a Santa María y estuvo durante una semana, o más, encerrado en mi Seminario. Dormía en la misma habitación que ocupó en sus años de estudiante. Casi puede decirse que, aparte de los ritos litúrgicos, estuvimos cara a cara siete días. Él se fue y habrá podido descansar en el hotel más lujoso de Colón. Patricio Hauser desapareció hace tiempo y Jorge Malabia tiene cosas mejores para pensar y hacer que recordar aquella venganza absurda. Por lo demás, esta gente, los sanmarianos, es débil para mantener pasiones. La misma curiosidad se les marchita en dos o tres meses. Por otra parte, Goerdel es rico, muy rico. Y en este mundo los muy ricos solo sufren un escándalo inicial y breve. Fuegos artificiales.\n\n\n—Perdón, Padre. Hubo una madre de Goerdel. Yo mismo la vi, hace años, en la casa más pobre de la Colonia. Tablas y zinc y cartones.\n\n\n—Sí. El hijo de Goerdel —siempre pensamos en el segundo—, los dos hijos de Goerdel estudian en Alemania. Hace años Goerdel le regaló a su madre una buena casa en la Colonia. Ella nunca pisó Santa María. Y murió dos meses después de la mudanza.\n\n\n—Debe hacer mucho tiempo. No recuerdo haber firmado el formulario. Así que nuestro amigo Augusto Goerdel no tiene herederos aquí. Y si lo exceptuamos a usted, tampoco tiene amigos.\n\n\n—No es mi amigo —dijo seco Bergner—. Es mi hijo en Dios.\n\n\n—Comprendo. Nunca supe que usted mintiera.\n\n\nEn una pausa tácita, en un silencio que se había hecho táctil por voluntad de ambos, estuvieron mirándose y apartando los ojos. Por fin perdió Díaz Grey y dijo: —El señor Escribano Augusto Goerdel.\n\n\n—Sí, hay que volver a nuestras ovejas —sonrió apenas el cura; no parecía enfermo, seguro de sí mismo como siempre—. Claro, lo he consultado con otros. Con Nuestro Señor todas las noches. Pero me interesaba su opinión y no porque usted sea médico.\n\n\nDíaz Grey asintió con la cabeza; Bergner quiso suprimir la pausa excesiva.\n\n\n—Usted conocerá a los Insauberry. Un par de vagos más brutos que bota de potro, creyentes, irreprochables. Si las cosas se arreglaran con ejemplos, esta ciudad sería escuchada en el Cielo y yo podría echarle candado al confesionario.\n\n\n—Sí —dijo el médico—. Alguna vez los Insauberry me llamaron por cualquier tontería en los bronquios o el hígado. Ella o él. O todas las pestes que padecen los chicos. Por suerte, nada grave. Creo, también, que tienen millones aquí, en la Colonia, en la Capital.\n\n\n—Sí, leguas incalculables y muchas empresas. Pero continúan tan humildes y frugales como cuando eran pobres, cuando los casé. No son ricos; son, materialmente, poderosos. Pero atravesarán, sin dificultad, estoy seguro, el ojo de la aguja.\n\n\n—Cable —dijo Díaz Grey—. No hay camellos.\n\n\n—Sí; un pobre animal remoto leyó y escribió camello.\n\n\nLuego el cura alzó una cara pura y torturada; tenía en los ojos la luz de la tarde y la mirada agorera de Díaz Grey.\n\n\n—Y además de esa clase de bienes, tienen una hija de doce años, la menor de seis anteriores, todas hembras.\n\n\n—Y ahora hablemos —continuó el cura— de lo que importa, del motivo de esta visita. Como usted sabe, Augusto volvió al Seminario hará unos diez días. En todo ese tiempo, sin que yo pueda jurar que fuese sincero o farsante, Augusto Goerdel me estuvo contando un sueño. Lo hizo tantas veces, entre lágrimas y rezos, que ahora, para mí, es casi exactamente como si yo lo hubiera soñado. Cierro los ojos y lo veo, tal vez lo adorne, tal vez lo mezcle con el recuerdo de alguna estampita religiosa. Durante años, poco después de morir Helga Hauser, Goerdel soñó cada noche que su esposa muerta, vestida de blanco hasta el suelo, le traía de la mano a la niña de los Insauberry y la empujaba apenas, para que se adelantara y fuese inconfundible. Diría que en el sueño, reiterado, crónico, la actitud de la difunta no era la de orden u oferta. Simplemente, mostraba a la niña, quería que el soñador no la olvidara.\n\n\n—Bueno —dijo el médico, burlándose de su pensamiento pero respetando al cura—, ahora el amigo Goerdel quiere adoptar una niña de doce años. Es comprensible. Solo tuvo hijos varones.\n\n\nBergner resopló, entre la ofensa y la furia.\n\n\n—Disculpe, doctor. Pero sus bromas no me hacen gracia. Brausen tuvo razón cuando lo colocó en este mundo.\n\n\n—Concedido, padre. Tampoco se equivocó con usted. Santa María lo necesita. Casi diría que esta ciudad no es concebible sin usted. Ni usted sin esta ciudad. Agrego, sin esfuerzo, la Colonia.\n\n\nEl cura cabeceó y logró conseguir una voz mansa y ecuánime.\n\n\n—Una mala broma. Usted presentía la verdad desde mi primera referencia al sueño.\n\n\n—Reiterativo, persistente y cumplidor. Yo no creo en Goerdel. Ni en sus sueños ni en sus vigilias. Es un mal bicho, respetando su opinión. Pero no sé qué opina usted.\n\n\n—Un momento. Si yo no tuviera dudas no estaría aquí. Conocería mi camino y llegaría al final sin consultar a nadie más que a Dios. Pero dudo. Hay momentos en que la desesperación de Goerdel me parece sincera. Me inspira lástima, piedad. Lo veo perseguido por ese sueño, lo siento condenado, creo que Helga le ruega, noche a noche, la aceptación de la niña.\n\n\n—Sí —canturreó el médico—. Llevo a ésta por esposa, por esposa y por mujer. En mi infancia escuché y repetí en coro la misma canción. No la entendía del todo, no me era posible comprender el sentido carnal de las palabras. Pero eran divertidas y emocionantes. Creo que Goerdel ya sabe de eso. Sin hablar de los millones, por supuesto. Usted, padre, tiene dudas y yo ninguna. De manera que no puedo ayudarlo. Confié en Brausen. Algún día, y por sorpresa, lo iluminará. Nada de millones, claro. Pues su madre es una rosa y su padre es un clavel. Qué curioso, ¿verdad? C’est toujours la même chanson. Pero, en fin, se trata de una fiesta o de una duda infantil. ¿Doce años me dijo que tenía la mocosa? Y no previendo la monstruosidad que la espera en cuanto sangre en el camisón, sirviendo té de agua y bizcochos a las muñequitas.\n\n\nBergner se levantó y se despidió apenas con un movimiento de cabeza. No hizo resonar ninguna de las puertas.\n\n\n \n\n\nX\n\n\n \n\n\nSe arrastraron dos o tres meses de otoño apacible y ocre por las calles deshojadas de Santa María.\n\n\nEl médico, Díaz Grey, estuvo andando de una punta a otra de la ciudad, firmando recetas idénticas, diciendo gripe a los más jóvenes, influenza a los mayores. No mató a ninguno de sus enfermos, o ninguno, a pesar de las diferencias de edades, aceptó morir. Miramonte y Grimm mascaban su decepción; pero seguían saludando al médico respetuosos y cordiales, confiados en un porvenir próximo y alegre.\n\n\nPara Díaz Grey, por lo menos, no fue un secreto que Nuestro Señor Brausen había accedido a dirigir su Luz sobre el Padre Bergner. Tantos días, noches, de súplica y fuego, tantos sudorosos amaneceres con la difunta empujando la niña, quebrando al final el silencio para ordenar. Siempre vestida de blanco.\n\n\nTal vez Bergner necesitara un nuevo techo para la Iglesia-Seminario; o ambicionara traer de la Capital un órgano que no reprodujera intempestivo la respiración de un anciano asmático o los maullidos de diez gatos en celo. Aparte de Juan María Brausen, no actuó, estoy seguro, por deseos personales.\n\n\nCualquiera fuese la causa, todos los jueves Bergner y Augusto Goerdel visitaban durante un par de horas la casona de los Insauberry. Era siempre a las cinco, la hora del té; y mientras los adultos conversaban en la sala principal de cosechas futuras, de los azares del tiempo, de escándalos (apenas aludidos), de la calidad del bizcochuelo, María Cristina, la destinada, jugaba con muñecas en su dormitorio. Es posible que los cuatro mayores, aburridos, sin palabras, esperaran y creyesen atraer, por magia y deseo, la primera menstruación de la niña feliz e ignorante, para hablar sin trabas de dinero, dote y de una luna de miel que, a fuerza de silencio, crecía en paisaje y aumentaba su quimera.\n\n\n \n\n\nXI\n\n\n \n\n\n—Loco —dijo Jorge Malabia.\n\n\nEs probable que por aquel tiempo hubiera renunciado a los poemas y solo escribiese los editoriales de El Liberal, dictados de ultratumba por su padre, tímidamente adornados con frases populistas, casi demagógicas.\n\n\n—Pero —siguió embelesado— no el loco que uno imagina. Usted tiene que entender eso, usted debe saberlo. No el loco amenazante, incoherente, que nos obliga a ponernos en guardia. Esto es otra cosa. Plácido y orgulloso, hablando con seguridad de agente viajero sobre negocios y precios. Subiendo pausado las ofertas para que el diario publique las que él llama pruebas de una injusticia que a nadie puede doler, después de tantos años. Con firmeza, tranquilo, convencido de que el único problema es el precio. Las pruebas de su locura y su astuta inmundicia. Le dije que no siete veces. Creo que lo convencí y además, el hambre. Serían las tres cuando recogió las copias y se levantó. Hablaba todavía de justicia póstuma, aunque él sigue vivo, a la vez insistente y despreocupado. Prometió verlo a usted, no quiere saber nada con mi tío Bergner, moribundo o sano. Es fácil de explicar; yo me reservaba, para el final, la sorpresa. Vive en Alemania, sí; pero en la parte comunista. Y es sacerdote católico, papista. Sigue teniendo hijos. Ya va por el tercero con la segunda mujer, la Bock. Tal vez una bula especial, tal vez ande disfrazado de cura. Anda con una gorra de origen desconocido, una gorra, estoy seguro, robada a un cadáver de guerra. Es de paño gris, con cuatro tiras de cuero. Lleva encima de la sotana de utilería un sacón forrado, con cuello y solapas de piel. Ahora ya no es Goerdel. Por humildad descendió a Johannes Schmidt. Junta los tacos al saludar y dobla el lomo cuando ofrece la mano. Pero continúa siendo el ensebado hijo de perra de siempre y ofrece sin desmayo la sonrisa bondadosa del misionero católico o la del comunista que reparte consignas como medallitas. Descubrió, no sé cómo, un libro de poemas muy malos que yo escribí y publiqué a los veinte años. También encontró una vieja y tartamuda edición chilena de Ernesto Borges. Ensayos. Mandó todo a su patrón en Berlín. Como es un caballero y se burla del sentimentalismo de nosotros, latinoamericanos, opinó que era su deber dejarme una copia de lo que engendró desaforado en una de las máquinas de escribir de El Liberal. La traje para usted. No entiendo por qué habla de las proezas conyugales de Juan María Brausen. Todos sabemos que sigue en las nubes, manejándonos desde el cielo.\n\n\nEste es mi recuerdo, traducido, de las palabras excesivas de Malabia. Estábamos a mitad de la tarde, la llovizna y el desconsuelo hombreaban mis ventanas, el alcohol resultó inútil.\n\n\nEntonces leí la carta enviada por Goerdel Schmidt a Berlín, demasiado larga para copiarla pero con algunos detalles curiosos:\n\n\n \n\n\n“Señor Director de la\n\n\nBiblioteca del Estado Alemán\n\n\nBerlín.\n\n\nRepública Democrática de Alemania.\n\n\nDistinguidísimo:\n\n\n”Hace tiempo que no he podido enviarle obras. Creo que una de las últimas obras que pude enviarle era una copia de Sokrates con la firma de su autor, Monseñor Romano Guardini. Ahora envío a Usted una obra de Jorge Malabia con la dedicación del autor mismo a su Biblioteca, y también una obra de Ernesto Borges.\n\n\n”Sobre la personalidad de Malabia, me permito informarle que es sofisticado, escéptico, nada amistoso. No invita a uno ni a un vaso de agua. Pero en todo esto diré que es casi el prototipo nacional del Sanmariano, porque he estado muchos días en este lugar, y puedo decir honestamente que en los 49 países de 4 continentes que conozco desde la II Guerra Mundial, no conozco otro país menos hospitalario que éste. La gente aquí es huraña. Y no creo que todo se deba a la situación interna política del país. Creo que esto es personalidad nacional ya cristalizada históricamente. Porque no es solamente de una clase. Es de todas.\n\n\n”De manera que después de conocer Santa María personalmente, no vierto tantas lágrimas por este país como antes. Si quieren ser egoístas y adoptar la posición de que nosotros somos mejores que Usted y todos los demás del mundo entero, pues que resuelvan sus propios problemas entonces, y que no pidan nada a los demás. Dicen claramente la motivación subjetiva de los revolucionarios: sexo y poder, destruir a los que están en el poder porque están en el poder, porque estéticamente son feos, injustos, ricos, etc. Pero esto obviamente no es idealismo puro, ni idealismo positivo, sino destructivo y negativo. Si no quieren hacer una sociedad de amor, ¿qué tipo de sociedad quieren hacer? Obviamente, lo que quieren es solamente el poder, para sentirse poderosos. Pura vanidad. Puro ejercicio de machismo, la enfermedad sui generis de América Latina, todo sexualmente arraigado, y muy primitivo. Al nivel de las sociedades más primitivas de la selva.\n\n\n”Los estudiantes universitarios son un asco. Tienen envidia de la Primera Dama porque ella tiene dieciocho hijos.\n\n\n”Pero de presumirse, todos tratan de impresionar a uno con su importancia. Los médicos dicen que son tan buenos que fácilmente pueden irse a otros países… todo lo que sea Sanmariano es superior a los demás. Y ni siquiera existen en la América Latina. Dicen que se van a Australia y al Canadá y ‘se dan cuenta de que como Sanmarianos, son culturalmente superiores a sus vecinos’.\n\n\n”Pues creo que este país, con toda su presunción, no necesita la ayuda de nadie. Yo me voy la semana próxima. No he hecho nada. ¿Qué se puede hacer en un país en que todos son genios?\n\n\n”Muchos saludos a todo su staff.\n\n\nHasta pronto.\n\n\nJohannes Schmidt\n\n\nEstudiante.”\n\n\n \n\n\nEl anochecer, siempre lento y engañoso cuando el mal tiempo, había empezado. Ordené encender las luces, usé el estetoscopio como una solemne maniobra de brujo, llené recetas de porvenir incierto, volví a mi sillón y a reflexionar sobre la pequeña parte del mundo que me era permitido creer comprensible.\n\n\nMis notas en Historia, cuando era estudiante y ambicioso, siempre fueron pobres. No por falta de inteligencia o atención; lo supe mucho después y sin necesidad de análisis. La falla estaba en que no era capaz de relacionar las fechas de batallas militares o políticas con mi visión de la historia que me enseñaban o intentaba comprender. Por ejemplo: desde Julio César a Bolívar todo era para mí una novela evidente pero irrealizable. Innumerables datos, a veces contradictorios, se me ofrecían en los libros y en las clases. Pero yo era tan libre y tan torpe como para construir con todo eso una fábula, nunca creída del todo, en la que héroes y sucesos se unían y separaban caprichosamente. Napoleón en los Andes, San Martín en Arcola.\n\n\nSiempre sentía la reiteración; los héroes y los pueblos subían y bajaban. Y el resultado que me era posible afirmar, lo sé ahora, era un ciento o miles de Santas Marías, enormes en gente y territorio, o pequeñas y provinciales como ésta que me había tocado en suerte. Los dominadores dominaban, los dominados obedecían. Siempre a la espera de la próxima revolución, que siempre sería la última.\n\n\nNo era el mejor ánimo para recibir, ya en la noche exclusiva, sanmariana, a Goerdel.\n\n\nCreo que todo fue correcto; nos dimos la mano y nadie piensa en detalle qué hizo en las últimas horas la mano que estrecha. Por lo menos, creo, ni él ni yo. Las manos actuaron siempre antes y en secreto.\n\n\nNo debe estar loco, pensé; obstinación, desprecio, una idea fija. El hombre parecía resuelto a cruzar como demente todas las murallas de los cuerdos; a violar, lúcido, todos los obstáculos que construyéramos nosotros, herederos de la locura del bienestar, del invariable ser en la pasividad.\n\n\nSentí el viejo miedo del encuentro en descampado.\n\n\nLe ofrecí asiento y bebida. Eligió dejar en la alfombra el sombrero lloviznado.\n\n\nPara usar palabras que no me gustan ni me sirven diré que el hombre estaba pacífico, sin tiempo, expulsado con violencia de una duda que fue creciendo hasta depositarlo, otra vez, última vez, en la costa de Santa María.\n\n\nDespués de los saludos que nada significaban, gastados, marchitos, Goerdel desparramó sobre mi mesa las seis o diez fotocopias que había usado con Malabia.\n\n\nNo hubo prólogo, no miré las copias lustrosas; lo miré a él y estuve esperando. Nunca pude saber si estaba improvisando el infortunio o si recitaba un discurso sabido de memoria. Tal vez el mismo que fracasó en El Liberal, el mismo que estaba dispuesto a repetir en el oído de todos los sanmarianos excitados por el escándalo novedoso. Y, no a todos, porque Goerdel había planeado puntos de difusión respetables e infalibles. Creo que el pedido de publicar las cartas en el diario de Malabia no pasó nunca de un bluff.\n\n\nContinué esperando y él dijo. Estaba casi calvo, aplastado con gomina el pelo rubio y blanco. Más alto y flaco, pensé, más cómodo y casi flotando en las ropas nuevas. Busqué diagnósticos, síndromes, seguro de no acertar. Lo veía más viejo y saludable, desenfrenado y tímido en el vaivén, cuando el silencio, mi quietud, le impusieron hablar. Dijo solamente, como recurriendo a olvidos diversos, enreverado y calmo.\n\n\n—Ahí están las cartas, doctor, por lo menos las fotografías indudables de las cartas que Helga recibió en los meses en que toda la ciudad, sus amigos, parientes, los enloquecidos por una verdad inexistente, se espoleaban para atribuirme el crimen. Que no era crimen, no podía serlo, aunque yo fuera, hubiese sido, el responsable.\n\n\nLa voz apagada se adhería al discurso autómata que había traído, también para mí, la voz cómplice del crepúsculo que empezaba a devorar la luz de todos los días que nos repetía Brausen, Juan María, casi Junta para los ateos.\n\n\n—Lea las cartas, ahora o mañana. Yo estaba lejos, en la Capital y, después, en los cursillos católicos de Chile. Frei y Tómic. Las cartas, verá, son repugnantes. Pero las fechas no fallan, son exactas. Usted es médico y comprende. Yo no estaba en Santa María cuando la concepción de la hija asesina. Ni siquiera en el caso de una sietemesina adiestrada.\n\n\nLo desconcertante era que el hombre hablaba sin ironía, sin sonrisa. Ni tristeza, siquiera. Continuaba erguido y en calma, convirtiendo la butaca de cuero en un duro sillón de fraile.\n\n\nY después comprendí que no había regresado solo para luchar contra la calumnia o la injusticia. Quería hablar de sí mismo, quería explicarse, quería cubrir con desinteresado cinismo un tiempo de su pasado, la anécdota de una mujer muerta, años atrás, no por él sino por una niña, voluntad insondable de Brausen. No mencionó el pecado —la palabra, para mí no tenía sentido; tal vez tampoco para él ahora.\n\n\nDe modo que habló Goerdel, sin pasión, siempre recitativo y monocorde.\n\n\n—Desde los once o doce años estuve resuelto a triunfar. La fecha del principio es vaga, pero debe coincidir, mes más o menos, con la primera polución en sueños. Si usted fuera tan inteligente como yo, comprendería que aquella voluntad de triunfo nada tenía que ver con lo que llamamos éxito, avaricia a medias, lucro, dinero. Mucho dinero en mi caso. Lo que obsesionaba al niño, a mí, era una necesidad de escapar de la miseria y del olor a vacas de la Colonia recién hecha. La Colonia estaba construida según un plan, edilicio, si me permite, aprobado por los mayores. Ellos eran barbudos y conversaban, después del trabajo, la comida escasa, casi siempre ensalada de rábanos, creo, y después del chocolate. Muy espeso; no sé cómo lo tenían. Tal vez lo trajeron en el barco o los barcos, tal vez lo compraran o robaran, justamente en esta tierra donde solo un loco hubiera pensado sembrar cacao. Pero eran felices mirando la cucharita inmóvil clavada en el corazón de la taza. Siempre tazas mayores que las comunes. Habíamos llegado juntos, habíamos, todos, salido del mismo lugar. Pero yo los escuchaba sin entenderlos, solo podía ver sonrisas cortas o ceños que durarían mañana, un día entero. El ruido dominado de las voces. Venían los silencios pero yo no comprendía; apenas veía bocas oscuras y dientes hundidos en la pelambre de las barbas que trepaban del rubio para detenerse mucho antes de los bigotes que ennegrecían la distancia y la dulzura del tiempo sanmariano. Como usted escucha, doctor, estoy usando el mismo lenguaje que le sirve a usted para mentir. Sin ofensa. Todos mentimos, aún antes de las palabras. Por ejemplo: yo le digo mentiras y usted miente escuchándolas. Pero siempre queda algo de los primeros, más viejos recuerdos, que se conserva a prueba de todo intento de olvido, invulnerable, sin probabilidad tampoco de ser desgastado por ninguna de las deliberadas tentativas de recordar que todos hacemos, sin propósito, con frecuencia variable. Y fue así, permítame explicar. Todos los imbéciles que pisan Santa María y La Colonia, quisieron saber —a veces francamente, cuando encienden la pipa y fingen interés en los colores del crepúsculo; otras veces fumando habanos falsos en el Plaza o en el Club. Todos preguntaron, directos o tortuosos por mi recuerdo envejecido, primero o último que yo había traído de Europa. Fíjese: mentí siempre. Hablé de gente huyendo por las carreteras, traté de regalarles pueblos incendiados, olores, columnas de humo. Engañé también al Padre Bergner. Él solo escuchaba y movía la cabeza en una aceptación que me parecía incomprensiva, sin pedirme pausas para rezar en latín.\n\n\nPero mi recuerdo verdadero y, ya lo sé, eterno, nada tiene que ver con la bestialidad de la guerra. De aquella y de cualquier otra.\n\n\nVolví a Santa María para infamar y sentirme absuelto. Un capricho, si usted quiere. Pero a veces lo que llamamos capricho es el resultado de años de vergüenza, de sufrir en silencio.\n\n\nLa voz del visitante continuaba monótona, sin baches ni colinas, sin indicios de que pudiera detenerse antes de terminar la conferencia sabida de memoria.\n\n\nDíaz Grey escuchaba, casi inmóvil, tratando por hábito de reunir los síntomas y opinar en silencio. No podía decir que Goerdel estuviera loco, no podía aceptar una farsa tan perfecta. Dijo: —Perdón. Usted vive en Europa.\n\n\n—Alemania.\n\n\n—Usted vive en Alemania y pienso que morirá allí. No comprendo que después de tantos años —ya tendrá algún hijo haciendo de cadete en Prusia—, que pasados tantos años vuelva a este remedo de ciudad para repartir infamia y buscar absoluciones de un delito fantástico.\n\n\n—La Academia Militar ya no está en Prusia.\n\n\n—Perdón. Pero en una Alemania u otra habrá academias para enseñar artes de matar a cualquier chico mayor de quince años.\n\n\n—Comprendo. Es difícil, le resulta extraño. Tal vez, un poco más; anormal, absurdo. Pero mi respuesta es: orgullo. Tal vez quiera vengarme. Pero esto vale poco, no es mi móvil. Solo quiero probar que la niña no pudo ser mía. Yo no maté a Helga. Nada tuve que ver con el embarazo y el parto. Es el orgullo de probar, tantos años después, que soy o fui inocente. Mi orgullo es más fuerte que todo el que puedan reunir estos pobres diablos. Y quiero probarlo, se lo estoy probando, con estas fotografías de cartas. Compare las fechas. Un cornudo frío, muy nórdico, a Dios gracias, y cada día más si usted quiere, pero nunca asesino. Entienda: se trata de una fantasía, del apellido Goerdel que pronto será olvidado, y para siempre por los palurdos que ensucian lo que persisten en llamar ciudad, y solo es un poblado del siglo dieciséis, y por los que tal vez sigan destripando terrones en la colonia que ya no es ni suiza ni alemana. Estaré menos de una semana en el hotel y después el olvido, el adiós para siempre que por otra parte no tiene importancia. Pero le pido que lea las cartas y las haga conocer.\n\n\n—¿El hotel es el Plaza?\n\n\n—Posible. Pero no recibiré a nadie y no pienso atender el teléfono.\n\n\nSe puso de pie en seguida, alisó innecesariamente sus ropas y antes de golpear taco con taco, dijo, la cabeza erguida, casi mirando el techo, enflaqueciendo a cada palabra: —No sé el nombre ni me importa. Pero debieran entristecerse todos los varones y enojarse porque se hizo vileza en el poblado.\n\n\n \n\n\nXII\n\n\n \n\n\nJorge Malabia estuvo repentinamente de buen humor. El mío continuó invariado, adulto y sereno y solo cambió, muchos meses después, cuando mi hija llegó a Santa María y traté de reunirlos sin un propósito determinado, solo por la curiosidad, casi científica, de verlos, en lo que me fuera posible, reaccionar. Acaso esta no sea otra historia.\n\n\nMalabia llegaba al empezar las noches y yo renunciaba a mi ajedrez, a mis solitarios, y a Bach. Pero nunca renunciaba al rito de ir al dormitorio de Angélica Inés, insinuarle un espejo alto y oírla reírse de felicidad cuando miraba su cuerpo más flaco que desnudo. Mi manera de ayudarla era múltiple. A veces le decía entusiasta que jamás vio el mundo puta semejante; otras, me mostraba entristecido, no demasiado, por mostrarse lujuriosa, perdida en la impudicia. Acaso nunca llegara a entenderme. Pero siempre se aplastaba los huesos de los brazos contra las costillas, para reír o para llorar. Siempre terminaba feliz, resbalando hasta alguno de sus misteriosos sueños enredados que alguna vez recordaba, o volvía a soñarlo mientras me sujetaba temblando para que yo la escuchara.\n\n\nRepito que gracias al resucitado Jorge irónico y casi alegre, pasamos varias madrugadas con una botella de J.B. y la dicha inseparable de todo paraíso de tontos.\n\n\nAsí que poco a poco, con fingidas impaciencias, llegamos a creer que todas las cartas fotografiadas habían sido escritas por un hombre; que siempre —los ejemplares eran ocho— las había escrito el mismo hombre; que en seis de las cartas se aludía o se insistía sobre el nacimiento de una niña; que en una de las cartas se había escrito, sin vergüenza, “fruto de nuestro amor”; que las dedicatorias variaban de “Helga querida” a “mi amor o divina o adorada”; que “ya nada podrá separarnos” era abundante; que las fechas coincidían, sin exactitud indudable, con la gestación y nacimiento de la niña; que todas estaban firmadas por una H en caracteres de imprenta; que el dibujante de las cartas había preferido tinta negra o azul oscuro y la había desparramado con una mano asombrosa por lo firme y manteniendo márgenes de amplitud variable; que no disponiendo de otro papel que el demasiado brilloso usado por el fotógrafo, nos era imposible determinar la verdadera antigüedad de las cartas.\n\n\nDescubrimos también —y acaso fue éste el único orgullo que nos dejaron las madrugadas— que todas las cartas habían sido redactadas con un estilo idéntico: se iniciaban cursis y platónicas, se mantenían así durante dos párrafos y luego caían, se revolcaban en una enfurecida enumeración anatómica y en el recuerdo minucioso de las más curiosas maneras del acoplamiento. Aquello no era solo pornografía copiada de los libritos catalanes que acompañaron las pocas horas solitarias que pudimos conseguir en la pubertad: se respiraba la grosería propuesta, el odio, la voluntad de ofender.\n\n\nHasta que una noche, luego de preguntar a la redacción de El Liberal, próxima la hora del cierre, si habían llegado noticias sobre los palestinos o la muerte de uno de los Kennedy, Jorge Malabia optó por ser obvio, una de las tantas formas del error ofrecidas a los hombres.\n\n\n—Toda esta mugre no equivale a una ausencia. Una sola carta escrita por ella. Aunque solo fuera un billete un “te ama tu”.\n\n\n—Sí. Como diría Goerdel, que los muertos entierren a sus muertos. Y que los hijos de perra se conserven fieles a su destino. Y también está escrito, creo, que el que mata se condena a la difamación y la mentira.\n\n\nEra ya de mañana cuando dejamos de jugar al ajedrez. Me levanté para entreabrir las ventanas y silenciar el andante de Bach.\n\n\n*FIN*\n\n\n\n\n1973\n\n"}