{"metadata": {"length": 18448, "words": 3224, "reading_time_min": 16.12}, "text": "—¿Ni un día más?\n\n\nLa mujer era fea, cuarentona. Despedía un inequívoco olor a cebolla y vestía una bata casera de género estampado, desteñido por el sudor de las axilas y vulneradas por innúmeros chisguetes de manteca. De su garganta rechoncha salía la voz chillona que torturaba los oídos del hombre echado en el camastro. Este se incorporó sobre los codos y empezó a decir:\n\n\n—Mire, señora, yo de aquí a unos días…\n\n\n—¡Ningunos días! —lo interrumpió casi gritando la mujer—. ¿A ver si el gallego del colmado también se va esperar! Y además, ¿usté se cree que yo no sé lo que pasa?\n\n\n—Señora…\n\n\n—¿Quién lo manda a andar revolcándose con busconas por ahí, para que le paguen porquerías? Ya lo sabe: diez pesos antes de mediodía o me desocupa. ¡Ni un día más!\n\n\nY el portazo repercutió en el cráneo del hombre como el efecto de un cruzado de derecha a la quijada.\n\n\nEl hombre, ahora solo, se sentó en el borde del camastro y trató de ponerse en pie. La cabeza le dio vueltas y tuvo que apoyarse en la pared. Después caminó hasta llegar frente al pequeño espejo en el otro extremo de la habitación. Se miró los ojos hundidos y apagados, la barba de varios días y el pelo que le caía en desorden sobre las cejas abultadas por las viejas cicatrices. Allí se estuvo un rato con la mente en blanco. Tenía los ojos cerrados cuando musitó, entreabriendo los labios deformados por tantos golpes que no había llegado a esquivar: “Diez pesos antes de mediodía o me desocupa.” Y sabía que era verdad: por menos de lo que él debía la había visto poner a otros en la calle. Volvió a abrir los ojos y se pasó una mano por la barba crecida (la protección que solía oponer a los guantes adversarios antes de que la prohibiera el nuevo reglamento, y que había dado origen a su seudónimo profesional: Kid Erizo). Diez pesos antes de mediodía, se alisó el pelo con las manos de nudillos inflamados para siempre, o me desocupa. Regresó al camastro, se sentó y se calzó lentamente los zapatos, apoyando el pie en la rodilla contraria para no tener que inclinarse. Acabó de ponerse la chaqueta mientras bajaba las escaleras.\n\n\nEl bullicio y la deslumbrante claridad de la calle le produjeron otro mareo breve. Con un café caliente se arregla todo, mientras los mocosos del vecindario lo seguían tirándole de la ropa y diciéndole campeón, campeón.\n\n\nEl promotor lo miró desde el escritorio apretando el puro sempiterno entre los dientes renegridos:\n\n\n—Mira, Erizo, yo lo que no quiero es un problema con la Comisión por…\n\n\n—Le digo que ya estoy bien. Me hacía falta un descansito, pero de aquí a dos semanas estoy como nuevo. Palabra.\n\n\nEl otro enarcó las cejas y se rascó la cabeza casi calva.\n\n\n—¿Cómo anda el peso?\n\n\n—Ah, no se preocupe. Creo que perdí un poco, pero…\n\n\n—Siete u ocho libras, por lo menos. Por encima se te ve.\n\n\n—Bueno, a lo mejor. Pero de aquí a dos semanas…\n\n\n—Y eso significa tener que pelear en otra división, con un hombre en forma y en su peso normal. Erizo, tú sabes que yo no puedo ponerme a programar cosas que…\n\n\n—Usté me conoce. En el \nring\n yo siempre le respondo.\n\n\n—Y esto no es los Guantes de Oro, tú lo sabes. Esto es negocio.\n\n\n—Seguro. Pero por mí no va a quedar mal. Además, es que tengo unas deuditas, ¿sabe?\n\n\n—Y sin \nmanager\n —se resistió todavía el otro.\n\n\n—No es obligatorio.\n\n\n—No, tanto como obligatorio no, pero… —hizo una pausa, volvió a rascarse la cabeza, y a continuación preguntó—: ¿Conoces a Jimmy Andrade?\n\n\n—¿El muchachito ese del gordo López?\n\n\n—Sí, el muchachito ese que lleva siete nocauts seguidos. El Gordo quiere llevarlo despacio y…\n\n\n—Saque el contrato.\n\n\nEl otro suspiró y movió la cabeza con resignación:\n\n\n—La tercera preliminar de aquí a dos semanas. ¿De acuerdo?\n\n\n—No se va arrepentir, ya lo verá.\n\n\n—Dios te oiga.\n\n\nAl regresar a su cuarto le entregó a la patrona la mitad del anticipo que el promotor le había concedido para que volviera a comer como la gente, a ver si así.\n\n\nRecorrió con la mirada el recinto del gimnasio hasta descubrir al Gordo López vigilando una sesión de entrenamiento junto al cuadrilátero (bajo el protector de cabeza de uno de los dos peleadores que hacían guantes reconoció sin dificultad a Jimmy Andrade). La atmósfera cargada de emanaciones de sudor y linimento, el sordo rumor de movimientos y golpes y jadeos de una violencia constreñida por sus propias reglas, le habrían resultado acogedores en otras circunstancias. Pero el sentimiento de culpa con el que luchaba ahora le impidió el disfrute de la familiaridad recuperada. Avanzó hacia el cuadrilátero devolviendo saludos silenciosos con ademanes de sobria, varonil cordialidad.\n\n\nEl gordo lo recibió con una expresión de sorpresa bonachona:\n\n\n—Eh, ¿tú por aquí, Erizo? Me habían dicho que venías a entrenar por las mañanas.\n\n\n—Sí, sí. Es que… bueno, de casualidad pasaba por ahí enfrente y dije: Hombre, a ver si veo a algunos de los muchachos.\n\n\nEl Gordo sonrió con picardía, ladeando la cabeza hacia el cuadrilátero:\n\n\n—¿No sería más bien a mi muchacho, Erizo?\n\n\n—No, Gordo, no: Yo sé que eso no se hace.\n\n\n—Claro, chico claro; era broma. ¿Y qué, cómo van las cosas?\n\n\n—Ahí. No tan bien como antes.\n\n\n—¿Qué, problemas? —el Gordo había vuelto a mirar sobre el cuadrilátero, donde su pupilo, rápido, preciso, trabajaba a su adversario con ganchos de ambas manos a los bajos.\n\n\n—Bueno, los años —dijo él—. Todo se acaba, ¿no?\n\n\nEl Gordo volvió a mirarlo ahora, con expresión de curiosidad.\n\n\n—¿Y me lo cuentas a mí, Erizo?\n\n\n—Pues es que… —le costaba un esfuerzo dar con las palabras adecuadas—. La verdad es que vine porque quería verlo a usté.\n\n\n—¿Ah, sí?\n\n\n—Sí ya veo que está ocupado, pero… quisiera decirle algo.\n\n\n—Bueno.\n\n\n—Pero mejor donde estemos solos, si no es mucha molestia.\n\n\nEl Gordo pareció vacilar por un instante.\n\n\n—O puedo volver dentro un rato —ofreció él—. Como usted diga.\n\n\n—No, no, está bien —dijo el Gordo y dio dos palmadas para suspender la acción sobre el cuadrilátero. Después le ordenó a uno de sus ayudantes:\n\n\n—Masaje y ducha, Lolo, y espérame en el vestidor. Vamos, Erizo.\n\n\nEn el relativo aislamiento de un rincón junto al colchón de calistenia que nadie utilizaba en esos momentos, Erizo se sintió menos cohibido.\n\n\n—Tú dirás —dijo el Gordo.\n\n\n—Pues no es cuestión de hablar más de la cuenta, así que… La cosa es esta: usté sabe que yo busqué esta pelea por necesidad.\n\n\n—Nadie trabaja por gusto —sonrió el Gordo.\n\n\n—Pero no es eso. Era necesidad de la otra, de la mala. No tenía con qué pagar el cuarto —y sintió que con esa frase había remontado lo más difícil de la explicación.\n\n\nEl Gordo asintió con la cabeza:\n\n\n—Algo de eso me habían dicho.\n\n\n—Bueno, entonces quizá nos podamos entender.\n\n\n—A lo mejor, cuando tú me digas de qué se trata —en la expresión del Gordo ya no había curiosidad.\n\n\n—A su muchacho no le vendría mal ganar otra vez por nocaut.\n\n\n—Pues aunque esté mal decírtelo, Erizo, con eso estamos contando.\n\n\n—Claro. Y así debe ser. Por eso le vine a hablar.\n\n\n—¿Por eso?\n\n\n—Mire, lo que yo voy a cobrar por esta pelea no me va a sacar de apuros. A usté puedo hablarle así: algo me dice que va ser la última.\n\n\n—Nunca se sabe.\n\n\n—Pero se siente. Si usté me dice en qué round le conviene, le aseguro que su mismo muchacho va a creer que fue nocaut de verdad.\n\n\nEl Gordo apartó la mirada del rostro de su interlocutor y la fijó momentáneamente en las puntas de sus zapatos. El hombre de cejas abultadas y nudillos inflamados que estaba frente a él sintió que la sangre le acudía a la cara en una oleada sofocante. Cuando el otro volvió a mirarlo se llevó una mano a la nariz y se la apartó hasta que el dolor le hizo entrecerrar los ojos.\n\n\n—No, Erizo —dijo el Gordo—. Yo no podría hacer eso. No tanto por el público, entiéndeme, que…\n\n\n—Está bien, está bien. Usté perdone.\n\n\n—No, no óyeme. En este oficio nadie es santo y no hace falta que te lo diga. Ese no es el problema. Lo que pasa es que mi muchacho tiene clase y está empezando. Quiere llegar lejos y está seguro de que tiene con qué. Yo también lo creo, pero la única manera de probarlo es a lo limpio, tú lo sabes.\n\n\n—De acuerdo, Gordo. Yo solo… bueno, no vaya a creer que yo…\n\n\n—No, hombre, no. Tú y yo sabemos entendernos. Y ya sabes, como siempre —y le ofreció la mano.\n\n\nSe la estrechó sin mirarlo y salió del gimnasio con la cabeza baja para no tener que devolver otros saludos.\n\n\nCuando pasó entre las cuerdas y entró en el cuadrilátero, Jimmy Andrade estaba ya en su esquina, moviendo los brazos para aflojar los músculos y sacudiendo la cabeza con soltura de felino juguetón. El Gordo, la toalla echada sobre un hombro, le hablaba con tranquila concentración. Él solo volvió a pensar en los tres asaltos que había resuelto resistir a todo trance, para que la derrota no diera la impresión de que estaba acabado.\n\n\nApenas saludó cuando el anunciador gritó su nombre.\n\n\nDespués de las instrucciones del árbitro, cuando volvió a su esquina y se quitó la vieja bata de satén desteñido, un murmullo sordo nació en las graderías y creció en el ámbito propicio del estadio. Segundos después se resumió anónimo acogido con risas y silbidos:\n\n\n—¡Erizo, muchacho, quién te puso a dieta!\n\n\nLa puta que te parió pero respondió al sarcasmo con una sonrisa de veterano que era su mejor recurso. El único, en verdad, y el silencio que siguió al barullo confirmó su eficacia. El segundo le ordenó mientras le friccionaba los hombros en espera del campanazo inicial:\n\n\n—Boxéale, que tú sabes más que él.\n\n\nPero él sabía que no le quedaban piernas y se dedicó a buscar agarres para anular la movilidad de Andrade. Lo consiguió solo dos veces porque la izquierda del novato era un relámpago con aguijón que le cerraba todas las entradas.\n\n\n—¡Cabecea, cabecea! —oyó gritar al segundo desde su esquina.\n\n\nÉl prefirió subir la guardia y replegarse a media distancia para provocar la acometida del adversario e intentar el contragolpe (piernas no le quedaban pero el \npunch\n era otra cosa). Andrade adelantó con una finta al cuerpo y con un paso de costado eludió fácilmente su gancho de izquierda a la cabeza. A continuación, con fulgurante rapidez, conectó dos jabs consecutivos que un sector del público premió con un primer aplauso comedido.\n\n\n—¡Tú primero, tú primero! —volvió a oír la voz de su segundo.\n\n\nCalculó que faltaba menos de un minuto y se decidió a buscar otra vez el \nclinch\n. Andrade pareció adivinarle la intención y lo contuvo con un recto de izquierda a la cara, pero falló el cruzado de derecha que debía completar el uno dos. Alguien abucheó desde el \nringside\n y el novato rectificó con un nuevo \njab\n. Erizo retrocedió un paso, pero la incipiente hemorragia nasal empezó a dificultarle la respiración. Ahora debería empezar a buscar las cejas pero Andrade no presionó y él escuchó el campanazo que ponía fin al asalto con una innegable sensación de alivio.\n\n\nEl segundo lo recibió en su esquina con la esponja en una mano y el disgusto atropellándole las palabras:\n\n\n—¿No me oíste? Te dije que le boxearas y te pusiste a buscar agarres antes de que te tocara. ¿Qué te pasa?\n\n\nÉl no malgastó energías en una respuesta, pero el otro insistió mientras le echaba la cabeza hacia atrás para descongestionarle la nariz:\n\n\n—Tienes que quitarte ese \njab\n moviéndote a la izquierda, ¿oíste?, siempre a la izquierda. Que se aloque y entre sin guardia. Entonces lo caunteas, ¿entendiste?\n\n\nAsintió con la cabeza, pero empezó el segundo asalto tratando de sorprender a Andrade con un volado de derecha. El novato lo eludió sin dificultad y entró conectando con su propia izquierda al cuerpo. Erizo sintió el gancho sobre el hígado, demasiado alto para que pudiera lastimarlo, intentó el contragolpe arriba con la derecha y en ese instante vio venir el cruzado a la quijada. Lo vio venir pero su reflejo fue tardío.\n\n\n—… cuatro…cinco… —escuchó el conteo antes de ver el rostro mofletudo del árbitro inclinado sobre el suyo. No, todavía no, qué va.\n\n\n—… seis …siete…\n\n\nSe incorporó sobre una rodilla, apoyando una mano en la lona sin mirar hacia su esquina. Todavía no, muchachito. Dame un asalto más y entonces sí.\n\n\n-…ocho…\n\n\nSe puso de pie con el nueve, las piernas pesadas pero la cabeza despejada, y el árbitro le preguntó mientras le limpiaba los guantes frotándolos contra su camisa:\n\n\n—¿En qué \nround\n estamos?\n\n\n—En el bueno —respondió forzando una sonrisa—. En este me lo como.\n\n\n—Tú sabrás —musitó el árbitro y ordenó con un ademán la reanudación del combate.\n\n\nAndrade avanzó desde la esquina neutral y con una andanada de ambas manos lo hizo retroceder hasta las cuerdas. Pero esta vez el ataque del novato fue desordenado y él consiguió el agarre con relativa facilidad. Antes, sin embargo, sintió el golpe sobre una ceja y el escozor del tejido abierto; cuando el hilillo de sangre le llegó a las pestañas comprendió que la herida no era sobre la comisura del ojo, y entonces parpadeó dos o tres veces para cerciorarse de que tampoco interesaba el párpado. Comoquiera era un problema y empezó a cuidarse de la cabeza de Andrade (el muchacho no parecía marrullero, pero en el cuerpo a cuerpo puede pasar cualquier cosa).\n\n\nEl público vociferaba protestando el agarre. Él intentó justificarse separando un antebrazo del cuerpo de Andrade, sin dejar de presionar con el bíceps; pero los espectadores rechazaron el truco con abucheos. Entonces alguien gritó:\n\n\n—¡Échale, Erizo, échale, que ya lo tienes! —y la protesta se convirtió instantáneamente en un coro de carcajadas.\n\n\nAndrade por fin rompió el agarre y lo sorprendió con un gancho de derecha, corto y poderoso, que él ni siquiera vio venir porque estaba esperando un \nupper\n, que era lo indicado en aquel momento. Eso no te lo pudo enseñar el Gordo, eso es viveza y se dio cuenta en seguida de que el golpe le había abierto un pómulo. Alejó a Andrade empujándolo por los hombros con los guantes abiertos y se desplazó hacia el centro del cuadrilátero para obligar al novato a seguirlo e intentar una vez más el contragolpe. Pero el otro no se precipitó. Metió una vez más el \njab\n y él amartilló la derecha en el instante en que sonó la campana.\n\n\nEl segundo solo le dijo ahora, antes de atenderle las heridas:\n\n\n—¿Para qué te levantaste, ah?\n\n\n—Deja quieta la ceja —contestó él—. Ahí viene el médico; a lo mejor no me deja seguir.\n\n\nEl segundo se aventuró a opinar:\n\n\n—Está bien abierta, doctor, yo por mí… —pero se interrumpió cuando el médico, sin mirarlo, empezó a examinar la herida apartando los bordes sanguinolentos con el pulgar y el índice.\n\n\n—No, no es peligrosa —dijo al fin—. Con otras peores has llegado a ganar, Erizo.\n\n\n—Usté manda, doc —dijo él sin mover la cabeza.\n\n\nPero cuando el médico se retiró, le ordenó al segundo:\n\n\n—Ahora sí. Ábrela más y cúbrela con poca vaselina.\n\n\n—¿Estás loco?\n\n\n—¡Anda, que queda poco tiempo!\n\n\nEl segundo obedeció, colocándose entre él y los jueces al otro lado del cuadrilátero. Introdujo el nudillo del meñique en la herida y rasgó el tejido hacia el lado de comisura.\n\n\n—Así —dijo él ahogando un pujido—. Conoces el oficio.\n\n\n—Estás loco —repitió el otro, y aplicó la vaselina con el mismo dedo manchado de sangre—. Para eso no te hubieras levantado.\n\n\n—Yo sé lo que hago —en el instante en que sonaba la campana.\n\n\nAndrade comenzó el asalto buscando los bajos. Él sospechó una treta para hacerle bajar la guardia, se fue al agarre y el público abucheó con energía. El árbitro entró a separarlos y Andrade volvió a la carga con un gancho de izquierda a la cabeza, seguido por un derechazo que Erizo logró esquivar; pero la izquierda del novato logró conectar una vez más cerca del hígado. Erizo retrocedió hasta las cuerdas. Andrade lo siguió con determinación y, antes de que él consiguiera inmovilizarle los brazos en el cuerpo a cuerpo, le estremeció la cabeza con un derechazo sobre la ceja herida. El golpe no solo volvió a hacer manar la sangre, sino que lo aturdió por unos instantes. Andrade lo comprendió y descargó una serie de izquierdas y derechas. Una parte del público se puso de pie en espera del nocaut. Él sintió que las piernas se le aflojaban y pensó: ahora. Empezó a doblar las rodillas para dejarse caer de costado, pero precisamente entonces el novato se desplazó hacia el mismo lado buscando un ángulo más favorable para el cruzado de derecha. Él advirtió el movimiento y al mismo tiempo su vista nublada descubrió el plexo indefenso de Andrade, que había abandonado toda guardia para buscar el golpe definitivo, al alcance de su propia derecha. En esa fracción de segundo el instinto saltó como un animal agazapado en el fondo de su ser. El novato ni siquiera vio venir el puño, movido por el último residuo de energía que quedaba en el cuerpo del veterano vapuleado, como un ariete dirigido hacia su plexo sin protección. Al recibir el impacto quedó un segundo o dos paralizado, después abrió la boca en una angustiosa demanda de aire y en seguida cayó de bruces a los pies del adversario que se alejó, trastabillando y apoyándose en las cuerdas, hacia una esquina neutral. Cuando la cuenta llegó a diez, al segundo de Erizo se le dibujó en el rostro esa expresión de contenta estupidez que a veces tienen los borrachos. Después se persignó despacio.\n\n\nAl levantarle el árbitro el brazo izquierdo y anunciar:\n\n\n—¡El vencedor, al minuto cuarenta y dos segundos del tercer asalto! —se produjo una ovación que él apenas escuchó.\n\n\nEn su esquina, Andrade, el vencido, se dejaba pasar una esponja mojada por el rostro que no mostraba la señal de un solo golpe.\n\n\nSerían las once cuando entró en su cuarto. Después de cerrar la puerta cuidadosamente, encendió la luz. Caminó hasta el espejo y, al mirarse en él, la visión de su propia cara le provocó una sensación de malestar en el estómago. La herida sobre la ceja se había enconado de tal suerte que el párpado no alcanzaba a verse bajo el esparadrapo que cubría la sutura, y la amoratada hinchazón del pómulo se había extendido, deformándola, a toda la mitad del rostro. El hombre se retiró hasta la pequeña cama y empezó a desvestirse lentamente. Cuando se quitó los pantalones, sacó de uno de los bolsillos veinte billetes y los contó uno a uno con un trabajoso esfuerzo de los dedos entumecidos. Después los metió, hechos un rollito, debajo de la almohada.\n\n\nMás tarde, a oscuras, cuando se acostó, el dolor de todo su cuerpo castigado le hizo exhalar un quejido sordo. Y le pareció volver a oír en ese instante la voz del árbitro gritando:\n\n\n-¡El vencedor….!\n\n\nFIN\n\n\n\n\nLa galería y otros cuentos\n, 1972\n\n"}