{"metadata": {"length": 2515, "words": 422, "reading_time_min": 2.11}, "text": "Un buscador occidental llegó a Calcuta. En su país había recibido noticias de un elevado maestro espiritual llamado Baba Gitananda. Después de un agotador viaje en tren de Delhi a Calcuta, en cuanto abandonó la abigarrada estación de la ciudad, se dirigió a un cooli para preguntarle sobre Baba Gitananda. El cooli nunca había oído hablar de este hombre.\n\n\nEl occidental preguntó a otros coolíes, pero tampoco habían escuchado nunca ese nombre. Por fortuna, y finalmente, un cooli, al ser inquirido, le contestó:\n\n\n-Sí, señor, conozco al maestro espiritual por el que preguntas.\n\n\nEl extranjero contempló al cooli.\n\n\nEra un hombre muy sencillo, de edad avanzada y aspecto de pordiosero.\n\n\n-¿Estás seguro de que conoces a Baba Gitananda? -preguntó, insistiendo.\n\n\n-Sí, lo conozco bien -repuso el cooli.\n\n\n-Entonces, llévame hasta él.\n\n\nEl buscador occidental se acomodó en el carrito y el cooli comenzó a tirar del mismo. Mientras era transportado por las atestadas calles de la ciudad, el extranjero se decía para sus adentros: “Este pobre hombre no tiene aspecto de conocer a ningún maestro espiritual y mucho menos a Baba Gitananda. Ya veremos dónde termina por llevarme”.\n\n\nDespués de un largo trayecto, el cooli se detuvo en una callejuela tan estrecha por la que apenas podía casi pasar el carrito. Jadeante por el esfuerzo y con voz entrecortada, dijo:\n\n\n-Señor, voy a mirar dentro de la casa. Entra en unos instantes.\n\n\nEl occidental estaba realmente sorprendido. ¿Le habría conducido hasta allí para robarle o, aún peor, incluso para que tal vez le golpearan o quitaran la vida? Era en verdad una callejuela inmunda. ¿Cómo iba a vivir allí Baba Gitananda ni ningún mentor espiritual? Vaciló e incluso pensó en huir. Pero, recurriendo a todo su coraje, se decidió a bajar del carrito y entrar en la casa por la que había penetrado el cooli. Tenía miedo, pero trataba de sobreponerse.\n\n\nAtravesó un pasillo que desembocaba en una sala que estaba en semipenumbra y donde olía a sándalo. Al fondo de la misma, vio la silueta de un hombre en meditación profunda. Lentamente se fue aproximando al yogui, sentado en posición de loto sobre una piel de antílope y en actitud de meditación.\n\n\n¡Cuál no sería su sorpresa al comprobar que aquel hombre era el cooli que le había conducido hasta allí! A pesar de la escasa luz de la estancia, el occidental pudo ver los ojos amorosos y calmos del cooli, y contemplar el lento movimiento de sus labios al decir:\n\n\n-Yo soy Baba Gitananda. Aquí me tienes, amigo mío.\n\n\nFIN\n\n"}