{"metadata": {"length": 10720, "words": 1816, "reading_time_min": 9.08}, "text": "I\n\n\nA ti que esta noche irás a sentarte a la mesa de los tuyos, rodeado de tus hijos, sanos y gordos, al lado de tu mujer que se siente feliz de tenerte en casa para la cena de Navidad; a ti que tendrás a las doce de esta noche un puesto en el banquete familiar, y un pedazo de pastel y una hallaca y una copa de excelente vino y una taza de café y un hermoso “Hoyo de Monterrey”, regalo especial de tu excelente vicio; a ti que eres relativamente feliz durante esta velada, bien instalado en el almacén y en la vida, te dedico este cuento de Navidad, este cuento feo e insignificante, de Panchito Mandefuá, granuja billetero, nacido de cualquiera con cualquiera en plena alcabala, chiquillo astroso a quien el Niño Dios invitó a cenar.\n\n\nII\n\n\nComo una flor de callejón, por gracia de Dios no fue palúdico, ni zambo, ni triste; abriose a correr un buen día calle abajo, calle arriba, con una desvergüenza fuerte de nueve años, un fajo de billetes aceitosos y paltó de casimir indefinible que le daba por las corvas y que era un magnífico macferland de bolsillos profundos, con un bolsillito pequeño para los cigarrillos, que era su orgullo, y que le abrigaba en las noches del enero frío y en los días de lluvia hasta cerca de la\n\nmadrugada, cuando los puestos de los tostaderos son como faros bienhechores en el mar de niebla, de frío y de hambre que rodea por todas partes en la soledad de las calles, al pobre  hamponcillo caraqueño. Hasta cerca de media noche, después de hacer por la mañana la correría de San Jacinto y del Pasaje y el lance de doce a una en las puertas de los hoteles, frente a los teatros o por el boulevard del Capitolio, gritaba chillón, desvergonzado, optimista:\n\n\n–Aquí lo cargooo… El tres mil seiscientos setenta y cuatro, el que no falla nunca ni fallando, ¡archipetaquiremandefuá…!\n\n\nEl día bueno, de tres mil billetes y décimos, Panchito se daba una hartada de frutas; pero cuando sonaban las doce y solo –después de soportar empellones, palabras soeces, agrios rechazos de hombres fornidos que toman ron– contaban en la mugre del bolsillo catorce o dieciséis centavos por pedacitos vendidos, Panchito metíase a socialista, le ponía letra escandalosa a “La maquinita” y aprovechaba el ruido de una carreta o el estruendo de un auto para gritar obscenidades graciosísimas contra los transeúntes o el carruaje del general Matos o de cualquiera de esos potentados que invaden la calle con un automóvil enorme entre una alarido de cornetas y una hediondez de gasolina…; y terminaba desahogándose con un tremendo “Mandefuá” donde el muy granuja encerraba como en una fórmula anarquista todas sus protestas al ver, como él decía, las caraotas en aeroplano.\n\n\nQuiso vender periódicos, pero no resultaba; los encargados le quitaron la venta: le ponía el “mandefuá” a las más graves noticias de la guerra, a las necrologías, a los pesares públicos:\n\n\n–Mira hijito –le dijeron– mejor es que no saques el periódico, tú eres muy Mandefuá.\n\n\nIII\n\n\nTuvo, pues, Panchito su hermoso apellido Mandefuá, obra de él mismo, cosa esta última que desdichadamente no todos son capaces de obtener, y él llevaba aquel Mandefuá con tanto orgullo como Felipe, duque de Orleáns, usaba el apelativo de Igualdad en los días un poco turbios de\n\nla Convención, cuando el exceso de apellidos podía traer consecuencias desagradables.\n\n\nPero Panchito era menos ambicioso que el duque y bastábale su “medio real podrido” –como gritaba desdeñosamente tirándoles a los demás de la blusa o pellizcándoles los fondillos en las gazaperas del Metropolitano.\n\n\n–Una grada para muchacho, bien ¡Mandefuá!\n\n\nDe sus placeres más refinados era el irse a la una del día, rasero con la estrecha sombra de las fachadas, y situarse perfectamente bajo la oreja de un transeúnte gordo, acompasado, pacífico; uno de esos directores de ministerio que llevan muchos paqueticos, un aguacate y que bajan a almorzar en el sopor bovino del aperitivo:\n\n\n–El mil setecientos cuarenta y siete ¡mandefuá!\n\n\n–Granuja ¡atrevido!\n\n\nY Panchito, escapando por la próxima bocacalle, impertérrito:\n\n\n–Ese es premiado, ¡no se caliente mayoral!\n\n\nEl título de mayoral lo empleaba ora en estilo epigramático, ora en estilo elevado, ora como honrosa designación para los doctores y generales del interior a quienes les metía su numeroso\n\narchipetaquiremandefuá.\n\n\nY con su vocablo favorito, que era panegírico, ironía, apelativo –todo a su tiempo–, una locha de frito y un centavo de cigarros de a puño comprado en los kioscos del mercado, Panchito iba a terminar la velada en el Metro con “Los misterios de Nueva York”, chillando como un condenado cuando la banda apresaba a Gamesson advirtiéndole a un descuidado personaje que por detrás le estaba apuntando un apache con una pistola o que el leal perro del comandante Patouche tenía el documento escondido en el collar. Indudablemente era una autoridad en materia de cinematógrafo y tenía orgullo de expresarlo entre sus compañeros, los otros granujas:\n\n\n–Mira, vale, para que a mí me guste una película tiene que ser muy crema.\n\n\nIV\n\n\nPanchito iba una tarde calle arriba pregonando un número “premiado” como si lo estuviese viendo en la bolita… Detúvose en una rueda de chicos después de haber tirado de la pata a un oso de dril que estaba en una tienda del pasaje y contemplando una vidriera donde se exhibían aeroplanos, barcos, una caja de soldados, algunos diávolos, un automóvil y un velocípedo de “ir parado”… Y, de paso rayó con el dedo y se lo chupó, un cristal de la India a través del cual se exhibían pirámides de bombones, pastelillos y unos higos abrillantados como unas estrellas.\n\n\nEn medio del corro malvado, vio una muchachita sucia que lloraba mientras contemplaba regada por la acera una bandeja de dulces; y como moscas, cinco o seis granujas, se habían lanzado a la provocación de los ponqués y de los fragmentos de quesillo llenos de polvo. La niña lloraba desesperada, temiendo el castigo.\n\n\nPanchito estaba de humor; cinco números enteros y seis décimos ¡ochenta y seis centavos! La sola tarde después de haber comido y “chuchado”… Poderoso. Iría al Circo que daba un estreno, comería hallacas y podría fumarse hasta una cajetilla. Todavía le quedaban dos bolívares con que irse por ahí, del Maderero abajo para él sabía qué… ¡Una noche buena crema!\n\n\nSeguía llorando la chiquilla y seguían los granujas mojando en el suelo y chupándose los dedos…\n\n\nLlegó un agente. Todos corrieron, menos ellos dos.\n\n\n–¿Qué fue? ¿Qué pasó?\n\n\nY ella sollozando:\n\n\nQue yo llevaba para la casa donde sirvo esta bandeja, que hay cena para esta noche y me tropecé y se me cayó y me van a echar látigo…\n\n\nTodo esto rompiendo a sollozar.\n\n\nAlgunos transeúntes detenidos encogiéronse de hombros y continuaron.\n\n\n–Sigan, pues –les ordenó el gendarme.\n\n\nPanchito siguió detrás de la llorosa.\n\n\n–Oye, ¿cómo te llamas tú?\n\n\nLa niña se detuvo a su vez, secándose el llanto.\n\n\n–¿Yo? Margarita\n\n\n–¿Y ese dulce era de tu mamá?\n\n\n–Yo no tengo mamá.\n\n\n–¿Y papá?\n\n\n–Tampoco\n\n\n–¿Con quién vives tú?\n\n\n–Vivía con una tía que me “concertó” en la casa en que estoy.\n\n\n–¿Te pagan?\n\n\n–¿Me pagan qué?\n\n\nPanchito sonrió con ironía, con superioridad:\n\n\n–Guá, tu trabajo: al que trabaja se le paga, ¿no lo sabías?\n\n\nMargarita entonces protestó vivamente:\n\n\n–Me dan la comida, la ropa y una de las niñas me enseña, pero es muy brava.\n\n\n–¿Qué te enseña?\n\n\n–A leer… Yo sé leer, ¿tú no sabes?\n\n\nY Panchito, embustero y grave:\n\n\n–¡Puah! Como un clavo… Y sé vender billetes, y gano para ir al cine y comer frutas y fumar de a caja…\n\n\nDicho y hecho, encendió un cigarrillo… Luego, sosegado:\n\n\n–¿Y ahora qué dices allá?\n\n\n–Diga lo que diga, me pegan… –repuso con tristeza, bajando la cabecita enmarañada.\n\n\n–¿Y cuánto botaste?\n\n\n–Seis y cuartillo, aquí está la lista –y le alargó un papelito sucio.\n\n\n–¡Espérate, espérate! –le quitó la bandeja y echó a correr.\n\n\nUn cuarto de hora después volvió:\n\n\n–Mira, eso era lo que se te cayó, ¿nojerdá?\n\n\nFeliz, sus ojillos brillaron y una sonrisa le iluminó la carita sucia.\n\n\n–Sí… eso.\n\n\nFue a tomarla, pero él la detuvo:\n\n\n–¡No, yo tengo más fuerza, yo te la llevo!\n\n\n–Es que es lejos –expuso tímida.\n\n\n–¡No importa!\n\n\nPor el camino él le contó también que no tenía familia, que las mejores películas eran en las que trabajaba Gamesson y que podían comerse un gofio…\n\n\n–Yo tengo plata, ¿sabes? –y sacudió el bolsillo de su chaquetón tintineante de centavos.\n\n\nY los dos granujas echaron a andar.\n\n\nLos hociquillos llenos de borona, seguían charlando de todo. Apenas si se dieron cuenta que llegaban.\n\n\n–Aquí es… dame.\n\n\nY le entregó la bandeja.\n\n\nQuedáronse viendo ambos los ojos:\n\n\n–¿Cómo te pago yo? –le preguntó con tristeza tímida.\n\n\nPanchito se puso colorado y balbuceó:\n\n\n–Si me das un beso.\n\n\n–¡No, no! ¡Es malo!\n\n\n–¿Por qué…?\n\n\n–Guá, porque sí…\n\n\nPero no era Panchito Mandefuá a quien se convencía con razones como esta; y la sujetó por los hombros y le pegó un par de besos llenos de gofio y de travesura.\n\n\n–Grito… que grito…\n\n\nEstaba como una amapola y por poco tira otra vez la dichosa dulcera.\n\n\n–Ya está, pues, ya está.\n\n\nDe repente se abrió el ante portón. Un rostro de garduña, de solterona fea y vieja apareció:\n\n\n–¡Muy bonito el par de vagabunditos estos! –gritó.\n\n\nEl chico echó a correr. Le pareció escuchar a la vieja mientras metía dentro a la chica de un empellón.\n\n\n–Pero, Dios mío, ¡qué criaturas tan corrompidas estas desde que no tienen edad! ¡Qué horror!\n\n\nV\n\n\n¡Era un botarate! No le quedaban sino veintiséis centavos, día de Noche Buena… Quién lo mandaba a estar protegiendo a nadie…\n\n\nY sentía en su desconsuelo de chiquillo una especie de loca alegría interior… No olvidaba en medio de su desastre financiero, los dos ojos, mansos y tristes de Margarita. ¡Qué diablos! El día de gastar se gasta “archipetaquiremandefuá…\n\n\nA las once salió del circo. Iba pensando en el menú: hallacas de “a medio”, un guarapo, café con leche, tostadas de chicharrón y dos “pavos rellenos” de postre. ¡Su cena famosa! Cuando cruzaba hacia San Pablo, un cornetazo brusco, un soplo poderoso y Panchito Mandefuá apenas quedó, contra la acera de la calzada, entre los rieles del eléctrico, un harapo sangriento, un cuerpecito destrozado, cubierto con un paltó de hombre, arrollado, desgarrado, lleno de tierra y de sangre.\n\n\nSe arremolinó la gente, los gendarmes abriéndose paso…\n\n\n–¿Qué es? ¿Qué sucede allí?\n\n\n–¡Nada hombre! Que un auto mató a un muchacho “de la calle”.\n\n\n–¿Quién…? ¿Cómo se llama…?\n\n\n–¡No se sabe! Un muchacho billetero, un granuja de esos que están bailándole a uno delante de los parafangos… –informó, indignado, el dueño del auto que guiaba un “trueno”.\n\n\nVI\n\n\nY así fue a cenar en el Cielo, invitado por el Niño Jesús esa Noche Buena, Panchito Mandefuá…\n\n\nFIN\n\n"}