{"metadata": {"length": 55944, "words": 9832, "reading_time_min": 49.16}, "text": "1\n\n\nCuando la puerta principal se cerró detrás de ellos y el mayordomo Baines regresó al pesado y oscuro corredor, Philip comenzó a vivir. Se paró frente a la puerta del cuarto de los niños a escuchar, hasta que oyó el motor del taxi desvanecerse por la calle. Sus padres se marchaban de vacaciones por dos semanas, estaba “entre nanas”, una que había sido despedida y la otra que aún no llegaba; estaba solo en la gran casa de Belgravia con Baines y la señora Baines. Podía ir a donde quisiera, incluso a la despensa por la puerta afelpada verde o bajando las escaleras del cuarto de estar del sótano. Se sentía como un extraño en su casa porque podía entrar en cualquier habitación y todas las habitaciones estaban vacías.\n\n\nSolo se podía suponer quién las había ocupado alguna vez. La barra de las pipas en el estudio al lado de los colmillos de elefante, el tarro de tabaco de madera tallada; en el dormitorio las vestiduras rosadas y los tenues perfumes y los potes de crema usadas en tres cuartas partes, que la señora Baines no había retirado aún para usarlos ella; el intenso lustre del piano nunca abierto en el salón, el reloj de porcelana, las ridículas mesitas y la plata. Pero aquí ya estaba atareada la señora Baines, descolgando las cortinas, cubriendo las sillas con guardapolvos.\n\n\n—Salga de aquí, amo Philip —y lo miró con sus ojos llenos de odio y malhumor, mientras se movía poniendo todo en orden, meticulosa y sin amor y cumpliendo su deber.\n\n\nPhilip Lane bajó las escaleras y empujó la puerta afelpada; miró en la despensa, pero Baines no estaba ahí, después pisó por primera vez las escaleras del sótano. Otra vez tuvo la sensación: esto es la vida. Sus siete años pasados en el cuarto de los niños vibraban con la experiencia nueva, extraña. Su cerebro abarrotado y activo era como una ciudad que siente temblar la tierra con el lejano sacudimiento de un terremoto. Estaba aprensivo, pero más contento de lo que nunca había estado. Ahora todo era más importante que antes.\n\n\nBaines estaba leyendo un periódico en mangas de camisa. Dijo: “Pasa, Phil, y siéntete como en tu casa. Espera un momento y te atenderé”. Y dirigiéndose a una alacena blanca y limpia sacó una botella de cerveza de jengibre y medio pastel Dundee. “Once y media de la mañana”, dijo Baines. “Es hora de empezar, muchacho”, y cortó el pastel y sirvió la cerveza de jengibre. Philip nunca lo había visto tan jovial, tan a gusto, un hombre en su propia casa.\n\n\n—¿Llamo a la señora Baines? —preguntó Philip, y se alegró cuando Baines dijo que no. Estaba ocupada, le gustaba estar ocupada, así que ¿para que interferir con su placer?\n\n\n—Un pequeño trago a las once y media —dijo Baines sirviéndose un vaso de cerveza de jengibre— abre el apetito para una chuleta y no le hace daño a nadie.\n\n\n—¿Una chuleta? —preguntó Philip.\n\n\n—Los viejos costeños —dijo Baines— llaman chuleta a toda la comida.\n\n\n—¿Pero no es una chuleta entonces?\n\n\n—Bueno, podría serlo, sabes, cocinada en aceite de palma. Y luego una papaya para seguir.\n\n\nPhilip miró hacia afuera por la ventana del sótano al seco patio de piedra, el basurero y las piernas subiendo y bajando más allá de la reja.\n\n\n—¿Hacía calor allí?\n\n\n—Ah, nunca has tenido tanto calor. No era un calor agradable, como el que hay en el parque en un día como este. Humedad —dijo Baines—, corrupción —se partió una rebanada de pastel—. Con olor a podrido —dijo Baines, paseando la mirada alrededor del pequeño cuarto del sótano, de alacena limpia en alacena limpia, la sensación de desnudez, de ningún lugar donde esconder los secretos de un hombre. Con aire de tristeza por algo perdido tomó un gran trago de cerveza de jengibre.\n\n\n—¿Por qué vivió papá allí?\n\n\n—Era su trabajo —dijo Baines—, así como este es el mío ahora. Y era mío entonces también. Era un trabajo de hombre. No lo creerías ahora, pero llegué a tener cuarenta negros bajo mis órdenes, haciendo lo que yo les decía.\n\n\n—¿Por qué te fuiste?\n\n\n—Me casé con la señora Baines.\n\n\nPhilip tomó la rebanada de pastel Dundee con la mano y la saboreó paseando por el cuarto. Se sentía muy mayor, independiente y crítico; se daba cuenta de que Baines le hablaba de hombre a hombre. Nunca lo llamaba amo Philip como lo hacía la señora Baines, que era servil cuando no era autoritaria.\n\n\nBaines había visto mundo; había visto más allá de la reja, más allá de las cansadas piernas de las mecanógrafas, el desfile de Pimlico desde y hacia Victoria. Estaba allí sentado con su refresco de jengibre con la resignada dignidad de un exiliado; Baines no se quejaba: había escogido su destino y si su destino era la señora Baines solo él tenía la culpa.\n\n\nPero hoy —como la casa estaba casi vacía y la señora Baines arriba y no había nada que hacer— se permitió un pequeño comentario acre.\n\n\n—Si pudiera regresaría mañana.\n\n\n—¿Alguna vez le disparaste a un negro?\n\n\n—Nunca tuve motivos para disparar —dijo Baines—. Por supuesto que llevaba un rifle. Pero no era necesario tratarlos mal. Eso solo los atontaba. Vamos —dijo Baines, inclinando con vergüenza sus escasos cabellos grises sobre el refresco de jengibre—. Yo amaba a algunos de esos condenados negros. No podía evitar amarlos. Se reían, se tomaban de las manos; les gustaba tocarse, los hacía sentir bien saber que otro compañero estaba cerca. No significaba nada que podamos entender; dos de ellos podían pasar todo el día sin soltarse, hombres adultos; pero no era amor; no significaba nada que podamos entender.\n\n\n—Comiendo entre horas —dijo la señora Baines—. ¿Qué diría su madre, amo Philip?\n\n\nBajó las escaleras al sótano, llenas las manos de tarros de crema y ungüento, tubos de vaselina y pasta. “No debes animarlo, Baines”, dijo, sentándose en un sillón de mimbre y clavando sus pequeños ojos malhumorados en el tubo de labios Coty, la crema Pond’s, el rubor Leichner, el polvo Cyclax y el astringente Elizabeth Arden.\n\n\nLos tiró uno por uno al bote de basura. Conservó solo la cold cream. “Contándole historias al niño”, dijo. “Váyase al cuarto de los niños, amo Philip, mientras preparo la comida”.\n\n\nPhilip subió las escaleras hasta la puerta afelpada. Oyó la voz de la señora Baines como la voz en una pesadilla cuando se ha volteado en el plato la lamparita Price y se mueven las cortinas; era una voz aguda y penetrante y llena de malicia, más fuerte de como debe hablar la gente, expuesta.\n\n\n—Estoy harta de tus modos, Baines, consintiendo al niño. Ya es hora de que hicieras algo en la casa —pero no pudo oír lo que Baines respondía. Empujó la puerta afelpada, subió como un pequeño animal terrestre en sus pantalones cortos de franela gris a un baño de sol en un piso de parquet, el brillo de unos espejos limpiados y pulidos y embellecidos por la señora Baines.\n\n\nAlgo se rompió abajo y Philip subió entristecido las escaleras al cuarto de los niños. Compadecía a Baines. Pensó en cuán felices podrían vivir juntos en la casa vacía si la señora Baines se fuera. No quería jugar con sus juegos de mecano, no quería sacar su tren ni sus soldados. Se sentó a la mesa con la barbilla entre las manos: esto es la vida; y de repente se sintió responsable por Baines, como si fuera el señor de la casa y Baines un servidor que envejecía y merecía que lo cuidaran. No podía hacerse mucho; decidió al menos portarse bien.\n\n\nNo se sorprendió cuando la señora Baines fue agradable en el almuerzo; estaba acostumbrado a sus cambios. Ahora era “otro poco de carne, amo Philip” o “amo Philip, un poco más de este rico budín”. Era un budín que le gustaba, budín de la Reina con un merengue perfecto, pero no iba a repetir, no fuera ella a considerarlo una victoria. Era la clase de mujer que creía que cualquier injusticia se podía compensar con algo bueno de comer.\n\n\nEra agria, pero le gustaba hacer cosas dulces. Uno nunca podía quejarse de que faltaran jalea o conservas; ella misma comía bien y le añadía azúcar al merengue y a la jalea de fresas. La media luz que se colaba por la ventana del sótano hacía a las pelusas moverse sobre su pálido cabello como polvo mientras cernía el azúcar y Baines nada decía, agachado sobre su plato.\n\n\nDe nuevo Philip se sintió responsable. Baines había deseado esto, y Baines estaba decepcionado: todo se estaba echando a perder. La sensación de decepción sí la podía compartir Philip. Sin saber nada de amor o celos o pasión podía entender mejor que nadie esta pena, algo esperado que no sucedía, algo prometido que no se cumplía, algo divertido que se volvía soso. “Baines”, dijo, “¿me llevarás al parque esta tarde?”.\n\n\n—No —dijo la señora Baines—, no. No lo hará. No con toda la plata por limpiar.\n\n\n—Hay dos semanas para hacerlo —dijo Baines.\n\n\n—El trabajo primero, el placer después —la señora Baines se sirvió más merengue.\n\n\nDe pronto, Baines dejó su cuchara y su tenedor y apartó su plato. “Maldición”, dijo.\n\n\n—Compostura —dijo suavemente la señora Baines—, compostura. No vayas a romper algo más, Baines, y no permitiré que maldigas enfrente del niño. Amo Philip, si ya terminó se puede ir a recostar.\n\n\nRaspó el resto del merengue del budín.\n\n\n—Quiero dar un paseo —dijo Philip.\n\n\n—Irá a descansar.\n\n\n—Quiero dar un paseo.\n\n\n—Amo Philip —dijo la señora Baines. Se levantó de la mesa sin terminar su merengue y vino hacia él, flaca, amenazadora, polvorienta en el cuarto del sótano—. Amo Philip, hará lo que le digo —lo tomó por el brazo y se lo apretó con delicadeza; lo miró con un apasionado destello de alegría y sobre su cabeza los pies de las mecanógrafas caminaban cansadamente de regreso a las oficinas en Victoria, después de la hora del almuerzo.\n\n\n—¿Por qué no voy a ir a pasear?\n\n\nPero flaqueó. Estaba asustado y avergonzado de estar asustado. Esto era la vida; una extraña pasión, que él no podía entender, moviéndose en el cuarto del sótano. Vio una pequeña pila de vidrios rotos amontonada en un rincón, junto al bote de basura. Miró a Baines para pedirle ayuda y solo captó odio; el triste odio desesperanzado de algo que está tras las rejas.\n\n\n—¿Por qué no? —repitió.\n\n\n—Amo Philip —dijo la señora Baines—, tiene que hacer lo que le digo. No debe pensar que porque su padre no está no hay nadie aquí para…\n\n\n—No se atreverá —gritó Philip, y se sobresaltó ante la callada exclamación de Baines:\n\n\n—No hay nada a lo que no se atrevería.\n\n\n—La odio —le dijo Philip a la señora Baines. Se desprendió de ella y corrió hacia la puerta, pero ella llegó antes que él; aunque vieja, era ágil.\n\n\n—Amo Philip —dijo—, debe disculparse —estaba parada enfrente de la puerta temblando de excitación—. ¿Qué haría su padre si lo oyera decir eso?\n\n\nEstiró una mano para agarrarlo, seca y blanca por el uso constante de la sosa, las uñas cortadas al ras, pero él se echó para atrás y puso la mesa entre los dos, y súbitamente, para su sorpresa, ella sonrió; volvió a ser tan servil como había sido arrogante. —Váyase, amo Philip —dijo con regocijo—, veo que tendré las manos ocupadas hasta que regresen sus padres.\n\n\nDejó la puerta libre y cuando él pasó a su lado le dio un golpe como jugando. “Tengo demasiado que hacer hoy para preocuparme por usted. Me falta cubrir la mitad de las sillas”, y de repente hasta la parte superior de la casa le pareció insoportable cuando pensó en la señora Baines ocupándose en envolver los sofás en sus sudarios, extendiendo los guardapolvos.\n\n\nAsí que no subiría por su gorra, sino que saldría directamente por el reluciente pasillo hasta la calle, y de nuevo, al mirar en esta dirección y en aquella, se encontró en medio de la vida.\n\n\n \n\n\n2\n\n\n \n\n\nFueron los pastelillos de azúcar rosada en el aparador sobre una servilleta de papel, el jamón, la loncha de salchicha rosa, las avispas lanzándose como pequeños torpedos de un lado a otro del cristal lo que llamó la atención de Philip. Sus pies estaban cansados de pavimentos; le había dado miedo atravesar la calle, tan solo había caminado primero en una dirección, luego en la otra. Se encontraba ya cerca de casa; el parque estaba al final de la calle. Esto era una humilde avanzada de Pimlico, y aplastó la nariz contra el cristal buscando dulces y vio entre los pasteles y el jamón a un Baines diferente. Apenas reconoció los ojos saltones, la frente calva. Era un Baines alegre, valiente y fanfarrón, aunque también era, cuando uno miraba más de cerca, un Baines desesperado.\n\n\nPhilip nunca había visto a la chica, pero recordaba que Baines tenía una sobrina y pensó que podría ser ella. Era delgada y retraída, y llevaba un impermeable blanco. No significaba nada para Philip; pertenecía a un mundo acerca del cual él no sabía absolutamente nada. No podía inventar historias acerca de ella, como sí podía construirlas acerca del marchito Sir Hubert Reed, el Secretario Permanente; de la señora Wince-Dudley, que venía una vez al año de Pentstanley, en Suffolk, con una sombrilla verde y una enorme bolsa de mano negra; como podía inventarlas acerca de los sirvientes superiores de todas las casas a donde iba a tomar el té y a jugar. Ella simplemente no pertenecía. Pensó en sirenas y en Ondina; pero tampoco allí pertenecía, ni a las aventuras de Emil ni con los Bastables. Estaba ahí sentada contemplando un pastel glaseado color de rosa en la distancia y el misterio de los completamente desheredados, contemplando los tarros a medio usar que Baines había colocado en la mesa de cubierta de mármol que había entre ellos.\n\n\nBaines instaba, esperaba, suplicaba, ordenaba, y la chica contemplaba el té y los potes de porcelana y lloraba. Baines le pasó su pañuelo sobre la mesa, pero ella no se secó los ojos; lo apretó en su palma y dejó correr las lágrimas, sin hacer nada, sin hablar, solo oponiendo una desesperada resistencia silenciosa a lo que ella temía y deseaba y se negaba a escuchar por ningún precio. Los dos cerebros batallaban sobre las tazas de té, amándose, y desde el exterior, más allá del jamón y las avispas y el polvoriento aparador de Pimlico, le llegó a Philip una confusa indicación de la lucha.\n\n\nEra inquisitivo y no entendía y quería saber. Fue y se paró en el hueco de la puerta para ver mejor, menos a cubierto que nunca. Las vidas de otras personas lo tocaban y presionaban y moldeaban por primera vez. Nunca escaparía de esta escena. En una semana la había olvidado, pero le condicionó su carrera, la larga austeridad de su vida; cuando estaba muriendo se dice que preguntó: “¿Quién es ella?”.\n\n\nBaines había ganado; se pavoneaba y la chica estaba contenta. Se limpió la cara, abrió un pote de polvo y sus dedos se tocaron sobre la mesa. Philip pensó que sería divertido imitar la voz de la señora Baines y llamarlo “Baines” desdé la puerta.\n\n\nSu voz los marchitó; no se podría describir de otra manera, se hicieron más pequeños, ya no estaban contentos y ya no eran valientes. Baines fue el primero en recuperarse y ver de dónde provenía la voz, pero no por eso volvieron a ser las cosas como eran. Se había derramado el aserrín de la tarde; nada se podía hacer para componerlo, y Philip estaba asustado. “No era mi intención…”. Quería decir que amaba a Baines, que solo había querido burlarse de la señora Baines. Pero había descubierto que no podía uno burlarse de la señora Baines. No era Sir Hubert Reed, que usaba plumas de acero y llevaba un limpiador de plumas en el bolsillo; no era la señora Wince-Dudley; era la oscuridad cuando la luz nocturna se apagaba con un ventarrón; era los bloques de tierra congelados que había visto un invierno en un cementerio cuando alguien dijo “Se necesita un taladro eléctrico”; era las flores echadas a perder que apestaban en la pequeña habitación en Penstanley. No había nada de que reírse. Uno tenía que soportarla cuando estaba allí y olvidarse de ella enseguida cuando no estaba, reprimir la idea de ella, hundirla hasta el fondo.\n\n\nBaines dijo: “Solo es Phil”, le hizo señas de entrar y le dio el pastel glaseado color de rosa que la chica no había comido. Pero la tarde estaba rota, el pastel era como pan seco en la garganta. La chica los dejó en seguida; hasta se olvidó de llevarse la polvera. Como un pequeño carámbano chato en su impermeable blanco se paró en la puerta dándoles la espalda y luego se confundió con la tarde.\n\n\n—¿Quién es? —preguntó Philip—. ¿Tu sobrina?\n\n\n—Oh, sí —dijo Baines—, es ella precisamente mi sobrina —y vertió las últimas gotas de agua sobre las ásperas hojas negras de la tetera.\n\n\n—Tomaré otra taza —dijo Baines.\n\n\n—La taza que alegra —dijo Philip con desesperanza, viendo el amargo líquido negro correr por la espita.\n\n\n—¿Quieres un vaso de refresco de jengibre, Phil?\n\n\n—Lo siento, lo siento, Baines.\n\n\n—No es culpa tuya, Phil. Vaya, casi creí que en verdad no eras tú sino ella. Brota por todas partes —pescó dos hojas de su taza y las puso en el dorso de su mano—. Hoy —y el tallo se desprendió—, mañana, miércoles, jueves, viernes, sábado, domingo —pero la escama no caía, se quedó donde estaba, secándose bajo sus golpes con una resistencia que no esperaba uno que tuviera—. El fuerte gana —dijo Baines.\n\n\nSe levantó y pagó la cuenta y salieron a la calle. Baines dijo: “No te pido que digas algo que no es cierto, pero no necesitas mencionar a la señora Baines que nos viste aquí”.\n\n\n—Por supuesto que no —dijo Philip. Y adoptando algo del modo de Sir Hubert Reed—: Entiendo, Baines —pero no entendía nada; estaba atrapado en la oscuridad de otros.\n\n\n—Fue tonto —dijo Baines— tan cerca de casa, pero no tenía tiempo de pensar, entiendes. Tenía que verla.\n\n\n—Por supuesto, Baines.\n\n\n—No tengo tiempo que perder —dijo Baines—. No soy joven, tengo que ver por ella.\n\n\n—Por supuesto que debes hacerlo, Baines.\n\n\n—La señora Baines te lo sacará si puede.\n\n\n—Puedes confiar en mí, Baines —dijo Philip imitando la voz de Reed seca, importante; y entonces—: Cuidado. Está en la ventana mirando —y ahí estaba sin duda observándolos entre las cortinas de encaje, desde el cuarto del sótano, especulando—. ¿Tenemos que entrar, Baines? —preguntó Philip, el frío pesando en su estómago como un exceso de budín; aferró el brazo de Baines.\n\n\n—Con cuidado —dijo Baines suavemente—, con cuidado.\n\n\n—¿Pero tenemos que entrar, Baines? Es temprano. Llévame a dar un paseo en el parque.\n\n\n—Mejor no.\n\n\n—Pero tengo miedo, Baines.\n\n\n—No tienes por qué —dijo Baines—. No te va a pasar nada. Solo sube corriendo al cuarto de los niños. Yo bajaré al área de servicio y hablaré con la señora Baines —pero hasta él se detuvo dudando sobre los escalones de piedra fingiendo no verla, allí donde observaba desde las cortinas—. Por la puerta principal, Phil, y por las escaleras.\n\n\nPhilip no se detuvo en el pasillo; corrió, deslizándose sobre el parquet que la señora Baines había pulido, hacia las escaleras. Por la puerta del salón del primer piso vio las sillas cubiertas: hasta el reloj de porcelana sobre la chimenea estaba cubierto como la jaula de un canario. Cuando pasó junto a él, lo oyó dar la hora, amortiguado y secreto bajo el guardapolvo. En la mesa del cuarto de los niños encontró su cena: un vaso de leche y un pedazo de pan con mantequilla, una galleta y un poco de budín de la Reina, frío y sin merengue. No tenía apetito. Aguzó el oído por si venía la señora Baines, para oír las voces, pero el cuarto del sótano guardaba sus secretos; la verde puerta afelpada encerraba aquel mundo. Bebió la leche y se comió la galleta, pero no tocó el resto y pronto pudo oír las suaves y precisas pisadas de la señora Baines en la escalera: era una buena sirvienta, caminaba con suavidad; era una mujer decidida, caminaba con precisión.\n\n\nPero no estaba enojada cuando entró; quería congraciarse al abrir la puerta del cuarto de noche de los niños. —¿Tuvo un buen paseo, amo Philip?—. Bajó las persianas, sacó su pijama, regresó a recoger la cena. “Me alegra que Baines lo haya encontrado. A su madre no le habría gustado que estuviera afuera solo”. Examinó la charola. “No tiene mucho apetito, ¿verdad, amo Philip? ¿Por qué no prueba un poco de este rico budín? Le pondré un poco más de jalea”.\n\n\n—No, no, gracias, señora Baines —dijo Philip.\n\n\n—Debe comer más —dijo la señora Baines. Olfateó alrededor de la habitación como un perro—. No tomó ninguno de los frascos del bote de basura de la cocina ¿verdad, amo Philip?\n\n\n—No —dijo Philip.\n\n\n—Por supuesto que usted no haría eso. Solo quería estar segura —le dio una palmada en el hombro y sus dedos volaron a la solapa; recogió una pequeña migaja de azúcar rosada—. Oh, amo Philip —dijo—, no es por eso que no tiene apetito. Ha estado comprando pastelillos. No es para eso su mesada.\n\n\n—Pero no lo hice —dijo Philip—, no lo hice.\n\n\nElla probó el azúcar con la punta de la lengua.\n\n\n—No me diga mentiras, amo Philip. No lo permitiré más que su padre.\n\n\n—Yo no lo hice, yo no lo hice —dijo Philip—. Ellos me lo dieron. Quiero decir Baines —pero ella se había apropiado de la palabra “ellos”. Ya tenía lo que quería; no había duda de ello, aun si uno no sabía qué era lo que quería. Philip se sentía infeliz y enojado y decepcionado porque no había guardado el secreto de Baines. Baines no debía haber confiado en él; la gente grande debería guardar sus propios secretos, y sin embargo aquí estaba la señora Baines confiándole otro inmediatamente.\n\n\n—Déjeme cosquillearle la palma y ver si puede guardar un secreto —pero él escondió su mano, no quería que lo tocaran—. Es un secreto entre nosotros, amo Philip, que yo lo sé todo de ellos. Me imagino que ella estaba con él tomando el té —especuló.\n\n\n—¿Por qué no iba a hacerlo? —dijo él, pesando en su ánimo la responsabilidad por Baines, la idea de que tenía que guardar el secreto de ella cuando no haber guardado el de Baines lo hacía desdichado con la injusticia de la vida—. Era agradable.\n\n\n—Era agradable, ¿verdad? —dijo la señora Baines con una voz amarga a la que no estaba acostumbrado.\n\n\n—Y es su sobrina.\n\n\n—Así que eso es lo que dijo —la señora Baines lo tocó suavemente con su voz como el reloj bajo el guardapolvo. Trató de hacer un chiste—. El viejo truhán. No le diga que lo sé, amo Philip —estaba muy quieta entre la mesa y la puerta, haciendo un esfuerzo para pensar, planeando algo—. Prometa que no dirá nada. Le regalaré ese juego de mecano, amo Philip.\n\n\nLe dio la espalda; no prometería, pero no diría nada. No tendría nada que ver con sus secretos, con las responsabilidades que insistían en depositar en él. Solo estaba ansioso de olvidar. Ya había recibido una dosis de vida mayor que la que había solicitado y estaba asustado. “Un juego de mecano 2A, amo Philip”. Nunca volvió a abrir su juego de mecano, nunca construyó nada, nunca creó nada, murió siendo un viejo diletante, sesenta años más tarde, con nada que mostrar en vez del recuerdo de la maliciosa voz de la señora Baines dándole las buenas noches, sus suaves pisadas decididas en las escaleras al sótano, bajando, bajando.\n\n\n \n\n\n3\n\n\n \n\n\nEl sol se vertía entre las cortinas y Baines tamborileaba sobre el recipiente del agua. “Gloria, Gloria”, dijo Baines. Se sentó en la orilla de la cama y dijo: ““Solicito anunciar que la señora Baines tuvo que marcharse. Su madre se muere. No regresará hasta mañana”.\n\n\n—¿Por qué me despertaste tan temprano? —se quejó Philip. Observó a Baines con inquietud; no iba a involucrarse; había aprendido su lección. No estaba bien para un hombre de la edad de Baines estar tan contento. Hacía a una persona mayor humana en la misma manera en que uno era humano. Porque si un adulto podía comportarse de ese modo tan infantil era probable también que uno llegara a encontrarse en su mundo. Era suficiente que su mundo te alcanzara en los sueños: la bruja de la esquina, el hombre del cuchillo. Así que se quejó: “Es muy temprano”, aun cuando amaba a Baines, aun cuando no podía evitar alegrarse de que Baines estuviera contento. Estaba dividido entre el miedo y la atracción de la vida.\n\n\n—Quiero hacer de este un largo día —dijo Baines—. Este es el mejor momento —descorrió las cortinas—. Está un poco nublado. La gata estuvo fuera toda la noche. Allí está, olfateando por los alrededores. No han tomado leche en el 59. Emma está sacudiendo los tapetes en el 63 —dijo—. Acerca de esto pensaba en la costa: alguien sacudiendo tapetes y el gato regresando a casa. Lo puedo ver hoy —dijo Baines— exactamente como si todavía estuviera en África. La mayor parte de los días no te das cuenta de lo que tienes. Es una buena vida si no flaqueas —puso un penique en el lavabo—. Cuando te hayas vestido, Phil, corre y compra un Mail en el puesto de la esquina. Yo estaré cocinando salchichas.\n\n\n—¿Salchichas?\n\n\n—Salchichas —dijo Baines—. Hoy vamos a celebrar —celebró en el desayuno, agitado, soltando chistes, increíblemente alegre y nervioso. Iba a ser un largo, largo día, insistía en eso: por años había esperado un largo día, había sudado en el húmedo calor de la costa, se había cambiado de camisa, enfermado con fiebre, acostado entre las mantas y sudado, todo con la esperanza de este largo día, ese gato olfateando por los alrededores, un poco de niebla, los tapetes sacudidos en el 63. Apoyó el Mail en la jarra de café y leyó trozos en voz alta. Dijo: “Cora Down se casó por cuarta vez”. Estaba divertido pero no era esa su idea de un largo día. Su largo día era el parque, mirar los jinetes en el Row, viendo a Sir Arthur Stillwater pasar más allá de las rejas (“Una vez cenó con nosotros en Bo; venía de Freetown, donde era gobernador”), almuerzo en la Comer House en honor de Philip (por él, él habría preferido un vaso de cerveza y unos ostiones en el bar York), el zoológico, la larga travesía en autobús de regreso a casa en la última luz de verano: las hojas de Green Park comenzaban a amarillear y los automóviles salían uno tras otro de la calle Berkeley con el sol bajo reflejándose suavemente en sus parabrisas. Baines no envidiaba a nadie, ni a Cora Down, ni a Sir Arthur Stillwater o Lord Sandale, quien llegó hasta los escalones del Ejército y la Marina y después se regresó porque no tenía nada que hacer y podría mejor leer otro periódico. “Dije que no te viera yo tocar a ese negro otra vez”. Baines había llevado una vida de hombre; todos en la parte superior del autobús pararon la oreja cuando le contó a Philip toda la historia.\n\n\n—¿Le habrías disparado? —preguntó Philip, y Baines echó la cabeza para atrás y se acomodó mejor su oscuro y respetable sombrero de hombre-sirviente mientras el autobús daba la vuelta alrededor del monumento a la artillería.\n\n\n—No lo habría pensado dos veces. Habría tirado a matar —presumió, y la figura agachada pasó, el yelmo de acero, el pesado capote, el rifle apuntando hacia bajo, y las manos dobladas.\n\n\n—¿Tienes el revólver?\n\n\n—Claro que lo tengo —dijo Baines—. ¿No lo necesito con todos los asaltos que ha habido? —este era el Baines que Philip amaba: no un Baines libre y canturreador, sino un Baines responsable, Baines tras barreras, viviendo su vida de hombre.\n\n\nTodos los autobuses desfilaron de Victoria como un convoy de aeroplanos para traer a Baines a casa con honor. “Cuarenta negros bajo mis órdenes” y allí esperando junto a los escalones del área estaba el premio convencional y adecuado, el amor a la hora de encender las luces.\n\n\n—Es tu sobrina —dijo Philip al reconocer el impermeable blanco pero no la alegre cara somnolienta. Ella lo asustaba como un número de mala suerte; casi le dijo a Baines lo que la señora Baines había dicho pero no quiso tomarse la molestia, quería dejar las cosas como estaban.\n\n\n—Vaya, así es —dijo Baines—. No me sorprendería que cenara algo con nosotros —pero dijo que jugarían un juego, fingir que no la conocían, bajar los escalones del área de servicio y dijo Baines: “henos aquí”, puso la mesa, sacó las salchichas frías, una botella de cerveza, una botella de refresco de jengibre, un frasco de borgoña de cosecha. “Cada quien su bebida”, dijo Baines. “Sube, Phil, a ver si hay correo”.\n\n\nA Philip no le gustaba la casa vacía, al atardecer, antes de que se encendieran las luces. Se apresuró. Quería volver con Baines. El vestíbulo, silencioso y oscuro, estaba listo para revelarle algo que él no quería ver. Se oyeron caer unas cartas al suelo y alguien tocó a la puerta. “Abran en nombre de la República”. La carreta de los condenados avanzó. La cabeza cayó al cesto ensangrentado. Tan-tan y los pasos del cartero se alejaron. Philip recogió las cartas. La rendija en la puerta era como la rejilla en la vitrina de un joyero. Recordó al policía que había visto asomarse a través de la rendija. Le había preguntado a su nana “¿Qué hace?” y cuando ella contestó: “Viendo que todo esté bien”, su mente se llenó inmediatamente con imágenes de todo lo que podía estar mal. Corrió hacia la puerta afelpada y bajó las escaleras. La chica ya había llegado y Baines la besaba. Estaba recargada, jadeante, contra el aparador. “Philip, te presento a Emmy”.\n\n\n—Hay una carta para ti, Baines.\n\n\n—Emmy —dijo Baines, sin querer abrir la carta—, es de ella. Seguro que va a volver.\n\n\n—Cenaremos de todos modos —dijo Emmy—. Eso no lo va a echar a perder.\n\n\n—No la conoces —dijo Baines—. Nada es seguro. Maldita sea. Pensar que alguna vez fui hombre —y abrió la carta.\n\n\n—¿Puedo empezar? —Philip preguntó, pero Baines no lo oyó. Por su inmovilidad y su concentración era un ejemplo de la importancia que los adultos le otorgan a la palabra escrita. Había que dar las gracias por escrito y no esperar a decirlas, como si las cartas nunca mintieran. Pero Philip conocía la verdad, llenando la página con gracias para la tia Alicia que le había regalado un oso de peluche, un regalo que no le correspondía ya a un niño de su edad. Las cartas podían mentir, pero le daban permanencia a la mentira. Se volvían una prueba en contra de uno. Lo hacían a uno más malo que la palabra hablada.\n\n\n—No vuelve sino mañana por la noche —dijo Baines. Abrió las botellas, acomodó las sillas y, otra vez, besó a Emmy recargada en el aparador.\n\n\n—No deberías —dijo Emmy— enfrente del niño.\n\n\n—Tiene que aprender —dijo Baines—, como todos nosotros —y le sirvió a Philip tres salchichas. Se sirvió una sola para él, diciendo que no tenía hambre, pero cuando Emmy dijo que ella tampoco tenía la obligó a comer. Era tímido y brusco con ella; le hizo beber el borgoña porque, dijo, necesitaba fuerzas. No admitió que se rehusara, pero cuando la tocaba sus manos eran ligeras y torpes, como si temiera dañar algo tan delicado y no supiera cómo manejar algo tan ligero.\n\n\n—¿Esto es mejor que leche con galletas, verdad?\n\n\n—Sí —dijo Philip, pero tenía miedo, miedo por Baines y por con cada trago de refresco de jengibre, en lo que diría la señora Baines de enterarse de esta comida. No se lo podía imaginar; había en la señora Baines un profundo y misterioso abismo de amargura y de rabia imposible de sondear. Philip preguntó “¿No va a volver esta noche?” pero se notaba, por la inmediatez con que lo entendieron, que de hecho no se había ido. Estaba con ellos allí en el sótano, haciéndoles beber más y hablar más fuerte, esperando el mejor momento para soltar la palabra tajante y exacta. Baines no estaba realmente feliz. Estaba viendo la felicidad de cerca y ya no de lejos.\n\n\n—No —dijo—, no regresará hasta mañana en la tarde.\n\n\nNo podía desprender sus ojos de la felicidad. Se había divertido tanto como otros hombres. Para que se le perdonara su inocencia, volvía una y otra vez a la Costa. No habría sido tan inocente de haber vivido toda su vida en Londres, tan inocente cuando de ternura se trataba. Mirando el aparador blanco, las sillas escrupulosamente limpias, dijo: “Contigo junto a mí, Emmy, esto sería un hogar”. Ya el cuarto había perdido algo de su austeridad, se había juntado un poco de polvo en las esquinas, la plata necesitaba una pulida final y el periódico de la mañana estaba arrumbado en una silla. “Es hora de que te vayas a la cama, Philip, ha sido un largo día”.\n\n\nNo lo dejaron buscar solo el camino a su cuarto en la casa amortajada. Lo acompañaron, encendiendo las luces, sus dedos rozándose al tocar los apagadores. Piso tras piso ahuyentaron la noche. Hablaban en voz baja entre las sillas cubiertas. Lo vieron desvestirse. No le obligaron a lavarse la cara o los dientes, lo acostaron y prendieron su lámpara de noche y dejaron la puerta entreabierta. Podía oír sus voces en la escalera, amistosas como las de los invitados que venían a cenar y que caminaban por el pasillo despidiéndose. Pertenecían; en donde estuvieran formaban un hogar. Oyó una puerta abrirse y el reloj sonar, oyó sus voces un largo rato, de modo que sentía que no estaban lejos y que estaba a salvo. Las voces disminuyeron, simplemente se callaron y las sabía silenciosas en alguna parte no lejos de él. Silenciosas y juntas en alguno de los cuartos vacíos, adormeciéndose juntas como él se iba durmiendo después de aquel largo día.\n\n\nApenas tuvo tiempo de suspirar con satisfacción —porque esto también, quizá, era la vida— cuando se quedó dormido y los inevitables terrores del sueño lo rodearon: un hombre con un sombrero tricolor al servicio de su majestad tocó la puerta; había una cabeza ensangrentada en una cesta sobre la mesa de la cocina, y los lobos siberianos se acercaban poco a poco. Estaba atado de pies y manos y no se podía mover. Lo rodeaban brincando y respirando ruidosamente. Abrió los ojos y ahí estaba la señora Baines, mechones de su cabello gris despeinado por la cara, su sombrero negro mal puesto. Uno de sus pasadores cayó a la almohada y un mechón húmedo rozó la boca de Philip. “¿Dónde están?”, susurró, “¿dónde están?”.\n\n\n \n\n\n4\n\n\n \n\n\nPhilip la miraba aterrado. La señora Baines jadeaba cual si hubiera estado buscando en todos los cuartos vacíos, hurgando debajo de las sueltas coberturas.\n\n\nCon su cabello gris despeinado, su vestido negro abrochado hasta el cuello y sus guantes de algodón negro era tan parecida a las brujas de los sueños de Philip, que este no se atrevía a hablar. Su aliento tenía un olor rancio.\n\n\n—Está aquí —dijo la señora Baines—, no puedes negar que ella está aquí —en su rostro se veía a la vez crueldad e infelicidad; quería hacerle “cosas” a la gente, pero sufría constantemente. Le hubiera hecho bien gritar, pero no se atrevía: eso los hubiera alertado. Tratando de conquistar a Philip, regresó hacia la cama en que yacía boca arriba, rígido, y murmuró: “No se me ha olvidado el juego de mecano. Se lo daré mañana, amo Philip. Compartimos varios secretos ¿no es verdad? Solo dígame dónde están”.\n\n\nNo podía hablar. El miedo lo inmovilizaba tan firmemente como cualquier pesadilla. Le dijo “Dígale a la señora Baines, amo Philip. Usted quiere a la señora Baines, ¿verdad?”. Era demasiado, no podía hablar pero podía mover la boca en una negación aterradora, alejarse de la polvorienta imagen de la señora Baines.\n\n\nMurmuró, acercándose a él: “¡Qué engaño! Voy a acusarlo con su padre. Se las verá conmigo cuando los haya encontrado. Sufrirá, yo me las arreglaré para que sufra”. E inmediatamente se quedó inmóvil, escuchando. Una duela había resonado en el piso de abajo y un momento después, ella inclinada sobre la cama, atenta a cualquier ruido, se oyeron los murmullos de dos personas felices y adormecidas y juntas después de un largo día. La lámpara de noche estaba al lado del espejo y la señora Baines podía ver, en toda su amargura, su reflejo —infelicidad y crueldad— temblando en el espejo, la edad y el polvo y nada que esperar. Sollozó sin lágrimas, un sonido seco y jadeante; pero su crueldad era como un orgullo que le daba fuerzas para continuar, era su mejor cualidad. Hubiera inspirado piedad y nada más sin ella. Salió del cuarto de puntillas, tentando su camino por el pasillo, bajando tan sigilosamente la escalera que nadie detrás de una puerta cerrada la podría oír. Volvió a hacerse un silencio total. Philip podía moverse, levantó las rodillas, se sentó en la cama, quería morirse. No era justo, los muros se habían vuelto a desmoronar entre su mundo y el de ellos, pero ahora lo que los adultos le obligaban a compartir era mucho peor que el regocijo. Una pasión se movía por la casa, una pasión que podía reconocer mas no entender.\n\n\nNo era justo, pero le debía todo a Baines, el zoológico, el refresco de jengibre, el regreso en autobús. La cena también le exigía ser leal. Pero tenía miedo, estaba tocando algo que tocaba en sus sueños: la cabeza ensangrentada, los lobos, el tan-tan-tan. La vida se ensañaba brutalmente contra él: nadie le podría reprochar el que no la volviera a enfrentar en sesenta años. Se bajó de la cama. Llevado del hábito se puso con cuidado las zapatillas y caminó de puntas hacia la puerta. La oscuridad abajo en el descanso no era total porque las cortinas estaban en la tintorería y la luz de la calle entraba por las altas ventanas. La mano de la señora Baines estaba sobre la perilla de vidrio. La giraba con sumo cuidado. Philip gritó: “¡Baines, Baines!”.\n\n\nLa señora Baines se volteó y lo vio encogerse en su pijama junto al barandal. Estaba indefenso, aún más indefenso que Baines. Y al verlo, la crueldad la invadió y la hizo subir las escaleras. Otra vez la pesadilla lo atrapaba y no podía moverse. Ya no le quedaba valor para el resto de su vida, se lo había gastado todo. No le habían dado tiempo para dejarlo crecer, no le habían otorgado años de paulatino endurecimiento, ni siquiera podía gritar.\n\n\nPero el primer grito había alertado a Baines, quien salió del mejor cuarto de huéspedes y fue más rápido que la señora Baines. No había llegado ella a lo alto de la escalera cuando la agarró por la cintura. Ella le encajó sus guantes de algodón negros en la cara y él le mordió la mano. No tuvo tiempo de pensar. Luchó ferozmente contra ella, pero ella se defendió con un odio muy consciente. Les iba a dar una lección a todos y no importaba quién fuera el primero. Todos la habían engañado, pero el viejo reflejo en el espejo estaba con ella, diciéndole que tuviera dignidad. No era lo suficientemente joven como para abandonar toda dignidad. Podía golpearle la cara mas no morderlo, empujarlo mas no patearlo.\n\n\nLa edad y el polvo y nada que esperar eran sus puntos en contra. Voló por encima del barandal con un revuelo de tela negra y cayó en el vestíbulo. Yacía frente a la puerta de entrada como un costal de carbón cuyo lugar era el área de servicio. Philip lo vio, Emmy lo vio. Se sentó de pronto en el umbral del cuarto de huéspedes con los ojos abiertos, como si estuviera demasiado cansada para quedarse de pie. Baines bajó silenciosamente al vestíbulo.\n\n\nNo le fue difícil a Philip escapar: lo habían olvidado por completo. Se fue por atrás, por las escaleras de servicio, porque la señora Baines estaba en el vestíbulo. No entendía lo que hacía allí tirada. Como las imágenes tan sorprendentes en un libro que nadie le hubiera leído, lo que no entendía lo aterraba. Toda la casa le había sido entregada al mundo de los adultos. No estaba a salvo en su recámara; esas pasiones adultas la habían invadido. Lo único que podía hacer era escapar por las escaleras y el patio de servicio y nunca volver. Sin pensar en el frío, en el problema de la comida o del sueño, durante una hora le parecería posible escapar para siempre de la gente.\n\n\nLlevaba puesta su pijama y sus zapatillas cuando llegó a la plaza, donde nadie había para verlo. A esa hora de la noche, en un barrio residencial todo mundo está en el teatro o en casa. Saltó por encima de la reja metálica al jardín. Los sicómoros extendían sus hojas anchas y pálidas entre él y el cielo. Parecía haber escapado a una selva infinita. Se acurrucó detrás de un tronco y los lobos se alejaron. Le parecía, agachado entre el banco de metal y el tronco del árbol, que nunca lo encontraría nadie. Una amarga felicidad combinada con compasión por él mismo le hizo llorar. Estaba perdido: ya no habría más secretos que guardar. Abandonó toda responsabilidad para siempre. Que los adultos se quedaran en su mundo y él en el suyo, a salvo en el parque entre los sicómoros. “En la perdida infancia de Judas, Cristo fue traicionado”. Era casi posible ver esa pequeña cara aún inacabada endurecerse con el profundo y diletante egoísmo de la edad.\n\n\nPronto la puerta del número 48 se abrió y Baines miró a la derecha y a la izquierda, hizo una señal con la mano y Emmy se acercó a él. Era como si apenas les alcanzara el tiempo para tomar el tren. No tuvieron tiempo de decirse adiós. Emmy se alejó rápidamente como una cara en la ventanilla del tren, alejándose de la estación, pálida e infeliz y no queriendo irse. Baines entró a la casa y cerró la puerta. Se encendió la luz del sótano y un policía caminó por el parque, mirando los patios de servicio. Las luces detrás de las cortinas del primer piso indicaban cuántas familias estaban en casa.\n\n\nPhilip exploró el jardín. No le tomó mucho tiempo: un cuadrado de 20 metros de lado, hecho de arbustos y sicómoros, dos bancos de metal, un camino de grava y en ambos extremos una reja cerrada con candado y un revoloteo de hojas muertas. Pero no podía quedarse; algo se movió entre los matorrales y dos ojos de fuego, como los de un lobo siberiano, le miraron y pensó en lo horrible que sería si la señora Baines lo encontrara aquí. No le daría tiempo de trepar la cerca, lo agarraría por atrás.\n\n\nSe alejó del parque por el lado menos elegante y de inmediato se encontró entre los changarros de pescado con papas, las pequeñas papelerías que vendían bagatelle entre los anuncios de cuartos para rentar, los hoteles sucios con las puertas abiertas. Había poca gente en la calle porque las tabernas estaban abiertas, pero una mujer de aspecto descuidado que llevaba un paquete lo llamó desde la otra acera y el portero uniformado parado fuera del cine lo hubiera detenido de no haber Philip cruzado la calle. Se adentró cada vez más: era posible avanzar más y perderse aún más que entre los sicómoros. En los bordes del parque corría el peligro de ser detenido y llevado a casa. Era evidente de dónde venía, pero mientras más se adentraba más se borraban las huellas de su origen. La noche era tibia. Nadie se sorprendía en esta parte liberal de la ciudad si un niño se escapaba de la cama. Encontró una especie de camaradería incluso entre los adultos. Podía pasar por cualquier hijo de vecino conforme avanzaba. No lo iban a acusar: ellos también habían sido niños. Se cubrió con una capa protectora de polvo de las aceras, de tizne de los trenes que pasaban a lo lejos salpicando fuego. Una vez, quedó rodeado por niños que huían de algo o de alguien, riéndose al correr. Lo jalaron a la vuelta de una esquina y lo abandonaron ahí, con un dulce pegajoso en la mano.\n\n\nNo podía estar más perdido de lo que estaba, pero no tenía fuerza para seguir. Primero tuvo miedo de que alguien lo detuviera. No podía encontrar el camino de regreso y de cualquier manera tenía miedo de llegar solo a casa. Tenía miedo de la señora Baines, más miedo que nunca. Baines era su amigo, pero algo había sucedido que hacía a la señora Baines todopoderosa. Empezó a detenerse adrede para que lo notaran, pero nadie le prestó atención. Varias familias respiraban el aire de la noche delante de sus casas antes de irse a dormir. Los botes de basura estaban fuera y pedazos de col ensuciaban sus zapatillas. El aire estaba lleno de voces pero él estaba desligado: esta gente le era extraña y siempre le sería extraña. Estaban marcados por la señora Baines y se alejaba de ellos para sumirse en una aguda conciencia de clases. Le había tenido miedo a los policías pero ahora quería que uno de ellos lo llevara a casa. La misma señora Baines no podría nada contra un policía. Se acercó a un agente de tránsito pero estaba demasiado ocupado para notar a Philip.\n\n\nEste se sentó contra la pared y lloró.\n\n\nNo se le había ocurrido que esta era la mejor manera de llamar la atención. Todo lo que debía hacer era rendirse, enseñar que estaba vencido y aceptar la bondad… se la ofrecieron de inmediato dos mujeres y un prestamista. Apareció otro policía, un joven con rasgos afilados y una expresión incrédula. Parecía anotar todo lo que veía en libretas y sacar conclusiones. Una mujer le propuso a Philip acompañarlo a su casa, pero no le tuvo confianza; no podría medirse con la inmóvil señora Baines del vestíbulo. No quiso dar su dirección; tenía miedo a regresar a casa —dijo—. Se salió con la suya, obtuvo la protección que pedía. “Lo voy a llevar a la delegación”, dijo el policía, tomándolo de la mano con torpeza (no estaba casado, tenía su carrera por delante). Lo llevó a la vuelta de la esquina, por las escaleras de piedra, al cuarto pequeño y sobrecalentado en donde la Justicia vivía.\n\n\n \n\n\n5\n\n\n \n\n\nLa Justicia esperaba detrás de un mostrador de madera, sentada en un banquillo alto: llevaba un espeso bigote, era amable y tenía seis hijos (“tres de ellos chiquillos como tú”); no estaba muy interesada por Philip pero pretendía estarlo, tomó nota de su dirección y mandó a un policía a que trajera un vaso de leche.\n\n\nEn cambio el joven policía sí estaba interesado. Tenía intuición para estas cosas.\n\n\n—Tienen teléfono en casa, me imagino —dijo la Justicia—. Les llamaremos para decirles que estás bien. Te vendrán a buscar muy pronto. ¿Cómo te llamas, pequeño?\n\n\n—Philip.\n\n\n—Y ¿tu otro nombre?\n\n\n—No tengo otro nombre —no quería que lo vinieran a buscar.\n\n\nQuería que lo llevara a casa alguien capaz de impresionar a la señora Baines. El policía lo observaba, observaba su modo de beber la leche y lo observaba reticente frente a las preguntas que le hacían.\n\n\n—¿Por qué te escapaste de casa? Te fuiste de pinta, ¿eh?\n\n\n—No sé.\n\n\n—No debes portarte así, muchachito. Piensa en lo preocupados que estarán tus papás.\n\n\n—No están en casa.\n\n\n—Bueno, pues, tu nana.\n\n\n—No tengo.\n\n\n—¿Quién se ocupa de ti entonces? —la pregunta tuvo su efecto. Philip vio a la señora Baines subiendo las escaleras tras él, el montón de algodón negro en el vestíbulo. Se puso a llorar.\n\n\n—Ya ya ya —dijo el sargento. No sabía qué hacer; deseaba que su mujer estuviera con él. Hasta una mujer policía hubiera sido útil.\n\n\n—¿No le parece extraño —dijo el policía— que no lo hayan reportado?\n\n\n—Han de pensar que está dormidito en cama.\n\n\n—¿Estás asustado, verdad? —dijo el policía—. ¿Qué te asustó?\n\n\n—No sé.\n\n\n—¿Alguien te hizo daño?\n\n\n—No.\n\n\n—Tuvo pesadillas —dijo el sargento—. Pensó que la casa ardía, me imagino. He educado a seis chamacos. Rose está por regresar. Ella lo llevará a casa.\n\n\n—Quiero que usted me lleve a casa —dijo Philip. Le trató de sonreír al policía, pero el engaño era inmaduro y fracasó.\n\n\n—Será mejor que vaya —dijo el policía—. Puede que haya ocurrido algo.\n\n\n—Tonterías —dijo el sargento—. Esto es un trabajo de mujer. Lo que hace falta es tacto. Ah, ya llegó Rose. Súbete las medias Rose, eres la vergüenza de la Policía. Tengo un trabajo para ti —Rose entró arrastrando los pies, sus medias de algodón negro caídas sobre las botas, el porte de una torpe niña Scout, una voz ronca y hostil—. Más pirujas me imagino.\n\n\n—No. Tienes que acompañar a este muchachito a su casa —Rose lo miró con ojos de lechuza.\n\n\n—Con ella no voy —dijo Philip. Y se soltó a llorar otra vez—. No me gusta.\n\n\n—Rose, te hace falta más encanto femenino —dijo el sargento. Sonó el teléfono que estaba sobre el escritorio. Levantó la bocina—. ¿Qué? ¿Qué pasó? —dijo—. ¿Número 48? ¿Llamaron al médico? —tapó con la mano la bocina del teléfono—. No es de extrañar que no hayan reportado al muchacho —dijo—. Han estado demasiado ocupados. Hubo un accidente: una mujer tropezó en las escaleras.\n\n\n—¿Grave? —preguntó el policía. El sargento movió los labios sin emitir ningún sonido. No se debía mencionar la palabra muerte delante de un niño (cómo no lo iba a saber, si él tenía seis), así que se hacían ruidos complicados, muecas, una enredada taquigrafía para una palabra de tan solo seis letras.\n\n\n—Mejor vaya —dijo— y redacte un informe. El médico está allí.\n\n\nRose se acercó lenta desde el calorífero, cachetes rojos como manzanas, las medias caídas. Tenía las manos detrás de la espalda. Su boca grande como un nosocomio estaba llena de dientes negros. “Me dijo a mí que lo llevara, y ahora que hay algo interesante… un hombre nunca me hará justicia”.\n\n\n—¿Quién está en la casa? —preguntó el policía.\n\n\n—El mayordomo.\n\n\n—¿Cree que haya visto…? —dijo el policía.\n\n\n—Créame —dijo el sargento— eduqué a seis. Los conozco de cabo a rabo. No hay nada que me puedan enseñar acerca de los niños.\n\n\n—Parecía estar asustado por algo.\n\n\n—Pesadillas —dijo el sargento.\n\n\n—¿Qué nombre?\n\n\n—Baines.\n\n\n—A este señor Baines —le dijo el policía a Philip— lo quieres, ¿verdad? ¿Se porta bien contigo? —trataban de sacarle algo, no le tenía confianza a ninguno de ellos. Dijo “sí” sin ninguna convicción porque tenía miedo que en cualquier momento fueran a llegar más responsabilidades y más secretos.\n\n\nDiscutieron juntos al lado del escritorio. Rose estaba roncamente agraviada. Era como un hombre haciéndola de mujer, llevaba su feminidad con un énfasis artificial mostrándole su desprecio mediante las medias caídas y su rostro marcado por el tiempo. El carbón chisporroteó en la estufa; el cuarto estaba sobrecalentado esa noche tibia del final del verano. Un anuncio en la pared describía un cuerpo encontrado en el Támesis, o más bien la ropa del cuerpo: camiseta de lana, calzoncillos de lana, camisa de lana con rayas azules, botas del número 10, traje de sarga azul gastado en los codos, cuello de celuloide del 15 1/2. Lo único que acertaron a decir sobre el cuerpo fue dar sus medidas. Era un cuerpo común y corriente.\n\n\n—Anda, ven —dijo el policía. Le interesaba, le daba gusto ir, pero no podía evitar sentirse avergonzado por su compañero, un niño en pijama. Sospechaba algo, pero ¿qué? Le molestaba ver la gracia que le hacían a la gente. Las tabernas habían cerrado y otra vez las calles estaban llenas de hombres dispuestos a alargar el día lo más posible. Se apresuró por las calles más vacías, por las aceras más oscuras, sin detenerse y Philip quería detenerse cada vez más, jalándolo de la mano, arrastrando los pies. Le aterraba la imagen de la señora Baines esperando en el vestíbulo: ahora sabía que estaba muerta. Las muecas del sargento se lo habían dicho, pero no estaba enterrada, no estaba donde la vista no la pudiera alcanzar. Iba a ver una muerta cuando se abriera la puerta de entrada.\n\n\nLa luz del sótano estaba encendida y vio con alivio que el policía se dirigía hacia las escaleras de servicio. Después de todo, tal vez no necesitaría ver a la señora Baines. El policía tocó a la puerta porque estaba demasiado oscuro para ver el timbre y Baines contestó. Estaba en el umbral del cuarto limpio y luminoso del sótano. Era posible ver la frase que tenía preparada (triste, complaciente y verosímil), marchitarse cuando sus ojos descubrieron a Philip. No pensaba que Philip fuera a regresar acompañado del policía. Tuvo que comenzar de nuevo; no era un hombre capaz de engaño. De no haber sido por Emmy, hubiera estado dispuesto a dejarse llevar a donde fuera por la verdad.\n\n\n—¿Señor Baines? —le preguntó el policía.\n\n\nAsintió. No encontraba las palabras adecuadas. Se asustó al ver esa cara sabia y astuta, y la inesperada aparición de Philip.\n\n\n—¿Este niño es de aquí?\n\n\n—Sí —dijo Baines. Philip sabía que le estaba tratando de mandar un mensaje, pero cerró su mente a toda recepción. Amaba a Baines, pero Baines lo había involucrado en secretos, en miedos que no entendía. El pensamiento radiante de la mañana “Esto es vida” se volvió, bajo la dirección de Baines, el repugnante recuerdo: “Eso era vida”, el cabello húmedo contra la boca, la pregunta jadeante, cruel y torturada “¿dónde están?”, el montón de algodón negro que se había volcado al vestíbulo. Eso sucedía cuando se amaba. Uno se inmiscuía y Philip se apartó de la vida, del amor, de Baines con un egoísmo sin piedad.\n\n\nHabía habido “cosas” entre ellos, pero las descartó como un ejército en retirada corta los cables, destruye los puentes. En el país que se abandona se puede quedar detrás mucho de lo que se quiere —una mañana en el parque, un helado en la tienda de la esquina, salchichas para la cena— pero hay algo más en la retirada que pérdidas momentáneas. Hay gente vieja que al alejarse los tractores ruegan ser llevados, pero no se puede arriesgar a la retaguardia por ellos: se trata de una total y larga retirada de la vida, del cuidado, de toda relación humana.\n\n\n—El doctor está aquí —dijo Baines, señaló la puerta, se humedeció los labios, fijó la mirada en Philip, suplicándole algo como un perro incomprendido—. No hay nada que hacer. Se resbaló en las escaleras de piedra del sótano. Yo estaba aquí y la oí caer. —No se atrevía a mirar la libreta, a mirar los garabatos que atiborraban una de las páginas del policía.\n\n\n—¿El niño vio algo?\n\n\n—No es posible. Creí que estaba en la cama. ¿No será mejor que suba? Algo tan terrible. Oh —dijo Baines, perdiendo todo control—, algo tan terrible para un niño.\n\n\n—¿Ahí está? —le preguntó el policía.\n\n\n—No la he movido —dijo Baines.\n\n\n—Bueno, entonces sería mejor que…\n\n\n—Vete por el patio de servicio y entra por el vestíbulo —dijo Baines, y otra vez le suplicó con la mirada como un perro. Un secreto más, guarda este secreto, hazlo por Baines, no te pedirá ningún otro.\n\n\n—Anda, ven —dijo el policía—. Te voy a acompañar a la cama. Eres un caballero, tienes que entrar como Dios manda, por la puerta principal, como el señor de la casa. ¿O prefiere acompañarlo usted mientras hablo con el médico, señor Baines?\n\n\n—Sí —dijo Baines—, iré yo —se acercó a Philip, suplicando, suplicando a cada paso con esa eterna expresión dulce y estúpida. Soy Baines, soy yo, el viejo costeño, que te parece una chuleta cocinada con aceite de palma, ¿eh? La vida de un hombre, 40 negros; nunca usé la pistola. Te digo que no podía evitar amarlos, no era lo que nosotros llamamos amor, no era nada que podamos entender. Los mensajes se borraban en los últimos puestos de la frontera, implorando, suplicando, recordando: soy yo, tu viejo amigo Baines. ¿Qué te parece un buen desayuno?, un refresco no puede hacerte daño, salchichas, un largo día. Pero los cables estaban cortados, los mensajes desaparecían en el enorme vacío del cuarto tan limpio, en donde nunca había habido lugar para que un hombre escondiera sus secretos.\n\n\n—Anda, ven, Philip, es hora de irse a la cama. Nada más subiremos las escaleras… —tap, tap, tap sonaba el telégrafo, puedes pasar, nunca se sabe, alguien podría arreglar el cable—. Y pasaremos por la puerta principal.\n\n\n—¡No! —dijo Philip—, no, no iré. No me pueden obligar a ir. No me dejaré. No la quiero ver.\n\n\nEl policía se volvió rápidamente hacia ellos: “¿Qué? ¿Qué? ¿Por qué no quieres ir?”.\n\n\n—Está en el vestíbulo —dijo Philip—. Yo sé que está en el vestíbulo. Y está muerta. No la quiero ver.\n\n\n—¿Entonces la movió? —dijo el policía a Baines—, ¿hasta aquí? ¿Ha estado mintiendo, verdad? Así que tuvo que poner las cosas en orden… ¿estaba solo?\n\n\n—Emmy —dijo Philip—, Emmy —ya no iba a guardar ningún secreto: iba a terminar de una buena vez con todo, con Baines y la señora Baines, y con la vida adulta que rebasaba su entendimiento. No era cosa suya, y nunca más, nunca más, decidió, compartiría sus confidencias y su amistad.\n\n\n—Todo fue culpa de Emmy —protestó con un sollozo que le recordó a Baines que después de todo no era más que un niño; qué lamentable error esperar su ayuda. Era un niño; no entendía lo que todo esto significaba; no podía leer estas señas de terror. Había sido un largo día y estaba exhausto. Se le veía caerse de sueño apoyado en el aparador, regresando al mundo apacible y cómodo de su récamara. No se le podía culpar. Al despertar en la mañana, no se acordaría de nada o casi.\n\n\n—A ver, a confesar —le dijo el policía a Baines con ferocidad profesional—. ¿Quién es ella? —al igual que sesenta años después el anciano sorprendió a su secretario, su único cuidador, al preguntar “¿Quién es ella, quién es ella?” hundiéndose más y más en la muerte, tal vez cruzándose en el camino con la imagen de Baines: Baines desesperanzado, Baines, la cabeza agachada, Baines “confesando”.\n\n\n*FIN*\n\n\n\n\n“The Basement Room”,\n\n\nThe Basement Room and Other Stories\n, 1935\n\n"}