{"metadata": {"length": 99973, "words": 16883, "reading_time_min": 84.415}, "text": "I\n\n\n \n\n\n—Todo el mundo me pregunta qué «pienso» de todo —dijo Spencer Brydon—; y yo respondo como puedo, eludiendo o desviando la pregunta, quitándome a la gente de encima con cualquier tontería. En realidad a nadie le debería importar —prosiguió—, pues aun cuando fuera posible satisfacer de ese modo (parece que me estuvieran diciendo: «¡La bolsa o la vida!») demandas tan estúpidas en torno a un tema de tanta trascendencia, lo que yo «pensara» seguiría teniendo que ver casi exclusivamente con algo que solo me afecta a mí.\n\n\nHablaba con la señorita Staverton: desde hacía dos meses no había dejado pasar una sola ocasión de hablar con ella. La situación se presentó así de hecho; aquella disposición, aquel recurso, el alivio y el apoyo que le brindaban, enseguida ocuparon el primer lugar en medio de la larga serie de sorpresas, escasamente mitigadas, que concurrieron en la circunstancia de su regreso a los Estados Unidos, extrañamente demorado durante tanto tiempo. De un modo u otro, todo constituía motivo de sorpresa, lo cual cabía considerarlo natural cuando desde hacía tanto tiempo y de modo tan consistente alguien lo descuidaba todo, esforzándose por que quedara tanto margen para las sorpresas. Spencer Brydon les había concedido a las sorpresas un margen de más de treinta años (treinta y tres, para ser exactos), y ahora le parecía que las sorpresas, a su vez, habían organizado un espectáculo en consonancia con la magnitud de la licencia que se les había dado. Cuando Brydon se fue de Nueva York contaba veintitrés años de edad; hoy tenía cincuenta y seis. Es decir, a menos que calculara el transcurso del tiempo conforme a una sensación que le había asaltado varias veces después de su repatriación, en cuyo caso habría vivido más tiempo del que normalmente le es asignado al ser humano. No paraba de repetirse a sí mismo que habría hecho falta un siglo, y así también se lo decía a Alice Staverton; habrían hecho falta una ausencia más prolongada y una mentalidad más distanciada que aquellas de las que era culpable para asimilar las diferencias, la novedad, la extrañeza, y sobre todo la grandeza, que, para bien o para mal, asaltaban en aquellos momentos su visión, mirara donde mirara.\n\n\nNo obstante, durante todo aquel tiempo, el hecho más relevante fue comprobar la ociosidad de todo cálculo anticipado. En efecto, Spencer Brydon se había pasado década tras década augurando —del modo más inteligente y liberal que imaginarse pueda— cambios llamativos. Ahora comprobaba que sus augurios quedaban en nada; echó en falta lo que estaba seguro de ir a encontrarse y se encontró lo que jamás había imaginado. Las proporciones y los valores estaban trastocados; las cosas feas que se esperaba, las cosas feas de su lejana juventud (Spencer Brydon fue sensible a lo feo desde una edad muy temprana), pues bien, ahora resultaba que aquellos fenómenos misteriosos más bien ejercían encanto sobre él. Por el contrario, las cosas vistosas, las cosas modernas, monstruosas y célebres, las que había venido a ver más concretamente, al igual que lo hacían todos los años miles de curiosos ingenuos, aquellas cosas eran precisamente la causa de su desazón. Eran otras tantas trampas dispuestas a fin de desagradar, dispuestas sobre todo a fin de provocar una reacción, y él, que no dejaba de moverse un instante, estaba pisando constantemente los resortes que accionaban aquellas trampas. No cabía duda de que todo aquel espectáculo era interesante, pero habría resultado excesivamente desconcertante de no ser porque la existencia de cierta verdad de carácter más sutil salvaba la situación. Bajo aquella otra luz más duradera se apreciaba con claridad que Spencer Brydon no había regresado a su país exclusivamente para ver las monstruosidades; había ido (la conclusión era idéntica tanto si se analizaba detenidamente su acción como si solo se hacía una valoración superficial de la misma) obedeciendo a un impulso que nada tenía que ver con las monstruosidades mencionadas. Había venido (expresándolo de un modo ampuloso) a ver lo que le pertenecía, de lo cual se había mantenido a una distancia de seis mil kilómetros durante un tercio de siglo; o (expresándolo con menos sordidez) había cedido al deseo de volver a ver la casa que tenía en el rincón feliz (como solía llamarlo cariñosamente) donde viera la luz por primera vez, donde varios miembros de su familia vivieron y murieron, donde había pasado las vacaciones de su infancia (el curso escolar siempre duraba demasiado) y recogido las pocas flores sociales de su adolescencia sin calor; ahora, merced a los fallecimientos sucesivos de dos hermanos suyos y a la cancelación de antiguos acuerdos, aquel lugar, al que había sido ajeno durante tanto tiempo, pasaba enteramente a sus manos. Era titular de otra propiedad, no tan «buena» como la primera. (El rincón feliz, desde hacía mucho tiempo, había ido ampliándose y revistiéndose de un carácter sagrado, ambas cosas en grado superlativo.) El valor de aquellas dos propiedades constituía la esencia de su capital y sus ingresos de los últimos años procedían de sus rentas respectivas, las cuales (gracias a que eran originariamente excelentes) jamás llegaron a ser muy bajas. Podría seguir en Europa, que era donde se había acostumbrado a vivir, con el producto de aquellos prósperos arrendamientos neoyorquinos; y la cosa iba a ser mejor aún, pues, habiendo expirado el plazo de doce meses correspondiente al arrendamiento de la segunda edificación, la que para él no pasaba de ser un mero número en una calle, la posibilidad de renovarla con elevado aumento resultó gratamente factible.\n\n\nLas dos eran propiedades suyas, cierto, pero desde su llegada se dio cuenta de que cada vez hacía más diferencias entre ellas. La casa que era un número en una calle (que antes constaba de dos cuerpos de aspecto severo, orientados hacia el oeste) ya se hallaba en proceso de reconstrucción, convertida en un alto bloque de viviendas; Brydon había aceptado hacía algún tiempo la propuesta de efectuar aquella transformación, y ahora que se estaba llevando a cabo, no había sido su menor causa de asombro el descubrimiento sobre el terreno (y pese a que carecía de la más mínima experiencia en aquellas lides) de que era capaz de desarrollar aquella actividad con cierta inteligencia, casi con cierta autoridad. Había vivido dándole la espalda a preocupaciones de aquella índole, con la cara vuelta hacia inquietudes de un orden tan diferente que apenas sabía cómo tomarse la bulliciosa aparición de su capacidad para los negocios y su sentido de la construcción, ocultos en una zona de su cerebro hasta entonces jamás explorada. Aquellas virtudes, ahora tan comunes en el ámbito en que se movía, habían permanecido aletargadas en la estructura de su ser, donde cabía decir que no habría tenido nada de raro que hubieran dormido el sueño de los justos. Por aquel entonces, en medio de un espléndido tiempo otoñal (al menos el otoño era una bendición sin tacha en aquel lugar horrible) deambulaba por su «obra», sin sentirse intimidado, experimentando una agitación interior; no le preocupaba lo más mínimo que toda aquella proposición —como decía— fuera sórdida y vulgar, y estaba dispuesto a subir por escaleras de mano, a pasar por encima de tablones, a transportar materiales y a dar la impresión de saber lo que se traía entre manos; en resumidas cuentas, a formular preguntas, hacer frente a las explicaciones y meterse en números sin dudarlo.\n\n\nLo encontraba divertido y estaba verdaderamente encantado; y, por los mismos motivos, lo encontraba aún más divertido Alice Staverton, aunque tal vez se la viera menos encantada. Sin embargo, ella no iba a mejorar con aquello, mientras que él sí, y de un modo asombroso: ahora, en el atardecer de la vida de Alice Staverton y Spencer Brydon lo sabía, no era probable que se le presentase a aquella dama posibilidades de mejorar su situación de propietaria y ocupante delicadamente frugal de la casita de Irving Place, lugar al que ella había sabido mantenerse unida a lo largo de una vida que había transcurrido casi ininterrumpidamente en Nueva York. Si ahora Brydon había encontrado aquélla mejor que cualquier otra dirección perdida en medio de las horribles numeraciones que se multiplicaban por doquier haciéndole ver la ciudad como si fuera una página de un libro de contabilidad, enorme, desmesurada, prodigiosa, plagada de renglones, cifras y tachaduras; si había adquirido aquel hábito reconfortante, ello se debía en no poca medida al encanto que para él tenía el haber encontrado y reconocido en medio de la vasta desolación masificada (yendo más allá de la concepción burda y simple que establecía como valores universales la riqueza, la fuerza y el éxito) un pequeño remanso donde los objetos y las sombras, todas las cosas delicadas, conservaban la pureza de las notas que desgrana una voz de agudo registro, perfectamente educada; un lugar impregnado por el sentido de la economía del mismo modo que los aromas impregnan los jardines. La antigua amiga de Brydon vivía en compañía de una doncella y se ocupaba personalmente de limpiarle el polvo a los recuerdos, despabilar las bujías y bruñir la plata; siempre que podía se mantenía alejada de las horrendas aglomeraciones modernas, pero salía al paso y presentaba batalla cuando lo que entraba en juego era el «espíritu», espíritu que (acababa por confesar, con orgullo y un punto de timidez) correspondía a tiempos mejores, a un período común a ellos dos, en el que reinaba un orden social remotísimo, antediluviano. Cuando era necesario, Alice Staverton utilizaba el tranvía, aquel horrible engendro al que la gente se encaramaba atropelladamente, como si fueran náufragos luchando aterrorizados por subirse a un bote salvavidas; afrontaba con expresión impenetrable, haciendo un esfuerzo, todas las conmociones y sufrimientos públicos; y lo hacía con la esbeltez y el donaire engañoso de su aspecto físico, que planteaba el desafío de pronunciarse sobre si era una mujer joven y agraciada que parecía mayor por causa de los problemas o bien una mujer delicada, de cierta edad, que parecía más joven porque sabía reaccionar con indiferencia ante las circunstancias. Spencer Brydon la encontraba tan exquisita (sobre todo cuando Alice evocaba como algo precioso recuerdos e historias de las que él formaba parte) como una flor pálida que se guarda aplastada entre las páginas de un libro (algo raro de ver, por tanto) y, a falta de otras muestras de ternura, ella constituía una recompensa suficiente para el esfuerzo de Brydon. Poseían en común el conocimiento (al que ella aludía como «nuestro», adjetivo discriminatorio que siempre estaba en sus labios) de presencias de la era anterior, presencias que, en el caso de él, se hallaban ocultas bajo una serie de capas: su experiencia de hombre, su libertad de viajero, el placer, la infidelidad; episodios de la vida que eran para ella algo oscuro y desconocido y que podrían resumirse en la palabra «Europa». Pero cuando recibían la pía visita de aquel espíritu, que la señorita Staverton no había perdido jamás, seguían siendo presencias sin empañar, presencias queridas, expuestas a la luz.\n\n\nUn día Alice le acompañó a ver cómo iba ganando altura su edificio de viviendas; él la ayudaba cuando había que sortear alguna zanja y le explicaba en qué consistían los planes. Sucedió que cuando se encontraban allí tuvo lugar, en presencia de ella, una discusión breve pero viva con el encargado, el representante de la empresa constructora que se ocupaba de la obra. Spencer Brydon pensó de sí mismo que había sabido conducirse con mucha firmeza ante el personaje citado. Éste había omitido la ejecución de algún detalle que figuraba entre las condiciones acordadas por escrito y Spencer defendió su postura con tanta brillantez que Alice, además de ruborizarse en el momento (poniéndose más bonita que nunca), pues se sentía partícipe de su victoria, le dijo posteriormente (aunque con un leve toque de ironía) que evidentemente había dejado desatendido durante muchos años un auténtico don. Si no se hubiera ido de su país se habría anticipado al inventor del rascacielos. Si no se hubiera ido de su país habría descubierto su genio a tiempo y lo habría puesto en funcionamiento hasta dar con alguna variedad arquitectónica nueva y espantosa que habría sabido convertir en un filón de oro. Spencer recordaría aquellas palabras en el transcurso de las semanas siguientes, pues habían hecho resonar con eco argentino vibraciones que últimamente se ocultaban, acalladas y enmascaradas, entre los más recónditos entresijos de su ser.\n\n\nEl fenómeno empezó a manifestarse al cabo de los primeros quince días. Se trataba de una sensación de asombro, de origen desconocido; hacía aparición de un modo brusco y extrañísimo: le salía al paso (y esta imagen era la que tenía en cuenta para juzgar el asunto o al menos la que le hacía estremecerse y sonrojarse no poco) como hubiera podido salirle al paso, al doblar un oscuro recodo en una casa vacía, una silueta extraña, un ocupante inesperado. Esta extraña analogía le perseguía obsesivamente, cuando no la perfeccionaba él mismo, dándole una forma aún más intensa: se imaginaba que abría una puerta tras la cual tenía la seguridad de que no había nada, una puerta que daba a una habitación vacía, con los postigos cerrados; topábase, sin embargo, dominando un gran sobresalto, con una presencia totalmente rígida, algo que se hallaba inmóvil en medio del lugar, haciéndole frente a través de la oscuridad. Después de la visita que efectuaron al edificio en construcción, se acercó a pie, en compañía de su amiga, para ver la otra casa, la que siempre consideraba, con mucho, la mejor. Uno de sus ángulos daba al este (allí precisamente estaba el rincón feliz) y en aquel punto se entremezclaban una calle cuyo flanco occidental se hallaba bastante degradado y desfigurado, y una avenida que, debido al contraste, resultaba conservadora. La avenida, como dijo la señorita Staverton, aún tenía pretensiones de decencia; la gente de edad había desaparecido casi del todo y se desconocían los apellidos con solera; esporádicamente, algo que parecía estar allí por equivocación despertaba una imagen evocadora del pasado. Era como ver por la calle, a altas horas de la noche, a una persona muy anciana, experimentando el impulso amable de observarla o seguirla para tener la seguridad de que regresara a su casa sin sufrir percance alguno.\n\n\nNuestros amigos entraron juntos en la casa; Spencer abrió con llave, pues no había servidumbre alguna que se ocupara de la casa. Él tenía sus razones —según explicó— para preferir mantener vacío el lugar, excepción hecha de un sencillo acuerdo establecido con una buena mujer que vivía en la vecindad y acudía una hora todos los días para abrir las ventanas, limpiar el polvo y barrer. Spencer Brydon tenía sus razones, las cuales, con el paso del tiempo, iban ganando solidez a sus ojos; cada vez que acudía a aquel lugar las encontraba más convincentes, aunque no se las enumeró todas a su acompañante, como tampoco le había dicho todavía la frecuencia totalmente absurda con que se pasaba por allí. De momento solo le permitió ver, mientras recorrían las grandes estancias desnudas, que aquél era el reino absoluto de la vaciedad y que desde el tejado hasta los cimientos lo único que podía tentar a los ladrones era un objeto que había en un rincón: la escoba de la señora Muldoon. La señora Muldoon se encontraba en el edificio en aquellos momentos y atendió a los visitantes locuazmente, precediéndoles de habitación en habitación, abriendo postigos y levantando las hojas de las ventanas, todo ello —según comentó— para enseñarles qué poco había que ver. Efectivamente había poco que ver en el interior de aquel edificio grande y desolado cuyas características principales, la distribución del espacio y el estilo propio de una época con un sentido más amplio de las proporciones, ejercían no obstante sobre su dueño el efecto de una súplica honrada. Y le afectaba como si se tratara de una súplica hecha por un buen sirviente, por un criado que se hubiera pasado toda la vida a sus órdenes y que ahora le pidiera una carta con buenos informes, o incluso una pensión de jubilado. No obstante, también influyó un comentario que hizo la señora Muldoon, según el cual, aunque se sentía muy reconocida hacia el señor Brydon por encomendarle aquellas tareas de mediodía, tenía grandes esperanzas de que nunca le pidiera una cosa. Si por alguna razón llegaba a desear de ella que acudiese a la casa después de caer la oscuridad, se vería obligada, aun sintiéndolo mucho —y esto lo dijo con fuerte acento neoyorquino—, a decirle que se lo pidiese a otra persona.\n\n\nEl hecho de que no hubiera nada que ver no significaba, en opinión de aquella digna mujer, que no existiera la posibilidad de que se vieran ciertas cosas, y a continuación le dijo con toda naturalidad a la señorita Staverton —haciendo gala de una jerga muy peculiar— que desde luego no se le podía pedir a ninguna dama que reptara a las plantas altas durante las horas malignas. Luz de gas o eléctrica solo la había fuera de la casa, lo cual le dio pie a la señora Muldoon para evocar con bastante vivacidad una visión horripilante de sí misma avanzando por entre las enormes habitaciones en penumbra (¡con tantas como había!) a la exigua luz de una vela. La señorita Staverton respondió a su franca mirada sonriendo al tiempo que le aseguraba que ciertamente ella se guardaría mucho de aventurarse a hacer nada semejante. Entretanto, Spencer Brydon guardaba silencio… de momento; el asunto de las horas «malignas» en su antiguo hogar ya se había convertido por aquel entonces en una cuestión sumamente seria para él, que ya llevaba varias semanas «reptando» y sabía muy bien por qué, tres semanas antes, había depositado personalmente un paquete de velas en el fondo de un cajón del antiguo y elegante armario empotrado que había al final del comedor. En aquel preciso instante se reía de lo que decían quienes con él estaban; sin embargo, cambió rápidamente de tema por dos razones. En primer lugar porque le pareció que su risa, incluso en aquel momento, despertaba aquel mismo eco extraño, aquella misma resonancia humana, consciente (no sabía muy bien cómo definirlo), que tenían los sonidos cuando estaba allí a solas, un eco que regresaba no sabía si a su imaginación o a su oído. En segundo lugar porque supuso que en aquel instante Alice Staverton se disponía, tras haber adivinado algo, a preguntarle si alguna vez se aventuraba a hacer aquello de lo que hablaban. Había ciertas adivinaciones para las que no estaba preparado; en todo caso había alejado el peligro de aquella pregunta cuando la señora Muldoon los dejó, dirigiéndose a otras partes de la casa.\n\n\nFelizmente había bastantes cosas que decir en aquel reducto sagrado, cosas que podían decirse libre y claramente. Por eso se precipitó un aluvión de frases cuando su amiga, después de echar un vistazo cargado de afecto al lugar en que se encontraban, abrió brecha, diciendo:\n\n\n—¡Espero que no se esté usted refiriendo a que quieren que eche abajo esta casa!\n\n\nSu respuesta, instigada por la reaparición de un sentimiento de cólera, no se hizo esperar: por supuesto que eso era exactamente lo que querían, y la razón por la que le acosaban día a día, con una insistencia que solo se puede dar en gentes que ni aun a riesgo de perder la vida serían capaces de comprender la lealtad que se debe a los sentimientos más nobles. Aquel lugar, tal y como lo había encontrado, despertaba en Spencer Brydon un interés y un júbilo que él no era capaz de expresar con palabras. ¡Existían otros valores distintos de los infectos valores inmobiliarios! Pero en aquel punto le interrumpió la señorita Staverton.\n\n\n—En resumidas cuentas, su rascacielos le proporcionará tantos beneficios que, con la vida de desahogo que va a llevar gracias a esas ganancias innoblemente obtenidas, podrá usted permitirse el lujo de venir por esta casa para tener sus momentos de sentimentalismo.\n\n\nSpencer percibió en su sonrisa, así como en sus palabras, aquella delicada ironía, tan característica de ella, que le parecía ver en la mitad de las cosas que decía. Era una ironía carente de acritud, cuyo origen exacto era una imaginación desbordante, y nada tenía que ver con los sarcasmos baratos que se oyen en boca de la mayoría de las gentes que se mueven en la buena sociedad, gentes que pugnan por labrarse una reputación de inteligencia, siendo así que ninguno la posee en grado alguno.\n\n\nTras una breve vacilación, Brydon respondió:\n\n\n—Bueno, sí, eso lo expresa con bastante precisión.\n\n\nY en aquel momento se sintió complacido, pues tenía la seguridad de que la imaginación de Alice sabría hacerle justicia. Spencer le explicó que aunque jamás recibiera un dólar por la otra casa él de todos modos le seguiría siendo fiel a ésta. A continuación, mientras se paseaban morosamente por las distintas estancias, recalcó el detalle de que su actitud ya empezaba a ser causa de estupefacción; él se daba perfecta cuenta de la genuina perplejidad en que estaba sumiendo a otros.\n\n\nSpencer Brydon habló del valor que hallaba oculto detrás de todo cuanto allí se contemplaba: tras el mero espectáculo de las paredes desnudas, tras la mera forma de las habitaciones, tras los meros crujidos del suelo, tras el mero tacto de su mano al coger los pomos (pomos antiguos, bañados en plata, adosados a las puertas de caoba; tacto que evocaba la presión que con la palma de la mano hicieran los muertos). Setenta años del pasado, en fin, que aquellos objetos representaban; los anales de casi tres generaciones, contando la de su abuelo, cuyos días hallaron fin allí; y las cenizas intangibles de su juventud, extinta hacía tanto tiempo, que flotaban en aquel mismo aire cual partículas microscópicas. Alice Staverton escuchó todo aquello; era una mujer que respondía con el corazón pero que no malgastaba palabras. Así pues, no lanzaba al viento nubes de vocablos; sin necesidad de hacerlo podía asentir, podía estar de acuerdo y, sobre todo, sabía dar ánimos. Tan solo al final fue un poco más lejos que el propio Brydon:\n\n\n—Pero ¿cómo puede usted saberlo? Puede que, después de todo, se quiera venir a vivir aquí.\n\n\nEstas palabras le hicieron pararse en seco, pues no se trataba precisamente de lo que estaba pensando, al menos no en el sentido que ella le dio a lo que dijo.\n\n\n—¿Quiere usted decir que puedo decidir quedarme en este país por esta casa?\n\n\n—¡Bueno, es que no es una casa cualquiera…!\n\n\nSus palabras, llenas de tacto y elegancia, ponían sutilmente de relieve que la casa se hallaba enclavada en un lugar monstruoso, detalle que era una clara demostración de que ella no era persona que malgastara palabras. ¿Cómo podía nadie que tuviera un dedo de frente insistir en que otra persona quisiera vivir en Nueva York?\n\n\n—Ya —dijo él—; yo hubiera podido vivir aquí (puesto que tuve ocasión de hacerlo siendo muy joven). Hubiera podido pasar aquí todos estos años. Entonces todo habría sido bastante diferente… y bastante raro, diría yo. Pero ésa es otra cuestión. Además la belleza del gesto (me refiero a mi perversidad, a mi negativa a aceptar negocios con la casa) estriba precisamente en la ausencia total de razones. ¿No se da cuenta de que si en este asunto obrara guiado por alguna razón, tendría que proceder de otra manera? Y entonces, dicha razón tendría, inevitablemente, carácter monetario. Aquí no existe más que una razón: la de los dólares. Así pues, prescindamos de toda razón…, que no haya ni el espectro de una razón.\n\n\nSe encontraban nuevamente en el recibidor, disponiéndose a partir, pero desde donde estaban se dominaba, a través de una puerta abierta, una amplia vista del salón principal, que era una estancia de forma cuadrada, de grandes dimensiones y ventanas generosamente espaciadas unas de otras, acierto arquitectónico este que le confería un cierto carácter de antigüedad. Alice Staverton dejó de contemplar el aposento y miró a los ojos de su acompañante durante un momento.\n\n\n—¿Está usted seguro de que el «espectro» de una razón no sería una cosa más bien útil?\n\n\nSpencer Brydon notó perfectamente cómo palidecía. Pero creyó que, llegados a aquel punto, ya no habrían de profundizar más en el tema, pues cuando respondió, se dibujó en su rostro una expresión a mitad de camino entre una sonrisa y una mirada de contrariedad.\n\n\n—Claro, los espectros…, ¡seguro que la casa está plagada de espectros! Si no fuera así me avergonzaría de este lugar. La pobre señora Muldoon tiene razón: por eso me limité a pedirle que viniera a echar un vistazo.\n\n\nLa señorita Staverton volvió a mirar con aire ausente; era evidente que le pasaban por la cabeza cosas que no decía. Incluso es posible que durante el minuto que estuvo ensimismada en aquella elegante habitación su imaginación le diera vagamente forma a algún elemento, simplificándolo, al igual que simplifica una mascarilla funeraria el bello rostro que reproduce. Quizá la forma que vislumbró en aquel momento dejó una huella similar a la sensación que causa la expresión que queda fijada en la mascarilla de escayola. No obstante, fuera el que fuere el contenido de su impresión, ella optó por la vaguedad de un tópico.\n\n\n—Bueno, ¡si la casa estuviera amueblada y habitada…!\n\n\nAlice parecía querer dar a entender que si la casa aún estuviera amueblada tal vez él se hubiera mostrado un poco menos reacio a la idea de regresar. Pero pasó directamente al vestíbulo, como si quisiera dejar atrás las palabras que había dicho. Un instante después, Spencer abría la puerta de la casa, quedando los dos en lo alto de la escalinata. Luego él cerró la puerta y se guardó la llave en el bolsillo y, mirando arriba y abajo, llegó hasta ellos la realidad y la crudeza (si se compara con el lugar del que salían) de la avenida. A Spencer le hizo pensar en la fuerza del impacto que ejerce la luz exterior del desierto sobre el viajero que emerge de una tumba egipcia. Pero antes de acceder a la calle se arriesgó a emitir la respuesta que pensó para las palabras de Alice.\n\n\n—Para mí la casa está habitada y amueblada.\n\n\nAnte lo cual ella tenía el fácil recurso de suspirar, corroborando con vaguedad y discreción su aserto.\n\n\n—¡Ah, sí…!\n\n\nLos padres de Spencer Brydon, así como su hermana predilecta, por no decir nada de otros muchos familiares, habían pasado allí toda su vida y allí habían visto el fin de sus días. Eso significaba que las paredes estaban llenas de vida, y aquello no era posible borrarlo.\n\n\nUnos días después, en el transcurso de otra hora que pasó en compañía de Alice, Spencer manifestó que la curiosidad —exageradamente lisonjera— que sentían sus conocidos por saber qué opinión le merecía Nueva York, le hacía perder la paciencia. No se había formado ningún juicio que pudiera expresar públicamente, y con respecto a lo que «pensaba» (pensara bien o mal de lo que le rodeaba), su mente se hallaba enteramente absorta por un solo pensamiento. Era puro y vano egoísmo y era, además, si ella lo prefería así, una obsesión morbosa. Todo le hacía volver sobre la cuestión de qué hubiera podido ser de él, qué clase de vida habría llevado, caso de no haber renunciado a aquel ambiente desde el principio. Y al tiempo que confesaba por vez primera que se entregaba con todas sus fuerzas a aquella especulación absurda (lo cual, sin duda alguna, era además una prueba de que tenía el hábito de pensar mucho en sí mismo), afirmó que no había nada en Nueva York capaz de despertar su interés, nada que le resultara atractivo.\n\n\n—¿Qué habría sido de mí? ¿Qué habría sido de mí? Me paso el tiempo repitiéndome esta pregunta como un idiota. ¡Como si hubiera alguna posibilidad de saberlo! Veo lo que ha sido de muchos otros, personas con las que me encuentro, y me resulta positivamente doloroso (tanto que llegó a desesperarme) saber que también tendría que haber sido algo de mí. Solo que me resulta imposible imaginarme qué, y la preocupación y la rabia que me hace sentir el saber que jamás veré mi curiosidad satisfecha, hacen revivir en mí una sensación que he experimentado alguna vez en el pasado, cuando, por las razones que fuera, habiendo recibido una carta de importancia, decidía que lo mejor era echarla al fuego sin abrirla. Después lo lamentaba, no podía soportarlo: jamás he podido saber el contenido de aquellas cartas. ¡Claro que tal vez a usted esto le parezca una tontería!\n\n\n—Yo no he dicho que me parezca una tontería —interrumpió la señorita Staverton con seriedad.\n\n\nEstaban en casa de Alice, ella sentada junto al fuego y él de pie, delante de ella, inquieto, con la atención dividida entre la intensidad de su idea fija y los antiguos objetos que había en la repisa de la chimenea, hacia los que se volvía una y otra vez, inspeccionándolos con el monóculo, aunque en realidad no se estaba fijando en lo que veía. Cuando la señorita Staverton le interrumpió, clavó la mirada en ella, pero se rió:\n\n\n—¡Aunque lo hubiera dicho no me habría importado! De todos modos lo que le he contado no es nada, comparado con lo que siento ahora. Si cuando era joven no me hubiera obstinado en marchar por aquel derrotero (y le diré que lo hice pese a que mi padre estuvo a punto de maldecirme por ello), si, una vez en Europa, no hubiera decidido seguir adelante en mi empeño, sin haber tenido, desde el primer día hasta hoy, ni una sombra de duda, ni un atisbo de arrepentimiento; si, sobre todo, no me hubiera encontrado tan a gusto allí, si no me hubiera sentido fascinado, sí, fascinado y orgulloso hasta los tuétanos por la decisión que había tomado; si algo me hubiera apartado de todo aquello, entonces, necesariamente, mi vida y mi forma de ser habrían sido diferentes. Yo me habría quedado aquí… si hubiera sido posible; además yo era demasiado joven, veintitrés años, para juzgar, pour deux sous, si era siquiera posible. De haber esperado, tal vez hubiera comprobado que sí lo era, y entonces, al haberme quedado aquí, ahora estaría más cerca de esos tipos que han sido tallados en medio de tanta dureza, esos tipos a los que las circunstancias han hecho tan recios. Tampoco es que los admire tanto: la cuestión de si tienen algún encanto o no, o si tienen, para ellos, algún encanto las circunstancias en las que se mueven (dejando aparte su rastrera pasión por el dinero), eso no tiene nada que ver con lo que digo. De lo que se trata es del desarrollo imaginario (perfectamente posible, por otra parte) que hubiera podido seguir mi naturaleza y que no ha seguido. Se me ocurre pensar que entonces yo tenía oculto muy dentro de mí un extraño alter ego, del mismo modo que se contiene en el tenso y diminuto capullo una flor en todo su esplendor, y que cuando decidí por qué derrotero habría de marchar mi vida, lo que hice fue transferir mi otra personalidad a un clima en el que se agostó para siempre.\n\n\n—Y a usted le intriga saber cómo habría sido la flor —dijo la señorita Staverton—. A mí también, si le interesa saberlo; llevo varias semanas preguntándomelo. Yo creo en la flor —prosiguió—; me da la sensación de que hubiera sido una flor espléndida, enorme y monstruosa.\n\n\n—¡Sobre todo monstruosa! —respondió el visitante—; y me imagino que, por ello mismo, asquerosa y repugnante.\n\n\n—Usted no cree eso que dice —contestó ella—; si lo creyera no estaría intrigado. Lo sabría y con eso tendría bastante. La impresión que tiene (que es también la sensación que tengo yo) es que hubiera sido usted un hombre poderoso.\n\n\n—¿Le habría gustado yo de ser así?\n\n\nElla apenas dejó que la rozara el fuego.\n\n\n—¿Cómo no iba a gustarme usted?\n\n\n—Ya entiendo. Le habría gustado. ¡Usted habría preferido que yo fuera multimillonario!\n\n\n—¿Cómo no iba a gustarme usted? —se limitó a repetir ella.\n\n\nÉl seguía quieto, de pie, delante de ella; la pregunta de Alice lo tenía paralizado, pero la aceptó, así como lo que implicaba. En efecto, el hecho de que no la entendiera de otro modo corroboraba el sentido que encerraba.\n\n\n—Por lo menos sé lo que soy —prosiguió, simplemente—; la otra cara de la moneda es algo que se ve muy claramente. No he sido una persona de conducta edificante; creo que he dejado mucho que desear en innumerables aspectos. Me he adentrado por caminos extraños y he adorado extraños dioses; usted debe haberse dado cuenta repetidas veces (de hecho me ha confesado que así era) de que a lo largo de estos treinta años ha habido épocas en las que he llevado una vida egoísta, frívola, escandalosa. Y fíjese en lo que ha sido de mí.\n\n\nElla se limitó a esperar, sonriéndole.\n\n\n—Fíjese usted en lo que ha sido de mí.\n\n\n—Oh, usted es una persona a la que nada le hubiera hecho cambiar. Nació para ser lo que es, en cualquier parte, de un modo u otro: posee usted una perfección que no se hubiera agostado por ninguna circunstancia. ¿No se da cuenta de que yo, de no ser por el exilio, no hubiera seguido aguardando hasta ahora?\n\n\nUna extraña punzada le hizo interrumpirse.\n\n\n—En lo que hay que fijarse —se apresuró a decir Alice—, me parece a mí, es en que su exilio no ha echado nada a perder. No ha impedido que por fin esté usted aquí. No ha echado a perder esto. No ha echado a perder las palabras que ha dicho… —También a ella le temblaba la voz.\n\n\nSpencer intentaba captar todos los matices que pudiera encerrar la emoción controlada de Alice.\n\n\n—¿Así pues, usted cree, para mi desgracia, que yo no hubiera podido ser mejor de lo que soy?\n\n\n—¡Oh, no! ¡Nada de eso! —dicho lo cual se levantó de la silla, quedando más cerca de él—. Pero no me importa —añadió sonriendo.\n\n\n—¿Quiere decir que soy suficientemente bueno?\n\n\nElla reflexionó un instante.\n\n\n—¿Me creerá si le digo que sí? Quiero decir: si le digo que sí ¿eso zanjará la cuestión? —Y a continuación, como leyendo en su rostro que Spencer retrocedía ante aquello, que tenía alguna idea, la cual, por absurda que fuera, aún no podría malbaratar, añadió—: Oh, a usted tampoco le importa…, pero de un modo muy distinto: a usted no le importa más que usted mismo.\n\n\nSpencer Brydon lo reconoció; de hecho él mismo lo había afirmado sin dejar lugar a dudas. No obstante hizo una distinción importante.\n\n\n—Él no es yo. Él es totalmente distinto, es otra persona. Pero deseo verle —añadió—. Y puedo hacerlo. Y voy a hacerlo.\n\n\nSe miraron a los ojos unos momentos, durante los cuales él detectó en la mirada de Alice algo revelador de que ella había adivinado el extraño sentido que encerraban las palabras de Spencer. Pero ninguno de los dos expresó aquello de otro modo y el que ella al parecer le hubiera comprendido, sin dar por ello muestras de sorpresa o rechazo, y sin hacer uso del fácil recurso de la burla, conmovió a Spencer más que ninguna otra cosa hasta entonces, convirtiéndose aquel hecho, para él, que estaba ahogándose en la idea fija que le dominaba, en el aire que necesitaba para respirar. Sin embargo, Alice dijo algo totalmente inesperado:\n\n\n—Pues yo ya lo he visto.\n\n\n—¿Que usted…?\n\n\n—Lo he visto en un sueño.\n\n\n—Ah, un sueño… —Se sentía defraudado.\n\n\n—Pero dos veces seguidas —prosiguió ella—. Lo vi como lo estoy viendo a usted ahora.\n\n\n—¿Ha tenido el mismo sueño…?\n\n\n—Dos veces seguidas —repitió ella—. Exactamente igual.\n\n\nA él le pareció que aquello tenía algún significado, y también le agradó.\n\n\n—¿Sueña conmigo tan reiteradamente?\n\n\n—¡Ah, con él! —dijo, sonriendo.\n\n\nSpencer volvió a escrutarla con la mirada.\n\n\n—Entonces ¿lo sabe todo sobre él? —Y como ella no dijera nada más, añadió—: ¿Cómo es ese condenado?\n\n\nAlice dudó. Dio la impresión de que él la presionaba mucho y que ella, teniendo motivos para resistirse, se vio obligada a zafarse.\n\n\n—¡En alguna ocasión se lo diré!\n\n\n \n\n\nII\n\n\n \n\n\nDespués de esto, para él hubo mucho de virtud, mucho de encanto cultivado, mucho de estremecimiento secreto y absurdo en la forma particular que tenía de entregarse a su obsesión y de ocuparse de lo que, cada vez más, consideraba un privilegio personal. Durante aquellas semanas solo vivía para aquello, puesto que verdaderamente consideraba que la vida empezaba después de que la señora Muldoon se hubiera retirado de la escena. Entonces Spencer recorría toda aquella casa tan amplia, desde el ático hasta el sótano y, tras comprobar que estaba solo, se sentía seguro y, como él tácitamente afirmaba, se abandonaba a la obsesión que le poseía. En algunas ocasiones acudía allí hasta dos veces en el plazo de veinticuatro horas; su momento predilecto era cuando espesaba la oscuridad, el breve crepúsculo otoñal; entonces era cuando, y una vez tras otra, sus esperanzas alcanzaban las cotas más altas. Le parecía que aquella hora era la de mayor intimidad para deambular y aguardar, para dejar pasar el tiempo y escuchar, sentir cómo su sutil capacidad de percepción (jamás, en toda su vida, la había tenido tan sutil) registraba el pulso de aquel lugar enorme y ambiguo. Prefería aquellos momentos, cuando aún no estaban encendidos los faroles, y su mayor deseo hubiera sido poder prolongar cada día el profundo hechizo crepuscular. Más tarde (era raro que lo hiciera mucho antes de la medianoche, pero una vez transcurrida ésta, observaba una dilatada vigilia) acechaba a la luz parpadeante de la vela; la movía despacio, la sostenía en alto, la extendía a lo lejos. Su regocijo era máximo ante las perspectivas abiertas, en los tramos que comunicaban habitaciones y junto a los pasillos: espacios rectos, de gran profundidad, susceptibles de brindar la ocasión (el escenario, hubiera dicho él) que daría paso a la revelación que quería propiciar. A él le parecía que aquellas prácticas podían llevarse a cabo perfectamente sin despertar comentarios; nadie tenía la menor idea de aquello. Alice Staverton, que además era un pozo de discreción, no se lo imaginaba ni por asomo.\n\n\nEntraba y salía con la tranquilidad y confianza que le daba su condición de propietario; el azar le favorecía hasta entonces pues, si bien un policía gordo que hacía la ronda por la avenida le había visto alguna vez, por casualidad, entrar a las once y media, aún no le había visto nunca (que Spencer supiera) salir a las dos de la madrugada. Se dirigía a la casa a pie, y siempre llegaba a primeras horas de aquellas noches frías del mes de noviembre. Tan natural era hacer aquello después de cenar en un restaurante como podía serlo encaminarse a un club o a su hotel. Cuando salía de su club, si no había cenado fuera, solo cabía pensar que se dirigía a su hotel. Y si salía del hotel, después de haber pasado allí parte de la noche, solo cabía pensar que se dirigía a su club. En resumidas cuentas, todo resultaba de lo más natural; todo encajaba, ayudándole a seguir adelante con su engaño. Era verdad: incluso cuando aquella experiencia lo ponía en tensión, siempre había algo que la encubría, algo que, como un bálsamo, simplificaba todo lo demás, de modo que nadie advertía nada. Spencer Brydon se relacionaba, charlaba, renovaba con desenvoltura y afabilidad antiguas amistades. En efecto, en la medida que le resultaba posible, incorporaba nuevos elementos a su forma de vida, y, en líneas generales, le daba la impresión de que agradaba a la gente, más bien que lo contrario (a pesar de que le había dicho a la señorita Staverton que la trayectoria de las distintas personas con las que trataba constituía un espectáculo muy poco edificante para quienes pudieran contemplarlo). Había alcanzado un éxito social relativo, de segunda clase… y ello con gente que no conocía su verdadera personalidad. Los murmullos con que le daban la bienvenida, los taponazos de las botellas que descorchaban en su honor, todo aquello era una mera sonoridad superficial, del mismo modo que los gestos con que él les correspondía eran las sombras exageradas (enfáticas, en la medida que apenas significaban nada) de una especie de juego de ombres chinoises. Mentalmente, se proyectaba a sí mismo a lo largo de todo el día, pasando directamente por encima de una hilera erizada de cabezas rígidas, inconscientes, penetrando en la otra vida, la que le aguardaba, la verdadera; la vida que empezaba para él en cuanto entraba en el rincón feliz, después de escuchar el chasquido que hacía el portón al cerrarse, algo tan fascinante como los lentos compases iniciales de una música sublime que suceden al golpe de batuta en el atril.\n\n\nSiempre se quedaba escuchando el eco primero que levantaba la punta de acero de su bastón al chocar contra el vetusto suelo de mármol del recibidor, grandes baldosas blancas y negras que recordaba haber admirado en su niñez y que —ahora se daba cuenta de ello— habían contribuido a desarrollar tempranamente en él una concepción del estilo. Era el eco aquel como un tañido de apagado vibrar que llegara de una campana lejana, que pendía quién sabe dónde, acaso en las profundidades de la casa, o en las del pasado, o en las de aquel otro mundo misterioso que él podría haber visto florecer de no haberlo —para bien o para mal— abandonado. Cuando experimentaba aquella sensación siempre hacía lo mismo; dejaba el bastón silenciosamente apoyado en un rincón: le parecía una vez más que aquel lugar era un enorme recipiente de vidrio, una concavidad hecha toda de un cristal precioso, que sonaba delicadamente porque un dedo humedecido se deslizaba alrededor del borde. La concavidad de cristal contenía, por decirlo así, aquel otro mundo de naturaleza misteriosa; y aquel rumor indescriptiblemente tenue que del borde surgía eran los suspiros, los lamentos patéticos —apenas audibles para su oído atentísimo— de lo que pudo haber sido y a lo que él había renunciado. Por tanto, lo que Spencer hacía mediante el conjunto de su presencia silenciosa era invocar aquellas posibilidades, procurando darles una vida fantasmal, en la medida que ello fuera aún posible. Se resistían a aparecer, se resistían de manera insuperable, pero no se podía decir que tuvieran un carácter siniestro; al menos no lo tenían tal y como él intuía aquellas posibilidades intangibles, cuando aún no había adoptado la forma que él deseaba fervientemente que adoptaran, la forma bajo la que en algunos momentos se veía claramente a sí mismo, caminando de puntillas, las puntas de unos zapatos de etiqueta que iban de habitación en habitación, y de piso en piso.\n\n\nAquélla era la esencia de su visión, que podía parecer una completa locura (si uno quería considerarlo así) cuando Spencer Brydon se encontraba fuera de la casa, dedicado a otras ocupaciones, pero que revestía toda la verosimilitud del mundo en cuanto volvía a apostarse allí. Sabía qué significaba su actitud, así como lo que quería; estaba tan claro como la cantidad que figura en un cheque que se quiere cobrar. Su alter ego «caminaba». Tal era el contenido de la imagen que se hacía Spencer de aquella entidad, mientras que con respecto a los motivos que le llevaban a dedicarse a tan extraño pasatiempo, consistían en el deseo de acecharlo y verlo frente a frente. Brydon deambulaba lenta, cautelosa o incesantemente (la señora Muldoon estaba totalmente en lo cierto cuando habló de «reptar»); a su vez, la presencia que aquél asediaba también deambulaba incesantemente. Pero era tan cauta y huidiza como su perseguidor, quien, noche tras noche, fue viendo ganar solidez a su convicción de que alguien escapaba a su persecución. Al principio era una probabilidad, después algo claramente perceptible, claramente audible, hasta que al final adquirió un rigor que no era comparable con nada de lo que había conocido hasta entonces. Spencer sabía que a lo largo de su existencia había habido personas de criterio superficial que sostuvieron, respecto de él, la teoría de que desperdiciaba su vida entregándose a la sensualidad, pero él jamás había saboreado un placer tan exquisito como la tensión a que se veía sometido ahora, jamás había conocido una actividad que exigiese tanta paciencia y al mismo tiempo tanto nervio como lo exigía ir en pos de una criatura más sutil pero, si se la acorralaba, acaso más peligrosa que ninguna bestia salvaje. Una y otra vez le venían a la cabeza términos, comparaciones, incluso idénticas actitudes que en la caza; hubo hasta momentos en que revivió episodios de su esporádica actividad como cazador, viendo despertar recuerdos de su juventud, allá en páramos, montañas y desiertos. Entonces la fuerza tremenda de aquella analogía se agudizaba. Hubo veces en que se sorprendió a sí mismo (tras haber dejado la vela en alguna repisa o en un hueco de la pared) volviendo sobre sus pasos para refugiarse entre las sombras, ocultándose tras una puerta o en un umbral, del mismo modo que antaño buscara la posición privilegiada que le brindaba un árbol o una roca; se sorprendía a sí mismo conteniendo la respiración y viviendo el júbilo de aquel instante, aquella tensión suprema que solo se da en la caza mayor.\n\n\nBrydon no tenía miedo (aunque se planteó la cuestión; sabía que también se la habían planteado, según su propia confesión, caballeros que participaron en cacerías de tigres en Bengala, o que habían estado muy cerca del gran oso de las Rocosas); y no lo tenía —¡al menos en esto podía ser sincero!— porque le daba la impresión, tan íntima y tan extraña a la vez, de que él mismo era causa de terror, de que él mismo era sin duda alguna causa de una tensión probablemente superior a la que acaso pudiera llegar a sentir él. Los signos de alarma que su presencia y vigilancia originaban se dividían en categorías; Brydon aprendió a percibirlos y llegó a estar bastante familiarizado con ellos, reparando siempre en el hecho portentoso de que probablemente había establecido una relación y adquirido un nivel de conciencia sin precedentes en la historia del hombre. La gente siempre ha tenido miedo, en todos los órdenes, a las apariciones, pero ¿quién había invertido jamás los términos, convirtiéndose en el universo de las apariciones, en la personificación de un terror infinito? Spencer Brydon podría haber encontrado sublime aquel hecho, si se hubiera atrevido a pensarlo detenidamente; pero es cierto que tampoco profundizó mucho en aquel aspecto que tenía su situación privilegiada. A base del hábito y la repetición alcanzó una capacidad extraordinaria para penetrar en la penumbra de las distancias y en la oscuridad de los rincones; aprendió a devolverles su aspecto inocente a los engaños que originaban las luces inconcretas, a las formas de apariencia maligna que formaban en las tinieblas las meras sombras, a los movimientos causados accidentalmente por las corrientes de aire, a los efectos cambiantes que dependían de las perspectivas. Dejaba su pobre luz en el suelo y, avanzando sin ella, pasaba a otras habitaciones y, sabiendo dónde estaba solo por si la necesitaba, era capaz de ver a su alrededor y de proyectar a tal fin una claridad relativa. Aquella facultad que había adquirido le hacía sentirse como si fuera un gato sigiloso y monstruoso. Se preguntaba si en aquellos momentos sus ojos despedirían una potente luminosidad amarilla y qué supondría para el pobre alter ego al que acosaba enfrentarse con alguien así.\n\n\nNo obstante, le gustaba que los postigos estuvieran abiertos; abría todos los que la señora Muldoon había cerrado, cerrándolos después con sumo cuidado para que ella no se diera cuenta. Le gustaba (¡esto sí que le gustaba, sobre todo en las habitaciones del piso superior!) contemplar la nítida plata de las estrellas otoñales a través de los cristales, y le proporcionaba un placer apenas menor el fulgor de los faroles, abajo, en la calle, el blancor eléctrico que hacía preciso correr las cortinas, si se deseaba evitarlo. Aquello era la realidad de la sociedad humana; aquello pertenecía al mundo en el que había vivido. Spencer se sentía aliviado porque el mundo siempre le había mostrado, pese al desapego que hacia el mismo sentía él, un rostro fríamente genérico e impersonal. Por supuesto donde tenía mayor apoyo era en las habitaciones que daban a la amplia fachada y al lateral, muy largo; le fallaba bastante en las sombras centrales y en las zonas de atrás. Pero sí, a veces, cuando hacía sus rondas, se alegraba de su alcance óptico, no por ello dejaba de parecerle que la parte trasera de la casa era la jungla en la que se desenvolvía su presa. Allí el espacio tenía más subdivisiones; en especial había una gran «extensión», donde se multiplicaban las habitaciones de los criados y donde abundaban los escondrijos, recovecos, roperos, pasillos, y donde, sobre todo, había una ancha escalera con diversas ramificaciones. Por ella se asomaba muchas veces, mirando hacia abajo, sin perder la compostura, aun cuando se daba cuenta de que un espectador podría haberlo tomado por un tonto de solemnidad que estuviera jugando al escondite. De hecho, fuera de allí, él mismo podría haber hecho aquel rapprochement irónico: pero entre aquellas paredes, y pese a la claridad que entraba por las ventanas, la firmeza de su determinación estaba a prueba de la cínica luz de Nueva York.\n\n\nLa idea de que su víctima era dueño de una consecuencia exasperada había de acabar por convertirse en una auténtica prueba para Spencer, pues desde el principio tuvo la convicción absoluta de que podía cultivar su capacidad de percepción. Por encima de todo le parecía que aquélla era una cualidad susceptible de ser cultivada, lo cual no era más que otra manera de nombrar su forma de pasar el tiempo. A base de ejercitarla fue puliendo su capacidad de percepción, llevándola hacia la perfección; como consecuencia de lo cual llegó a adquirir tal sutileza perceptiva que ahora era capaz de registrar impresiones que al principio le estaban vedadas, lo que venía a confirmar el postulado en que se basaba. Esto ocurría de un modo más específico con un fenómeno que últimamente acontecía con bastante frecuencia en las habitaciones superiores: el reconocimiento (absolutamente inconfundible y que podía fecharse a partir de un momento específico, cuando Spencer Brydon reanudó su campaña tras un alejamiento diplomático, una ausencia de tres días calculada de antemano) de que le seguían; no había duda de que alguien iba tras él, a una distancia cuidadosamente medida y con el fin expreso de quebrantar la confianza, la arrogancia de su convicción, conforme a la cual su único papel era el de perseguidor. Brydon se inquietó y acabó desorientándose, pues aquello venía a demostrar la existencia, entre todas las impresiones concebibles, de la que menos encajaba con sus previsiones. Lo veían, mientras que él, a su vez seguía siendo —por lo que a su situación se refería— ciego, quedándole entonces el único recurso de darse la vuelta bruscamente para recuperar terreno rápidamente. Giraba sobre sus talones y volvía sobre sus pasos como si pudiera al menos detectar la agitación que dejaba en el aire el efecto de otro giro brusco. Era muy cierto que cuando pensaba en aquellas maniobras totalmente desorientadas se acordaba de las farsas navideñas, en las que el ubicuo Arlequín abofeteaba y le gastaba bromas a Pantalón por la espalda. Pero aun así seguía intacto el influjo de las condiciones propiamente dichas cada vez que quedaba nuevamente expuesto a las mismas, por lo que aquella situación, de haberse convertido en algo constante para Spencer, no habría sino contribuido a intensificar su inquietud. Sus tres ausencias respondían, como he dicho, al propósito de dar la impresión infundada de una suspensión de sus actividades, y el resultado de la tercera ausencia fue confirmar los efectos de la segunda.\n\n\nCuando regresó aquella noche (la noche siguiente a su última desaparición) se detuvo en el recibidor y miró hacia la parte superior de la escalera, experimentando la convicción más íntima que había sentido jamás. «Está allí, arriba, y está esperando. No es como siempre, que retrocede para ocultarse. No abandona el terreno, y es la primera vez, lo cual es una prueba clara de que ha pasado algo.» Estas razones se daba a sí mismo Brydon, con una mano en la barandilla y un pie en el primer peldaño, y estando en dicha postura sintió como jamás lo había sentido que su lógica helaba el aire. Él también sintió frío por lo mismo, pues pareció comprender repentinamente lo que estaba en juego. «¿Más acosado? Sí, así lo cree; ahora tiene claro que he venido, como se suele decir, con la intención de quedarme. No le hace ninguna gracia y no puede soportarlo; me refiero a que su ira, sus intereses amenazados, se equilibran ahora con el terror que siente. Lo he estado persiguiendo hasta que por fin se ha dado la vuelta. Eso es lo que ha ocurrido ahí arriba; ahora es un animal dotado de colmillos o de cornamenta, que por fin ha sido acorralado.» Spencer Brydon, como digo (aunque ignoro qué le indujo a ello), estaba íntimamente convencido de que esto era lo que ocurría. Sin embargo, un instante después, bajo la influencia de aquella certidumbre, empezó a sudar. Tan improbable era que hubiera atribuido aquella reacción al miedo como que la misma le sirviera de resorte para entrar en acción. No obstante, también sentía grandes escalofríos, escalofríos que revelaban sin duda un súbito desaliento, pero que también presagiaban, y con idéntico estremecimiento, un acontecimiento sumamente extraño, que le hacía sentir un júbilo extraordinario y casi despertaba en él un orgullo sin límites, un acontecimiento que tal vez se produjera al cabo de unos instantes: la duplicación de su conciencia.\n\n\n«Ha estado evitándome, huyendo, ocultándose; pero ahora que se ha desatado la ira en su interior ¡va a luchar!» Aquella fuerte impresión contenía en una sola bocanada, valga la expresión, terror y aplausos. Pero lo asombroso del caso era que (constatada aquella sensación como un hecho) sentía grandes deseos de aplaudir, porque, si a quien había estado persiguiendo era a su otro yo, esta entidad inefable demostraba no ser en última instancia indigna de él. Se revolvía (en algún lugar cercano, aunque él todavía no le había visto) en pleno acoso, haciendo bueno el proverbio de que la paciencia tiene un límite; y en aquel instante Brydon probablemente saboreó la sensación más compleja que había conocido jamás dentro de los límites de la cordura. Era como si se avergonzara de que una personalidad tan estrechamente asociada a la suya saliera triunfante de su intención de permanecer oculta, como si Brydon se avergonzara de que su otro yo no acabara de atreverse a dar la cara. En este sentido, al desaparecer este riesgo, hacía aparición una situación mucho más clara. Sin embargo, merced a otro proceso mental tan sutil como el anterior, Brydon estaba tratando de evaluar en qué medida podría ahora sentir también el miedo; y así, al tiempo que se alegraba porque de una forma era capaz de inspirar activamente aquel miedo, también se estremeció porque podría conocerlo pasivamente bajo otra forma.\n\n\nEl temor a conocerlo debió de hacerse más intenso poco después, y entonces sobrevino el que quizá fue el momento más extraño de toda su aventura, el más memorable o el más genuinamente interesante de su crisis. Ocurrió durante un lapso de unos instantes, durante los cuales entabló consciente y concentradamente un combat; sintió la necesidad de aferrarse a algo, como si estuviera resbalando sin cesar por un plano de gran inclinación; sintió, primordialmente, un vivo impulso de moverse, de actuar, de arremeter como fuera contra algo. En una palabra: sintió la necesidad de demostrarse a sí mismo que no tenía miedo. La necesidad de aferrarse a algo era la condición a que momentáneamente se veía reducido. Si hubiera habido, en medio de aquella inmensa vaciedad, algo a lo que agarrarse, hubiera tardado poco en notar la sensación de que asía algún objeto, exactamente igual que, de haberse llevado un susto estando en el lugar donde vivía, habría asido el respaldo de la silla más cercana. De todos modos notó con sorpresa —esta sensación sí llegó a tenerla— algo que no le había ocurrido jamás desde su primera incursión en la casa. Después de haber cerrado los ojos los mantuvo así, haciendo fuerza, durante un minuto largo, como guiado por un instinto desalentador que le anunciaba una visión terrorífica. Cuando volvió a abrirlos, la habitación en la que se encontraba y las habitaciones contiguas parecieron inundarse de una luz extraordinaria. Tanta era la claridad que al principio casi llegó a creer que era de día. Pese a tan extraño fenómeno, siguió firme en el mismo lugar donde se había detenido. Su resistencia le sirvió de ayuda, fue como si hubiera superado algún obstáculo. Al cabo de un rato supo de qué obstáculo se trataba: había corrido el peligro inminente de ceder al impulso de huir. Puso toda la fuerza de su voluntad para no hacerlo; de no haber sido así habría corrido escaleras abajo. Le parecía que, incluso con los ojos cerrados, habría descendido, habría sabido llegar hasta abajo rápida, directamente.\n\n\nPero había resistido y por tanto allí seguía, en el piso de arriba, donde estaban las habitaciones más intrincadas, quedándole aún el desafío de las otras habitaciones, de todo el resto de la casa para cuando le llegara el momento de irse. Se iría cuando llegara el momento: solo entonces. ¿Acaso no se iba todas las noches a la misma hora? Sacó el reloj; había suficiente luz para ver la hora: apenas era la una y cuarto. Jamás se había retirado tan pronto. Normalmente llegaba al lugar donde se alojaba a las dos, tras un paseo de un cuarto de hora. Aguardaría un cuarto de hora más, hasta entonces no se movería. Y siguió con el reloj en la mano, con la vista clavada en él, pensando entretanto que aquélla era una espera deliberada, una espera que entrañaba esfuerzo, que —lo reconocía— cumpliría perfectamente la misión de demostrar lo que él quería. Sería una prueba de su valor (a no ser que la mejor manera de probarlo fuera moverse por fin de donde estaba). Lo que tenía más presente en aquellos momentos era que, puesto que no había salido huyendo, conservaba toda su dignidad (jamás en su vida pareció tener tanta) y podía proclamarla, llevándola en alto. Esto se lo representaba como algo que verdaderamente hacía, como una imagen física, una imagen casi digna de una época más heroica. Aquella visión brilló al principio tenuemente y un instante después se le presentó en medio de un brillo más esplendoroso. Después de todo ¿qué época heroica hubiera encajado con el estado de su mente o con la situación «objetivamente» —como solía decirse— prodigiosa en que se encontraba? La única diferencia habría consistido en que, enarbolando su dignidad por encima de la cabeza, como si la llevara escrita en un rollo de pergamino, entonces también hubiera podido —al tratarse de unos tiempos épicos— descender por la escalera con una espada desenvainada en la otra mano.\n\n\nLa verdad es que en aquellos momentos la función de espada tendría que haberla desempeñado la vela que había dejado en la repisa de la chimenea, en la habitación de al lado; utensilio aquel para apoderarse del cual Spencer Brydon dio el número de pasos preciso, en el transcurso de un minuto. La puerta que mediaba entre las dos habitaciones estaba abierta y en la segunda había otra puerta que daba a una tercera habitación. Aquellas tres habitaciones, según recordaba, daban todas a su vez a un pasillo común, pero tras ellas había una cuarta habitación de la que no se podía salir sin pasar a la que le precedía. Ponerse en movimiento, volver a oír el ruido de sus pasos fue para Brydon una ayuda considerable; sin embargo, pese a que reconocía este hecho, una vez más se demoró brevemente junto a la chimenea donde había dejado la luz. Cuando se puso de nuevo en movimiento, dudando solo qué dirección tomar, reparó en un detalle que, tras haber caído inicialmente en él de un modo vago, le hizo sobresaltarse como suele suceder cuando nos asalta la angustia de un recuerdo que interrumpe violentamente la dicha del olvido en que vivíamos. Brydon tenía a la vista la puerta que ponía fin a la breve cadena de comunicación antes descrita, y la estaba viendo desde el umbral más próximo a la tal puerta, que no era el que quedaba frente a la misma. Situada a la izquierda del punto en que se hallaba, le hubiera franqueado el paso a la última de las cuatro habitaciones, la que carecía de toda otra vía de acceso o salida, de no ser, y de eso estaba Spencer íntimamente convencido, porque la hubieran cerrado después de la última vez que la visitó, cosa que debió de ocurrir aproximadamente un cuarto de hora antes. Se quedó contemplando fijamente, con toda la intensidad de su mirada, aquel hecho prodigioso, nuevamente paralizado y nuevamente conteniendo la respiración, mientras trataba de sondear el significado de aquello. Con toda seguridad la habían cerrado subsiguientemente, es decir: ¡no había la menor duda de que la última vez que pasó por allí estaba abierta!\n\n\nSaltaba claramente a la vista que había ocurrido algo entretanto; no era posible que no se hubiera fijado antes (se refería al recorrido primero que hizo aquella noche por todas las habitaciones) en la presencia excepcional de aquella barrera. A partir de aquel momento se apoderó de él una agitación extraordinaria, suficiente para hacerle dudar de cuanto había visto antes. Intentó convencerse de que tal vez hubiera entrado en la habitación y luego, sin darse cuenta, automáticamente, acaso cerrara la puerta al salir. La dificultad estribaba en que precisamente aquello era algo que no hacía nunca; iba en contra de su táctica general —como hubiera podido decir él—, que en esencia consistía en que todas las perspectivas estuvieran despejadas. Así lo hizo desde el principio y lo tenía muy presente: la extraña aparición, al fondo de una perspectiva lejana, de su desconcertada «presa» (término que ahora, merced a una ironía cruel, resultaba de lo menos adecuado) era la forma y el éxito más celebrados por su imaginación, que siempre le atribuía a aquella aparición una belleza refinada. Cincuenta veces había visto cómo empezaba a concretarse una percepción que luego acababa por desvanecerse; cincuenta veces se había dicho a sí mismo con un hilo de voz «¡allí!», bajo el efecto de alguna alucinación breve y estúpida. Desde luego, la casa se prestaba asombrosamente a ello; le brindaba a Spencer la posibilidad de admirar el buen gusto de una época en que la arquitectura local se recreaba de tal modo en multiplicar puertas, extremo opuesto a la tendencia moderna, que las suprime casi por completo. Pero esta característica de la casa también había contribuido a suscitar la obsesión de vislumbrar la presencia que la habitaba telescópicamente (como acaso hubiera podido decir Brydon), enfocándola y estudiándola desde una perspectiva lejana, como si no quisiera cansarse el brazo de tanto llevar la vela.\n\n\nTales eran las consideraciones que ocupaban su atención en aquellos momentos, y no servían sino para corroborar el carácter portentoso de lo que había visto. Era sencillamente imposible que hubiera sido él quien bloqueó aquella abertura; y si no había sido él, si esto era algo inconcebible, ¿qué otra cosa cabía pensar, pues, sino que había otro agente? ¿Otro agente? Hacía solo un momento que le había parecido oírle respirar; pero ¿cuándo lo había tenido Brydon tan cerca como ahora, merced a aquel acto tan sencillo, tan lógico, tan completamente personal? Es decir: se trataba de un acto tan lógico que hubiera cabido pensar que lo había ejecutado una persona. Mas ¿qué pensaba él de aquella acción?, se preguntaba Brydon a sí mismo, mientras respiraba entrecortadamente, creyendo que se le iban a salir los ojos de las órbitas. Ah, por fin estaban los dos frente a frente, las dos proyecciones de su mismo ser, pero de signo opuesto; y esta vez se atisbaba —tanto como se quisiera— la cuestión del peligro. Y con ella se planteaba, como no se había planteado antes, la cuestión del valor, pues Brydon sabía que lo que el rostro desnudo de la puerta le estaba diciendo era: «¡Demuéstranos cuánto valor tienes!». La puerta le miraba fija, hostilmente, lanzándole aquel desafío; le exponía las dos posibilidades que tenía: ¿iba a abrir la puerta o no iba a abrirla? ¡Oh, darse cuenta de aquello era pensar, y Brydon sabía que pensar, en tanto que seguía allí, significaba, con el transcurso de los momentos, no haber actuado! No haber actuado (aquello le resultaba doloroso y le hacía sentirse desgraciado) significaba una vez más seguir sin actuar; significaba, en efecto, rotundamente, sentir todo aquello de una manera nueva y terrible. ¿Cuánto tiempo llevaba parado? ¿Cuánto tiempo llevaba debatiendo consigo mismo? Ya no había nada con qué medirlo, pues su ánimo ahora vibraba de un modo distinto, como por efecto de la intensidad con que sentía algo nuevo. Encerrado allí, acorralado, desafiante, comprobado palpablemente el hecho prodigioso de que se había llevado a cabo una acción física, quedando por tanto proclamado el hecho tan claramente como si estuviese escrito en un letrero bien visible…, con todos aquellos indicios la situación tomaba un nuevo cariz; y Brydon por fin comprendió en qué consistía el cambio.\n\n\nLa situación aconsejaba una actitud radicalmente distinta. ¡Lo que se puso de manifiesto para Brydon fue el valor supremo de la discreción! Sin duda la idea se fue abriendo paso poco a poco en su mente, pues hubo tiempo de que así fuera. Brydon se mantenía perfectamente inmóvil en el umbral; aún no había avanzado ni retrocedido un milímetro. Lo más extraño de todo era que, ahora que con solo dar diez pasos y poner la mano en el picaporte, o incluso —si fuera necesario— haciendo fuerza con el hombro y la rodilla contra la hoja de la puerta, tenía la oportunidad de calmar el hambre de su necesidad primigenia; ahora que tenía la oportunidad de saciar su enorme curiosidad y de aplacar su desasosiego… le ocurrió algo asombroso, pero también exquisito y excepcional: de golpe, ya no deseaba lo que con tanta insistencia había buscado. Discreción…, se lanzó sobre aquella idea; y sin embargo es muy cierto que no llegó a tal extremo porque así salvara la integridad psicológica o la piel, sino porque, lo que era mucho más valioso, así salvaba la situación. Cuando digo que se «lanzó» sobre aquella idea lo hago porque el término está en consonancia con el hecho de que (la verdad es que no sé al cabo de cuánto tiempo) se puso de nuevo en movimiento, yendo derecho hacia la puerta. No quería tocarla (ahora hubiera podido hacerlo, de haberlo querido); lo único que quería era esperar un rato allí para dar testimonio, para demostrar que no quería hacerlo. En la nueva posición que ocupaba, solo le separaba de la revelación que tanto había buscado una delgada madera de la que sin embargo mantenía apartados los ojos y las manos, intensamente concentrado en su inmovilidad. Estaba en actitud de escucha, como si se pudiera oír algo, pero lo que estaba haciendo todo aquel tiempo era oír su propia voz: «Si no quieres, bien, de acuerdo: te dispenso; abandono. Entiendo que me estás suplicando que tenga compasión: quieres convencerme de que existen razones firmes y sublimes (¿qué sé yo?) para pensar que los dos habríamos sufrido. Las respeto, pues, y a pesar de creer que la conmoción que he experimentado y el privilegio que se me ha concedido jamás recayeron antes sobre hombre alguno, me retiro; renuncio, para siempre jamás, por mi honor lo digo, a volver a intentarlo. Así pues, descansa para siempre… y déjame a mí hacer otro tanto».\n\n\nCon aquellas palabras que él creía solemnes, mesuradas, dirigidas a alguien, Brydon expresó sus sentimientos más profundos. Cuando acabó se dio la vuelta; ahora se daba verdaderamente cuenta de lo profundamente afectado que se había visto. Volvió sobre sus pasos, recogió la palmatoria, viendo que se había consumido casi hasta la arandela, y volvió a escuchar nítidamente el ruido de sus ligerísimas pisadas; al cabo de un momento, supo que se hallaba al otro extremo de la casa. Al llegar allí hizo algo que nunca había hecho todavía a aquellas horas: abrió la hoja de una ventana de la fachada y dejó que penetrara el aire de la noche; antes, haber hecho una cosa así hubiera significado romper bruscamente el hechizo. Ahora ya no importaba, pues el hechizo ya estaba roto; estaba roto porque Brydon había hecho una concesión, porque se había rendido, de modo que ya no tenía ningún sentido que regresara jamás. La calle vacía (su otra vida, tan palpable, aunque ahora solo fuera un desierto iluminado por faroles) estaba al alcance de su voz, al alcance de su mano. Brydon se disponía a volver al mundo, aunque de momento seguía allá arriba, en la ventana; observaba, como si estuviera esperando que ocurriese un hecho normal que le reconfortara, algún detalle vulgar y humano, ver pasar a un ladrón o un basurero, algún ave nocturna, por muy corriente que fuera. Habría agradecido aquel signo de vida; se habría alegrado mucho de ver cómo se acercaba lentamente su amigo el policía, a quien hasta entonces solo había evitado, y si apareciera ante su vista el guardia, Brydon no estaba seguro de no ir a sentir el impulso de entablar relación con él, de llamarlo desde el cuarto piso en que se encontraba, poniendo cualquier pretexto.\n\n\nNo se le ocurría ningún pretexto que no fuera demasiado estúpido o demasiado comprometedor, ninguna explicación que dejara a salvo su dignidad, impidiendo que apareciera su nombre en los periódicos: estaba tan ocupado pensando cómo ser fiel al principio de la discreción (como consecuencia de la promesa formulada poco antes a su íntimo adversario) que la cuestión cobró mucha importancia, trastocando con total ironía el sentido de la proporción de Brydon. Si hubiera habido una escalera de mano apoyada en la fachada de la casa, aunque fuera una de esas perpendiculares y vertiginosas que utilizan pintores y techadores y que a veces no retiran por la noche, se las hubiera arreglado como fuera para subirse a horcajadas en el alféizar y, estirando al máximo brazos y piernas, llegar hasta el medio que le facilitaría el descenso. Si hubiera habido uno de aquellos extraños artilugios como los de las habitaciones de los hoteles, dispuestos para que se utilizaran en caso de incendio, y que consistían en una cuerda de nudos o en una tira de lona, Spencer Brydon los hubiera utilizado como prueba…, bueno, pues de la delicadeza que en aquellos momentos se adueñaba de él. Era éste un sentimiento que, tal como estaban las cosas, abrigaba un poco en vano, y que al final (una vez más al cabo de no sabía bien cuánto tiempo) acabó por convertirse de nuevo en una vaga sensación de angustia, quizá por el efecto que causó sobre su ánimo ver que el mundo exterior no le respondía. Le parecía llevar siglos esperando alguna señal procedente de aquel silencio vasto y siniestro; también la vida de la ciudad estaba bajo los efectos de un hechizo: no se explicaba de otro modo que durara tanto aquel vacío inerte, aquel silencio antinatural que recorría en todas direcciones el panorama de objetos desconocidos y más bien desagradables que contemplaba. Brydon se preguntaba si alguna vez aquellas casas de nítido perfil (que ya empezaban, en medio de la aurora incipiente, a adquirir un aspecto lívido) habían mostrado tanta indiferencia hacia las necesidades de su espíritu. Grandes vacíos edificados, grandes quietudes atestadas de gente que, enclavadas en el corazón de las ciudades, solían, durante las altas horas de la noche, ocultarse tras una suerte de máscara siniestra. Y aquella gigantesca negación colectiva iba enseguida a hacérsele patente a Brydon (tanto más cuanto que estaba a punto de amanecer, cosa que parecía casi increíble), mostrándole a Brydon el perfil de la noche que acababa.\n\n\nConsultó de nuevo el reloj, dándose cuenta de lo mucho que se le había trastocado la noción del tiempo (le había parecido que las horas eran minutos, al revés que en otras situaciones de tensión, en las que los minutos se le antojaban horas). El aire extraño que tenían las calles no era sino el arrebol tenue y apagado del amanecer, que se iba abriendo paso en medio de la oscuridad, que aún lo envolvía todo. La única nota de vida fue la llamada implorante que él lanzaba desde la ventana abierta, y no obtuvo respuesta, así que cuando por fin se calló, quedó sumido en una desesperación aún mayor. Sin embargo, pese a sentirse tan profundamente desmoralizado, fue una vez más capaz de sentir un impulso que denotaba (al menos conforme a la valoración que en aquellos momentos Brydon hacía de las cosas) una resolución extraordinaria: se sentía capaz de volver sobre sus pasos y llegar hasta el punto donde se le heló la sangre, al disiparse la última sombra de duda sobre si había en la casa otra presencia aparte de la suya. Aquello requería un esfuerzo tan grande que podía incluso hacerle enfermar; pero Brydon contaba con su razón, que en aquellos momentos era más poderosa que ninguna otra cosa. Tendría que atravesar toda la casa. ¿Cómo se mantendría firme en su resolución si la puerta que antes había visto cerrada se encontrara abierta ahora? Podía aferrarse a la idea de que el cierre de la puerta había sido en la práctica un acto de clemencia para con él; así se le brindaba la oportunidad de bajar las escaleras y marcharse, abandonar aquel lugar para no volver a profanarlo nunca. Era un planteamiento coherente y podía dar resultado; pero el significado que Spencer Brydon quisiera asignarle dependía claramente del poco o mucho dominio de sí mismo que tuviera en aquellos momentos como consecuencia de su reciente actividad, o más bien de su reciente inactividad. La imagen de aquella «presencia» (independientemente de cuál fuera la naturaleza de la misma) esperando allí su llegada…, jamás había sido aquella imagen algo tan concreto para los nervios de Brydon como cuando se detuvo en seco a muy poca distancia del punto en que, sin duda alguna, hubiera tenido lugar el encuentro. Pues, con toda su resolución o, más exactamente, con todo su miedo, Spencer Brydon, efectivamente, se detuvo en seco; cuando tuvo la posibilidad de ver qué había, no la utilizó. El riesgo era muy elevado y su terror muy definido: en aquellos momentos su terror revestía una forma absolutamente inequívoca.\n\n\nBrydon sabía (sí, nunca había estado tan seguro de una cosa como lo estaba ahora) que si veía la puerta habría llegado, de un modo totalmente abyecto, su fin. La puerta abierta significaría que el causante de su vergüenza (era su vergüenza lo que le hacía pensar en una abyección total) se hallaba de nuevo en libertad, dueño de todo el lugar, y esto lo dejaba a merced de un hecho que veía con toda claridad, una determinación que se vería obligado a tomar. Regresaría directamente a la ventana que había dejado abierta y una vez junto a aquella ventana, por más que no hubiera ni una larga escalerilla ni una cuerda colgando, Brydon se veía a sí mismo incontrolada, enloquecida, fatalmente camino de la calle. Al fin logró Brydon alejar de sí tan espantosa posibilidad; pero para ello solo había un medio, y era retirarse sin comprobar si la puerta estaba o no cerrada. Antes tendría que salvar toda la casa, aquel hecho seguía en pie; la diferencia era que ahora sabía que lo único que le haría ponerse en movimiento era no salir de la incertidumbre en que se hallaba con respecto a cierto hecho. Pasó furtivamente junto al lugar donde antes se había parado, alejándose de allí (el mero obrar así se convertía de repente en una garantía de seguridad) y, avanzando a ciegas en dirección a la escalera principal dejó atrás habitaciones abiertas y pasillos en los que resonaban ecos. Por fin llegó el principio de las escaleras; por delante tenía un prolongado descenso a oscuras y tres rellanos que lo jalonarían. Su instinto le decía que no hiciera ningún ruido, pero sus pies caían con fuerza sobre el suelo y, cosa extraña, cuando al cabo de dos minutos se percató de ello, le pareció que era un modo de pedir ayuda. No hubiera podido hablar, el tono de su voz le habría asustado, y la idea o recurso habituales de silbar en la oscuridad (ya fuera literal o figuradamente) le parecía algo degradante y vulgar; pese a todo seguía deseando oír el ruido que hacía al huir, y cuando alcanzó el primer rellano (cosa que hizo sin precipitarse pero sin perder nada de tiempo), aquel éxito parcial le hizo soltar un suspiro de alivio.\n\n\nAdemás, la casa se le antojaba inmensa y las proporciones espaciales desmesuradas; las habitaciones abiertas, hacia ninguna de las cuales se atrevía a dirigir la mirada, como tenían los postigos cerrados semejaban bocas de cavernas tenebrosas. Tan solo la alta claraboya que coronaba el profundo pozo en que se hallaba, creaba en él un medio en cuyo seno podía avanzar, pero de una tonalidad tan extraña que semejaba una suerte de Hades submarino. Brydon intentó pensar en algo noble, como que su casa era un lugar verdaderamente grandioso, una posesión espléndida; pero aquel pensamiento noble revistió simultáneamente otra forma: el deleite inequívoco con que finalmente sacrificaría la mansión. Ahora podían hacer su aparición los constructores, los destructores: podrían venir tan pronto como les viniera en gana. Rebasados dos rellanos inició el descenso de otro tramo de escalera y, a mitad de camino, cuando solo le quedaba un descansillo más, logró atisbar cierta claridad, resultado de diversos factores: las ventanas del piso de abajo; las persianas a medio echar; de cuando en cuando, el destello fugaz de los faroles callejeros; las zonas acristaladas del vestíbulo. Era el fondo del mar, que tenía luz propia y que, según pudo ver (cuando en un momento dado se detuvo y, asomándose por encima de la barandilla, echó una larga ojeada hacia las profundidades), estaba pavimentado con las baldosas de mármol de su infancia. Para entonces Spencer Brydon se sentía indudablemente mejor, como hubiera podido decir de haberse hallado en una situación más normal; había sido capaz de detenerse para tomar aliento, y su mejoría se acentuó cuando tuvo a la vista aquellas losas blancas y negras que le recordaban el pasado. Pero su sensación más intensa (en la que había además un elemento de total impunidad) era que ahora quedaba definitivamente zanjada la cuestión de qué hubiera visto arriba de haberse atrevido a echar un último vistazo. La puerta cerrada, ahora felizmente remota, seguía cerrada… y a Brydon solo le restaba, cosa que enseguida haría, alcanzar la otra puerta: la de la casa.\n\n\nSiguió bajando, cruzó la distancia que le separaba del último tramo; y si volvió a detenerse un instante fue sobre todo porque la certidumbre de su huida le hizo sentir una emoción intensísima que le obligó a cerrar los ojos (que volvió a abrir para seguir bajando la recta pendiente de los peldaños restantes). Seguía teniendo la misma sensación de impunidad, pero se trataba de una impunidad casi excesiva pues, cuando las luces laterales y la que penetraba a través de la tracería en abanico situada encima de la puerta iluminaron directamente el recibidor, Spencer Brydon advirtió al cabo de un instante que el vestíbulo estaba abierto, que alguien había echado hacia atrás las hojas de la puerta interior. Merced a lo cual se le planteó por segunda vez aquel interrogante, y también por segunda vez casi se le salían los ojos de las órbitas, como cuando en el piso más alto de la casa descubrió lo ocurrido con la otra puerta. Si había dejado abierta la puerta de arriba, ¿no había dejado cerrada esta de abajo? ¿No se hallaba ahora ante la evidencia más inmediata de que se estaba llevando a cabo una actividad oculta inimaginable? El interrogante que se planteaba era tan acuciante como tener un cuchillo en el costado, pero la respuesta seguía sin tomar forma, pareciendo perderse en la vaga oscuridad, en cuyo seno solo se destacaba una tenue luminosidad auroral que se filtraba hasta el suelo en forma de arco, penetrando por encima de la puerta de la calle, resplandor semicircular, nimbo de plata fría que, cuando Brydon lo miraba parecía cambiar de sitio, aumentar y disminuir de tamaño.\n\n\nParecía que en medio del semicírculo hubiera algo, protegido por la falta de claridad, que se confundía con la extensión opaca que había más atrás, la superficie pintada de la última barrera que le quedaba a Spencer Brydon en su huida, la puerta cuya llave tenía en el bolsillo. Por más que aguzara la vista, la falta de luz se burlaba de él, como si envolviera o desafiara toda certidumbre, por lo que, después de que su paso vacilara un instante, nuestro hombre decidió seguir adelante, pues le daba la sensación de que por fin, efectivamente, allí había algo que ver, que tocar, que coger, que conocer…, algo que no tenía nada de natural, algo espantoso, pero Brydon sabía que no le quedaba otro remedio para avanzar hacia aquello, encontrándose con la libertad o con la derrota. La densa penumbra verdaderamente ocultaba a una figura que en su seno se alzaba tan inmóvil como las imágenes erectas que se ven en los nichos o como un centinela de yelmo negro que defendiera un tesoro. Después Brydon iba a conocer, iba a ver y recordar algo en lo que había creído a lo largo de su descenso. En la zona central del gran semicírculo grisáceo que se recortaba contra el suelo Spencer vio que disminuía la oscuridad y percibió que se concretaba la misma forma que la pasión de su curiosidad le había hecho anhelar durante tantos días. Se perfiló, apenas distinguiéndose de la oscuridad, y era algo, era alguien, el prodigio de una presencia personal.\n\n\nRígido, consciente, espectral y sin embargo humano, ante Spencer Brydon había un hombre de su misma sustancia y estatura, aguardándole para medir su capacidad de terror. No podía ser otra su intención, o eso creyó Brydon hasta que, avanzando, se dio cuenta de que lo que le impedía distinguir su rostro era que se hallaba oculto tras unas manos levantadas. Lejos de hallar ante sí un rostro desnudo y desafiante, se encontraba una faz parapetada tras un gesto oscuramente implorante. Así fue como Brydon percibió lo que tenía ante sí; ahora todos los detalles se destacaban nítidamente en medio de una mayor claridad: su inmovilidad absoluta; la verdad palpitante de su existencia, su cabeza entrecana, inclinada hacia delante; las manos blancas que ocultaban su rostro; la extraña realidad de su atuendo: el traje de etiqueta, los quevedos que pendían de una cadenita, las brillantes solapas de seda de los bolsillos, la blancura de la camisa de lino, la perla que remataba el alfiler de la corbata, el estuche de oro del reloj, los zapatos bruñidos. Ningún gran maestro de la pintura moderna habría logrado un retrato más fiel; el tratamiento artístico más consumado no habría logrado una mejor representación de cada uno de sus rasgos y matices. Antes de que nuestro amigo se diera cuenta, la presencia retrocedía presa de un horror inmenso: Brydon comprendió de repente que tal era el sentido del gesto inescrutable de su adversario. Al menos tal era el significado que le sugería la presencia que él contemplaba, boquiabierto; pues Spencer Brydon no podía menos de quedarse atónito al ver que de su otro yo se apoderaba también la angustia; quedarse boquiabierto ante la evidencia de que, ahora que él, Brydon, había llegado allí, a un paso de la vida triunfante, a la que pronto accedería, de la que enseguida disfrutaría, ahora su otro yo no era capaz de hacerle frente a su triunfo. ¿No evidenciaba todo esto aquel gesto de ocultarse tras las manos, unas manos fuertes, espléndidas, completamente extendidas? Manos extendidas con intención tan obvia que (a pesar de un detalle singularmente veraz que se destacaba por encima de todos los demás; el hecho de que a una de las manos le faltaban dos dedos, que quedaban reducidos a muñones, como si los hubiera perdido por causa de un disparo fortuito) el rostro quedaba eficazmente oculto y a salvo.\n\n\nPero ¿quedaría «a salvo»? Brydon siguió allí, respirando con dificultad por causa del asombro que sentía, hasta que la misma impunidad de su actitud y la misma insistencia de su mirada provocaron, según él mismo pudo comprobar, un movimiento súbito que un instante después se reveló como un portento aún mayor. Mientras Brydon seguía mirando, la presencia alzó la cabeza, denotando una intención más valerosa, y empezó a mover las manos, a separarlas. Entonces, como si fuera el resultado de una decisión instantánea, apartó el rostro, dejándolo al descubierto, desnudo. Al contemplarlo, el horror se apoderó de Spencer Brydon, atenazándole la garganta, donde se ahogó un sonido que no fue capaz de emitir; porque la identidad espantosa que quedaba al descubierto no podía corresponderse con la suya, y aquella mirada airada expresaba su propia protesta apasionada. ¿El rostro, aquel rostro, el de Spencer Brydon? Aún lo contempló un instante más, pero enseguida apartó la mirada, aterrado, rechazándolo, cayendo fulminantemente desde el pináculo de la sublimidad en que se hallaba. ¡Era un rostro desconocido, inconcebible, espantoso, desconectado de toda posibilidad…! Spencer se quejó, en su fuero interno; se sentía estafado por haber dedicado tanto tiempo al acoso de su víctima: la presencia que ante sí tenía era, efectivamente, una presencia; el horror que en su interior anidaba era verdadero horror, pero la pérdida de tantas noches era algo grotesco, y el éxito de su aventura una ironía. Se hallaba ante alguien que no tenía absolutamente ningún punto de contacto con él, que convertía a su otra personalidad en algo monstruoso. Una y mil veces sí, a medida que se le aproximaba el otro ser: aquél era el rostro de un desconocido. Ahora lo tenía más cerca, como si se tratara de una de esas imágenes fantásticas que crecen y crecen, proyectadas por la linterna mágica de nuestra niñez; pues el desconocido, quienquiera que fuese, avanzaba maligno, odioso, estridente y vulgar, como si tuviera intención de agredirle, y Brydon supo que estaba cediendo terreno ante la presencia. Entonces, aún más acosado, sintiéndose desfallecer por la intensidad de la sorpresa recibida, cayendo hacia atrás, como derribado por aquel aliento caluroso y por la pasión que desataba una vida más poderosa que la suya, por la cólera de una personalidad ante la cual la suya se derrumbaba, Spencer Brydon sintió que se le nublaba la vista y que sus pies no eran capaces de sostenerlo. La cabeza le daba vueltas; estaba perdiendo la conciencia; la había perdido.\n\n\n \n\n\nIII\n\n\n \n\n\nEvidentemente, lo que le había hecho volver en sí (mas ¿al cabo de cuánto tiempo?) fue la voz de la señora Muldoon, que le llegaba desde muy cerca, desde tan cerca que le daba la sensación de estar viéndola arrodillada en el suelo, delante de él, mientras que él yacía mirándola. No todo su cuerpo descansaba contra el suelo; estaba semiincorporado, alguien lo sostenía; sí, se daba cuenta de que lo sujetaban con delicadeza y, con más claridad aún, notaba que su cabeza reposaba sobre algo muy suave que desprendía una fragancia gratamente reconfortante. Spencer Brydon trató de pensar, se preguntó qué ocurría; pero la cabeza solo le respondía a medias. Entonces apareció otro rostro, que se inclinaba sobre él de modo más directo, y al final comprendió que Alice Staverton había hecho de su regazo un almohadón amplio y perfecto para su cabeza, para lo cual se había sentado en el primer peldaño; el resto del cuerpo (Brydon era bastante alto, por cierto) yacía sobre las baldosas blancas y negras. Estaban fríos aquellos cuadrados marmóreos de su niñez, pero él, por alguna razón, no lo estaba. Recobraba la conciencia de modo maravilloso, poco a poco; aquélla era la mejor hora de su vida: se sentía grata, increíblemente pasivo, pero al mismo tiempo inmerso en un tesoro de inteligencia del que lentamente se iba apropiando. Pudiera decirse que su capacidad de percepción se hallaba disuelta en el aire del lugar y que tenía la luminosidad dorada de una tarde de finales de otoño.\n\n\nHabía vuelto en sí…, nunca mejor dicho: había vuelto de un lugar lejanísimo al que ningún otro hombre había viajado jamás, solo él. Pero lo extraño era la sensación de haber vuelto al lugar que de verdad valía la pena, como si el sentido de aquel viaje prodigioso fuera regresar allí. De forma lenta pero segura iba recuperando la conciencia, completándose por sí misma la visión de lo que le rodeaba; lo habían acarreado hasta allí, milagrosamente; lo habían levantado en vilo y transportado cuidadosamente desde donde se hallaba caído, al final de un interminable corredor gris. Pese a ello continuó inconsciente, y lo que le había hecho recuperar el conocimiento fue la interrupción de aquel movimiento suave.\n\n\nLe había hecho recuperar el conocimiento, el conocimiento…, sí, en eso radicaba el carácter maravilloso del estado en que se hallaba; estado que se parecía cada vez más al de una persona que se va a dormir después de que le comuniquen la noticia de que ha recibido una cuantiosa herencia; tras haber soñado con ello, profanando la noticia al mezclarla con asuntos que nada tienen que ver con ella, se despierta, comprobando con serenidad la certidumbre del hecho; entonces no le resta más que seguir tumbado y ver cómo la verdad del mismo se hace cada vez más sólida. Tal era el curso que seguía la paciencia de Brydon: tan solo tenía que esperar que las cosas se le aclararan por sí mismas. Se dio cuenta, por otra parte, de que debían de haberle vuelto a coger en vilo y, con interrupciones, haberle llevado más lejos; de otro modo no cabía explicarse por qué ni cómo (conforme descubrió más adelante, cuando se hizo más intensa la luz del atardecer) ya no estaba al pie de las escaleras (las cuales ahora le parecían hallarse en medio de la oscuridad, al otro extremo del túnel en que se encontraba él) sino junto a una de las ventanas del salón, de techos tan altos, tumbado en un ancho banco sobre el que habían extendido, a modo de colchón, una capa de material suave, forrada de piel gris, que recordaba haber visto antes y que acariciaba con cariño, como si quisiera comprobar que la capa existía de verdad. Había desaparecido el rostro de la señora Muldoon, pero el otro, el que reconoció en segundo lugar, se hallaba inclinado sobre él de un modo que le permitió saber que estaba recostado y con la cabeza apoyada igual que antes. Lo iba comprendiendo todo, y cuanto mejor lo comprendía, más le satisfacía: se sentía tan reconfortado como si hubiera comido y bebido. Las dos mujeres se lo habían encontrado, después de que la señora Muldoon, a la hora acostumbrada, abriera con su llave. Lo más importante era que ésta hubiera llegado cuando la señorita Staverton aún seguía cerca de la casa. Ya se alejaba, llena de inquietud, preocupada porque nadie había contestado a sus llamadas. Según los cálculos de Alice a aquella hora ya debiera haber llegado la buena mujer. No obstante, por fortuna, esta última apareció antes de que la señorita Staverton se hubiera ido de allí, de modo que entraron juntas en la casa. Después de cruzar el vestíbulo se encontraron a Brydon tumbado de un modo muy parecido a como estaba tumbado ahora. Es decir, daba totalmente la impresión de que se había caído, pero lo asombroso era que no tenía ningún corte ni magulladura; tan solo parecía hallarse sumido en un profundo estupor. No obstante, en medio de aquel proceso que le permitía ver las cosas cada vez con mayor claridad, lo que comprendió con más nitidez en aquellos instantes fue que Alice Staverton, durante un momento inenarrablemente largo, no había tenido ninguna duda de que él estaba muerto.\n\n\n—Seguramente debí estarlo. —Brydon comprendió esto estando apoyado en la señorita Staverton—. Sí…, no pudo ser de otro modo, tuve que estar muerto. Usted me ha traído literalmente a la vida. Solo que —se preguntó, alzando la vista hacia ella—, por todos los demonios, ¿cómo?\n\n\nUn instante después la señorita Staverton se inclinaba sobre él y le besaba, y había algo en la manera de hacerlo, así como en el modo en que abrazaba su cabeza mientras él sentía el frío caritativo y virtuoso de sus labios; había algo en toda aquella beatitud que de algún modo servía de respuesta a todo.\n\n\n—Y ahora te retengo —dijo la señorita Staverton.\n\n\n—¡Oh, reténme, reténme! —imploró Brydon; el rostro de ella estaba aún inclinado sobre él, y en repuesta a sus palabras, Alice lo bajó aún más, dejándolo cerca, muy cerca del suyo. Aquello sellaba su situación, y Spencer saboreó en silencio la impresión de aquel prolongado momento de éxtasis. Pero luego volvió sobre el asunto—. Sin embargo, ¿cómo pudiste saberlo?\n\n\n—Estaba inquieta. Tenías que haber venido, ¿recuerdas? Y no enviaste recado alguno.\n\n\n—Sí, ya me acuerdo…, yo tenía que haber ido a verte hoy a la una. —Esto encajaba con la vida y la relación que mantenían antes, y que ahora parecían algo tan cercano y tan lejano a la vez—. Yo estaba ahí fuera, en medio de mi extraña oscuridad…, ¿dónde fue?, ¿qué fue? Tuve que quedarme ahí muchísimo tiempo. —No era capaz de hacerse una idea de la intensidad ni de la duración de su desmayo.\n\n\n—¿Desde anoche? —preguntó ella, levemente temerosa de estar cometiendo una indiscreción.\n\n\n—Desde esta madrugada… seguramente: desde que apuntó la fría penumbra del amanecer. ¿Dónde he estado? —preguntó, esbozando un gemido—, ¿dónde he estado? —Entonces notó que ella lo estrechaba con más fuerza y aquello le ayudó a quejarse sin temor—: ¡Qué día tan largo y oscuro!\n\n\nPese a la ternura que la embargaba, Alice aguardó un momento.\n\n\n—¿La fría penumbra del amanecer? —dijo con voz temblorosa.\n\n\nPero él ya había dado un paso más en su tarea de encajar las piezas de todo aquel prodigio.\n\n\n—Como yo no me presentaba te viniste directamente…\n\n\nAlice lanzó una fugacísima mirada a su alrededor.\n\n\n—Primero fui a tu hotel, donde me informaron de tu ausencia. Saliste a cenar y desde entonces no habías vuelto. Pero por lo visto creían que habías ido a tu club.\n\n\n—Entonces ¿tenías idea de esto?\n\n\n—¿De qué? —preguntó ella al cabo de un momento.\n\n\n—Pues… de lo que ha pasado.\n\n\n—Creí que por lo menos te habrías pasado por aquí. Supe desde el primer momento que venías.\n\n\n—¿Lo sabías?\n\n\n—Bueno, lo creía. No te dije nada después de aquella conversación que tuvimos hace un mes, pero estaba segura. Sabía que lo harías —afirmó ella.\n\n\n—¿Quieres decir que persistiría?\n\n\n—Que lo verías.\n\n\n—¡Pero si no lo he visto! —exclamó Brydon, arrastrada, quejumbrosamente—. Hay alguien…, un monstruo espantoso al que acorralé de manera igualmente horrible. Pero no era yo.\n\n\nAl oír aquello Alice se inclinó nuevamente sobre él y clavó sus ojos en los de Brydon.\n\n\n—No…, no eras tú. —Y fue como si, de no haber tenido Spencer tan cerca el rostro que se cernía sobre él, hubiera podido detectar en el mismo algún significado particular que la sonrisa de Alice disfrazaba—. ¡No, gracias a Dios —repitió ella— no eras tú! Imposible, no hubieras podido ser tú.\n\n\n—Ah, pero el caso es que lo era —insistió él amablemente y miró con fijeza delante de sí, como había estado haciendo por espacio de tantas semanas—. Hubiera podido conocerme a mí mismo.\n\n\n—¡No habrías podido! —repuso ella con ánimo consolador. Y entonces, volviendo sobre otra cuestión, como si quisiera seguir dando explicaciones relativas a lo que había hecho, dijo—: Pero no fue solo eso, que estuvieras ausente del hotel. Esperé hasta la hora en que nos encontramos a la señora Muldoon aquel día que vine aquí contigo; y, como te dije, llegó cuando yo aún seguía en las escaleras de fuera, desesperada porque nadie me había abierto la puerta. Al cabo de un rato, de no haber tenido la suerte de que apareciera la señora Muldoon, habría dado con el modo de encontrarla. Pero no se trataba —dijo Alice Staverton, como si una vez más asomara en ella aquella sutil intención—, no se trataba solo de eso.\n\n\nTumbado aún, Spencer volvió la vista hacia ella.\n\n\n—¿De qué más se trata entonces?\n\n\nAlice afrontó su mirada y la intriga a que había dado lugar con sus palabras.\n\n\n—¿Dices que fue en medio de la fría penumbra del amanecer? Pues bien, hoy, al amanecer, en medio de la penumbra y del frío, yo también te vi.\n\n\n—¿Que me viste?\n\n\n—Lo vi a él —dijo Alice Staverton—. Debió de ser en el mismo momento.\n\n\nSpencer se quedó un instante callado, asimilando lo que había oído, como si deseara tener una actitud enteramente razonable.\n\n\n—¿En el mismo momento?\n\n\n—Sí…, otra vez mi sueño, el mismo de que te he hablado ya. Se me volvió a aparecer aquel hombre. Entonces me di cuenta de que era una señal. Aquel hombre te había encontrado.\n\n\nAl oír esto Brydon se incorporó; tenía necesidad de ver mejor a Alice. Cuando comprendió el sentido de aquel movimiento, ella le ayudó. Brydon quedó sentado, apoyado en el banco, junto a ella, cogiendo con su mano derecha la mano izquierda de Alice.\n\n\n—Él no me encontró.\n\n\n—Tú te encontraste a ti mismo —dijo ella con una hermosa sonrisa.\n\n\n—Ah, ahora me he encontrado a mí mismo…, gracias a ti, mi vida. Pero esa alimaña de rostro horrible, esa bestia es un ser extraño y oscuro. No tiene nada que ver conmigo, ni siquiera con lo que yo hubiera podido ser —afirmó Brydon rotundamente.\n\n\nPero Alice conservaba una lucidez que parecía el aliento mismo de la infalibilidad.\n\n\n—Pero ¿no se trataba precisamente de que habrías sido alguien muy distinto?\n\n\nLa mirada de Alice Staverton volvió a parecerle más hermosa que las cosas de este mundo.\n\n\n—¿No querías justamente saber hasta qué punto habrías sido distinto? Así es como te vi esta mañana —dijo ella.\n\n\n—¿Como a él?\n\n\n—¡Eras un ser extraño y oscuro!\n\n\n—Entonces ¿cómo supiste que era yo?\n\n\n—Porque, como te dije hace unas semanas, mi mente y mi imaginación le habían dado muchas vueltas a lo que hubieras y a lo que no hubieras podido ser (para que veas cuánto he pensado en ti). En medio de todo eso te me apareciste…, para que mis preguntas hallaran respuesta. Así supe —prosiguió Alice— y creí que, puesto que era una cuestión tan vital para ti, según me dijiste aquel día, acabarías viendo lo que buscabas. Y cuando esta mañana volví a tener una visión supe que era porque tú habías visto al otro, y también porque entonces, desde el primer momento, de algún modo, tú querías que yo lo viera. Me pareció que él me decía eso. —Alice sonrió de modo extraño—. Así pues, ¿por qué no habría de gustarme él?\n\n\nEsto hizo que Spencer Brydon se pusiera en pie.\n\n\n—¿Te «gusta» ese ser horrible?\n\n\n—Hubiera podido gustarme. Además —dijo ella—, para mí no era un ser horrible. Yo lo habría aceptado.\n\n\n—¿«Aceptado…»? —La voz de Brydon revelaba extrañeza.\n\n\n—Antes, por el interés que tenía el hecho de que fuera distinto…, sí. Y como cuando lo vi lo reconocí (cosa que tú, cuando por fin lo tuviste delante, cruelmente, no hiciste, cariño)… en fin, comprenderás que a mí tenía que resultarme menos espantoso. Y tal vez él se haya sentido contento porque me compadecí de él.\n\n\nAlice también estaba de pie, junto a él; seguía cogiéndole de la mano, ofreciéndole el apoyo de su brazo. Pese a que todo aquello arrojaba una débil luz sobre su entendimiento, Brydon preguntó, resentido, a regañadientes:\n\n\n—¿Te «compadeciste» de él?\n\n\n—Ha sido muy desdichado, ha sufrido muchos atropellos —dijo ella.\n\n\n—¿Y yo no he sido desdichado? Basta con que me mires: ¿es que yo no he sufrido atropellos?\n\n\n—Ah, yo no he dicho que me guste más él —concedió Alice después de pensarlo un momento—. Pero él tiene un aspecto lamentable, las cosas que le han pasado han hecho estragos en él. No utiliza, como tú, un elegante monóculo para la vista.\n\n\n—No… —Aquello llamó la atención de Brydon—. Yo no habría sido capaz de usar algo así en pleno Nueva York. Se habrían reído de mí.\n\n\n—Esos enormes quevedos de lentes convexas… los vi, me di cuenta de qué clase eran…, ese hombre ve muy mal. ¡Y la mano derecha…!\n\n\n—¡Ah! —Brydon hizo una mueca de dolor…, bien fuera porque quedaba demostrada la identidad de aquel ser, bien por los dos dedos que le faltaban. A continuación añadió lúcidamente—: Tiene un millón al año, pero no te tiene a ti.\n\n\n—Y él no es…, no, ¡él no es tú! —musitó Alice cuando Brydon la atrajo hacia su pecho.\n\n\n*FIN*\n\n\n\n\n“The Jolly Corner”,\n\n\nThe English Review\n, 1908\n\n"}