{"metadata": {"length": 3437, "words": 604, "reading_time_min": 3.02}, "text": "El Rey de Tibotú tenía (naturalmente) tres hijos. El mayor se llamaba Chapachapa, el segundo Chopochopo, y el menor Chipichipi. El rey era muy rico: poseía diez y siete sombrillas de todos colores, un tapa-rabo verde y amarillo, muy gracioso, y un sombrero alto, tan alto que rayaba en lo monumental. La reina, Sabihonda, usaba medias azules y era políglota: cuando algo le caía muy en gracia, hablaba en chino, y cuando se enfadaba, gritaba en catalán.\n\n\nEl reino se componía, además de la populosa ciudad de Tibotú, de dos islas. En una se cosechaba gran cantidad de café y había numerosas vacas de ordeña; en la otra se producía el cacao y había muy buenos panaderos y reposteros. Las islas eran vulgarmente conocidas por «La-isla-de-café-con-leche», y «La-isla-de-chocolate-con-bollos».\n\n\nLa familia real de Tibotú vivió feliz muchos años; pero una noche, el rey se comió, en la cena, todo un lechoncillo al horno, y falleció a las pocas horas, rodeado de su mujer e hijos.\n\n\nTranscurridos los nueve minutos, nueve segundos, que según el Ceremonial de aquella Corte, hay que esperar antes de abrir el testamento del monarca fallecido, se encontró que la última disposición del autócrata era que su populosa ciudad de Tibotú pasara a su amada esposa, y las islas del «Café-con-leche» y del «Chocolate-con-bollos» a sus dos hijos, Chapachapa y Chopochopo, respectivamente. En cuanto a Chipichipi, legábale su padre el sombrero de copa.\n\n\nImagínese el júbilo de la cónyuge y de los hijos mayores, y el enfado del Benjamín de la casa. ¿Para qué quería él un sombrero viejo, sucio y de forma tan poco artística?\n\n\nInvadió el ánimo del príncipe tal furia, que echó al suelo la despreciada prenda y propinole un fuerte puntapié. Pero al hacerlo, sintió un agudo dolor en el pie, como si hubiese chocado contra una piedra. Con mayor furia todavía, tomó el sombrero y empezó a despedazarlo con gran coraje, pero, he aquí, que encontró, entre el forro y la copa, algo duro, una piedra, efectivamente, más grande que un huevo de gallina, aunque no tanto como uno de avestruz; era roja como la sangra de un pichón y brillaba al sol de una manera sorprendente. Era nada menos que un rubí.\n\n\nNo hay para qué referir la sensación que este hallazgo causó en todo el mundo. Baste decir que todas las testas coronadas, y muchas que no lo eran, se disputaban la posesión de tan magnífica joya. Los más interesados en obtenerla eran el Presidente de la República Inglesa, el Gran Duque de Texcoco y Mr. Elihu P Goggles, de Paradise, Texas. Inútil nos parece decir que este último y célebre millonario fue quien adquirió la piedra preciosa, pagando por ella diez y siete millones de dólares en oro, y diez y siete en «Liberty Bonds», de la décima séptima emisión, y haciéndose llamar, de allí en adelante, «The Ruby King», o sea, «El Rey del Rubí».\n\n\nPor supuesto, Chipichipi invirtió bien su dinero y se dio la gran vida. Compró un automóvil «Ford», un perro-policía, y un Diccionario de la Academia. En cambio sus hermanos se arruinaron: el café se perdió, y las vacas de ordeña se murieron; el cacao bajó de precio y los panaderos y reposteros se declararon en perpetua huelga.\n\n\nY siempre que se hablaba del sombrero de copa de su difunto esposo, exclamaba la Reina Sabihonda, en portugués:\n\n\n«En todas las cosas, por despreciables que parezcan, hay algo de valor, para el que sabe encontrarlo.»\n\n\nFIN\n\n\n\n\nLa puerta de bronce y otros cuentos\n, 1922\n\n"}