{"metadata": {"length": 16109, "words": 2810, "reading_time_min": 14.05}, "text": "Federico regresaba a casa. La vieja perrita de caza, que se había quedado de guardia, salió a su encuentro haciéndole fiestas. El patio, cerrado por tres lados, se abría por el otro a la huerta de abajo y, más allá de una fila de casas bajas, a un estrecho valle que, ascendiendo dulcemente, se cerraba en el horizonte alto y lejano en una fila de colinas redondas. Una luna cubierta lo iluminaba de luz blanca y umbrosa. Federico vivía completamente solo en su gran casa abandonada y, para simplificar las cosas, salía y entraba por una puerta de servicio desde la que, después de un recorrido a través de dos húmedos trasteros y una despensa, se llegaba finalmente a la cocina, primera estancia dotada de una bombilla eléctrica. Suspirando y refunfuñando contra el irreductible aburrimiento de la vida de pueblo, esperándose una velada vacía y solitaria y la molestia de los inevitables retoques a su tardía cena, metió en la cerradura la maciza llave. La perrita también quería entrar y, sin darle tiempo a abrir, se precipitó como una catapulta contra la puerta golpeándola con sus patas anteriores. Como en la semioscuridad se le había sentado entre las piernas, Federico la echó, y ella, acordándose de repente de un hueso seco y pulido que tenía guardado en algún sitio, lo fue a buscar y empezó a removerlo sonoramente entre sus mandíbulas.\n\n\nAl atravesar el primer trastero, un ligero chirrido llamó la atención de Federico. Un ratón —se dijo, recordando que allí dentro los había—. En efecto, encendió a toda prisa una cerilla y vio uno grande y barrigudo que, apoyándose a derecha e izquierda con movimientos grotescos, bajaba como una flecha a lo largo del filo de un rincón y se escondía detrás de la boca de una cisterna ya fuera de uso. Federico conocía el odio de la perrita por los ratones (por lo demás, ella, a la que siendo niño llevaba a menudo a buscar ratones en el desván, hacía alarde de su odio más de lo necesario para darle gusto) y pensó divertirse en aquella cacería nocturna. La llamó, pero afuera su sonoro roer llenaba impertérrito la noche silenciosa. Por fin supo dar a su voz un tono de tanta urgencia y tan prometedor que la perra se vio inducida a interrumpir sus ocupaciones y a correr toda excitada. Federico le señaló el lugar en que suponía que el ratón se había escondido e incitándola pegó grandes golpes en la tapa de madera de la cisterna. El ratón, asustado, abandonó rápidamente su refugio y un rascar espasmódico de uñas en el suelo señaló su paso entre las patas de la perrita que, no habiendo podido atraparlo, lo perdió de vista. Aunque una nariz de hombre no valga lo que una nariz de perro, un ojo humano es ciertamente más agudo que un ojo canino. Federico tenía buenas razones para suponer que el ratón —no se sabe por qué no había corrido hacia arriba— se había aplastado debajo de un arcón de hierro que no apoyaba directamente en el suelo sino sobre los barrotes de madera del viejo soporte de un baño. Allí llevó a la perra, la cual, en vez de ponerse a raspar alrededor del arcón, se detuvo, toda tensa, a una cierta distancia en un punto del trayecto que el ratón debería recorrer al huir. Pero Federico se hartó de darle patadas al arcón y de sacudir el soporte; el animal no dio señales de vida. Entonces, creyendo que se había equivocado y cansado ya de la diversión, abandonó la idea y se fue más adentro. Pero desde allí oyó a la perrita raspar y gruñir, señal evidente de que el ratón seguía allí. La perrita hasta entonces había atribuido a su amo su misma certidumbre y, sin embargo, callaba cediéndole la iniciativa, pero, al ver que abandonaba el campo sin más, no se había quedado tranquila. Ello devolvió a Federico el gusto por la aventura y le hizo volver sobre sus pasos armado esta vez de una vetusta palmatoria.\n\n\nDejó la palmatoria en el suelo y levantó decididamente el arcón por un lado. En efecto, el astuto animal se había aplastado allí debajo y ni por mucho ruido que hubieran hecho a su alrededor había dado la menor señal de vida. Descubierto, no supo decidirse de inmediato sobre qué dirección tomar y se movía de aquí para allá alocadamente debajo de las barras de madera. Por lo menos eso podía deducirse de los movimientos de la perra, que, al no haberlo podido atrapar libremente, no podía apoderarse definitivamente de su enemigo.\n\n\nUna convulsa lucha se entabló entre los dos animales, dominada por los agudos chillidos del ratón. Éste, evidentemente, se veía en apuros frente a su enorme adversario, ya que éste, temiendo por la húmeda incolumidad de su propio hocico, no se decidía a morderlo con toda la boca, sino que lanzaba un feroz mordisco y echaba atrás vivamente la cabeza. Con toda probabilidad el ratón, protegido a medias por los barrotes del soporte y teniendo seguras su partes más vulnerables, no combatía más que con su terrible hocico. Al final, cuando la situación se le hizo insostenible, engañó a la perra con una hábil finta y corrió hacia el patio.\n\n\nLa perra, recuperándose en seguida de la sorpresa, lo siguió furiosamente y saltando por encima de la palmatoria la apagó. Dos de sus zancadas equivalían a muchos pasitos del ratón y, por tanto, la persecución en el patio no duró mucho.\n\n\nFederico, que había quedado como simple testigo de todo, salió también. La perrita, que había agarrado al ratón con la punta del hocico por en medio del cuerpo, lo zarandeaba violentamente por el aire para aturdirlo y también para impedirle, con la violencia misma del movimiento, que mordiera sus pieles delicadas; luego lo dejaba caer para ver el efecto. El ratón, roto y maltrecho, después de un instante de inmovilidad, empezaba a arrastrarse y la perra volvía a atraparlo. Pero éstos eran los momentos más penosos para la enardecida sensibilidad de la perra, pues el ratón vendía a caro precio su vida y, tumbado de espaldas (que es su posición de combate), se defendía como podía con las manos (las del ratón son auténticas manos flexibles) y con los dientes. Tampoco hay que excluir que un cierto miedo impidiera a la perrita iniciar una acción arrolladora ni que el pequeño hocico erizado de duros mostachos no la pusiera nerviosa con su poder de sugestión.\n\n\nLlegado a este punto, Federico se dio cuenta de que el ratón, en sus conatos de fuga y en su debatirse, arrastraba una especie de largo cordón de un brillo opaco que, a veces, se enrollaba en su cuerpo y, a veces, se arrastraba largo y tenso por el polvo del patio, de modo que pronto perdió también aquel poco de brillo. Al inclinarse para mirar a la incierta luz de la luna, descubrió que era una tripa y se asombró de su longitud y de su delgadez. Corrió adentro con una especie de horror para encender una luz en el patio. Era exactamente una tripa, ya irreconocible y polvorienta que, sin quererse desprender del animal, salía de él como un cordón umbilical. Pero ahora, en uno de sus muchos intentos de fuga, se quedó prendida en un guijarro saliente y se rompió por la mitad, pero un largo trozo todavía seguía al pequeño cuerpo en sus espasmos.\n\n\nPor fin, el ratón estaba domado y ahora yacía en una postura grotesca, derrumbado sobre la barriga en sus partes posteriores y echado de lado en las anteriores, de modo que las manos de delante quedaban paralelas al suelo y las de atrás desesperadamente abiertas y como aplastadas. Su cuerpo estaba sacudido por los convulsos estremecimientos de la agonía y su pequeño hocico daba boqueadas. Federico no pudo soportar semejante visión y animó a la perra para que acabara con él. Pero la perra, ya satisfecha, no se dio por enterada. Desde el momento en que el enemigo estaba abatido, ¿para qué seguir arriesgando la delicada tenuidad de su garganta? Federico fue a buscar una pala y con ella intentó acabar con el ratón. No quiso golpearlo en la cabeza por miedo a mancharse de sangre y, además, en otras partes del cuerpo sentía cómo la carne grasa y blanca cedía bajo los golpes. El ratón parecía no tener huesos y seguía agitándose en un espasmo que parecía consciente, arañando a veces el suelo con una mano. Sus ojos oscuros y brillantes, un poco salidos de sus órbitas, eran totalmente inexpresivos. Viéndolo yacer de lado, parecía que se hubiera abandonado a una resignada y sangrienta impotencia. Sin embargo, sus partes posteriores esbozaban el movimiento de una fuga. Lo que impresionó a Federico fue el aire de inocencia de aquel cuerpo.\n\n\nSeguía agitándose y quiso ahogarlo. Para ello, manejando la pala en perpendicular, la apretó durante un rato en el cuello. Sin resultado: el cuello cedía y se rendía como el resto del cuerpo y no había manera de sentir la consistencia de las vértebras bajo el espeso forro de carne floja. Solo la piel, al estirarse, descubría sus minúsculos dientes entre los bigotes ya colgantes y dejando caer la cabeza abría la boquita en forma de V con una expresión de inexpresable gracia. Así, el ratón parecía un niño a punto de llorar, pero sin tristeza. También parecía que se había quedado así adrede. Federico, desesperado, volvió a llamar a la perra, que, por fin, accedió a sus deseos: un siniestro crac marcó el fin de la morada en la tierra de nuestro ratón: la perra le había destrozado la cabeza.\n\n\nLa lucha había sido totalmente incruenta; ni una gota de sangre manchaba el suelo ni el oscuro pelo del ratón, ni le salía por la boca. Federico lo recogió por la cola, cuya punta se había pelado en la batalla dejando al aire el nervio fuera de los peludos anillos, y lo observó a la luz. De un desgarrón en la barriga, ciertamente hecho por un colmillo de la perra, salía una especie de hongo granuloso y árido y el resto de aquella tripa; y tampoco aquí había ni una gota de sangre.\n\n\nFederico colocó al animal en medio del patio para que la sirvienta que venía por las mañanas lo admirase y, a lo mejor, se asustase, silbó a la perra y se retiró.\n\n\nDespués de aliñar la ensalada y de haber ido a buscar agua, apagar todas las demás luces y haberse molestado de otras mil maneras, por fin se sentó a la mesa. Nos hemos olvidado de algo, del libro —bueno, ya está—. El acorde inicial de aquellas solitarias cenas era, normalmente, una charla en francés, así, como salía, con un imaginario interlocutor. Al pinchar la primera patata, Federico comenzó: “Ah, oui, Monsieur, je vous l’assure, c’est un spectacle dont vous devriez vous régaler…”, y seguía hablando con la boca llena y mirando fijamente a la otra punta de la mesa. Pero el pensamiento imprevisto del ratón le atravesó la mente: más que un pensamiento era una sensación íntima y subterránea, algo que le golpeó dentro inesperadamente como si quisiera excavar y que desapareció rápidamente. Federico siguió hablando, la aparición interior se repitió varias veces y cada vez con mayor intensidad. Podía haber pasado mucho tiempo desde la primera, en cambio solo habían pasado unos segundos, y ya tenía la sensación física del ratón muerto yacente a pocos pasos de su puerta. Aunque seguía comiendo con apetito, una tristeza, una piedad y, sobre todo, una angustia inquieta y sin causa aparente empezaban a turbarlo. La perra se presentó ante la mesa pidiendo comida. Quería un trato especial, dado el feliz cumplimiento de su hazaña de poco antes, y no había manera, había que recompensarla. Federico le preparó algunos buenos bocados y le hizo muchas zalemas para felicitarla.\n\n\nAcabada la cena, se puso a leer, como siempre. Estaba leyendo una novela sobre las aventuras de un tocayo suyo, llamada La educación sentimental, que hasta la noche anterior le había interesado mucho. Pero ahora todo le parecía mortecino y, además, no podía seguir leyendo pues la sensación de náusea y de inquietud aumentaba en demasía. Buscaba en el libro algo que se correspondiera con su punzante experiencia de ese momento y no encontraba, le pareció, más que algo mucho más ligero. Pretendía que el escritor le ayudase en aquel trance, pero el autor apenas si se bastaba a sí mismo y se agitaba tranquilamente por su propia cuenta.\n\n\nNo hay nada que dé la sensación de la carne y de la sangre como las vísceras con su cálido hedor. Federico se sentía sofocado por vísceras de ratón y hasta la garganta de carne de ratón. El sabor y el hedor de aquella carne grasienta y sebosa había llegado a ser una condición de su ser y él lo saboreaba directamente con la sangre, sin remedio. Se le ocurrió irse a la cama; pero, ¿cómo dormir, se decía, con el cadáver del muerto en la puerta? Incluso le parecía que el espíritu del ratón muerto aletease a su alrededor como una presencia casi tangible, un poco amenazadora, un poco indulgente, y que estuviera ligado a su propio espíritu por lazos profundos e indisolubles.\n\n\nAquella muerte no se podía rescatar, para siempre quedaría sin vengar, sin reparar.\n\n\nDurmió muy mal y soñó sombríamente con una larga teoría de ratones en morrión y cimera que, agarrándose con una mano a un cordón oscuro, desfilaban por delante de él y se inclinaban ante él uno a uno, graciosamente. Llegó un ratón de mediano tamaño que ordenó alto a toda la columna, lo miró largo rato con tristeza y le dijo con una grave voz humana: “Pues bien, te perdono”. Todo acababa en un chillido tempestuoso y en una especie de aquelarre que se perdía en el aire oscuro de la noche. “¡Lo encontraré!. ¡Vaya si lo encontraré!”, se decía a sí mismo Federico y, alegrándose de tener un hilo conductor, se lanzaba a volar a lo largo de una fina tripa (pues no otra cosa era el cordón oscuro al que se agarraban los ratones) hacia el oscuro horizonte. Pero no se veía el final de la tripa y a Federico, que llevaba muchas horas volando sobre oscuros valles, el aliento y las fuerzas comenzaban a faltarle, y así se despertó.\n\n\nEl alba surgía sobre el pequeño cadáver del ratón. Sus ojos saltones, ya apagados, reflejaban vagamente sus luces. Con aire de empleados laboriosos y con los ojos aún hinchados que se ven por las calles de la ciudad en las mañanas de invierno, muchas hormigas atareadas se agitaban a su alrededor. Las acacias del patio parecían querer aclararse la garganta al comienzo de su jornada. Un poco apartado y ya medio seco yacía el trozo de tripa que se había desprendido. La perra, acurrucada en un hoyo, se estremecía con el primer viento. Federico salió en camisa de noche, levantó el ratón del suelo, lo liberó de hormigas y volvió a observarlo: las entrañas arrancadas estaban polvorientas, pobre carne viva. Federico le atusó los bigotes y lo estrechó contra su pecho acunándolo panza arriba, como a un niño, y acercándoselo a la mejilla lo acariciaba con la misma a contrapelo. Notó la señal de un diente, una mancha sin pelo en su pequeño hombro y pasó por ella su dedo índice delicadamente, como para calmar su dolor. “¡Mi ratoncito! ¡Pobre ratoncito mío!”, se lamentaba, y sin dejar de lamentarse bajaba con el ratón entre sus brazos las escaleras del huerto. Una vez allí entonó una extraña salmodia y actuaba como una niña que celebra cantando el entierro de su muñeca. Se arrodilló, cavó una pequeña tumba, depositó en ella al ratón con toda delicadeza, y la recubrió. “Descansa en paz, pequeño ratoncito mío”, repetía, y permaneció largo rato arrodillado contemplando aquella poca tierra removida. Detrás de los cristales de una ventana una campesina lo miraba terriblemente curiosa. Se levantó y, muy digno en su largo camisón, volvió arriba cantando en voz alta un salmo eclesiástico, recuerdo de sus tiempos de monaguillo.\n\n\nCon esto no se pretende en absoluto decir que Federico se hubiera vuelto loco. Al contrario, creo que llegó a ser uno de los mejores abogados de su provincia y con su perrita estuvo siempre de acuerdo hasta el final, pero le quedó un punto débil: algunas veces, cuando ya tenía el pelo entrecano, de noche daba vueltas por los cuartos deshabitados de su casa, por los pasillos y por los trasteros llamando: “Venid, ratoncitos. Vamos, ratoncitos, venid a mis brazos…” Los ratoncitos, cuando tenía la suerte de encontrarlos, lo miraban entre divertidos y asustados con sus redondos ojitos brillantes y trotaban delante de él con un ligero retumbar de trueno.\n\n\n*FIN*\n\n\n\n\n“Mani”,\n\n\nDialogo dei massimi sistemi\n, 1937\n\n"}