{"metadata": {"length": 27235, "words": 4953, "reading_time_min": 24.765}, "text": "Yo me llevaba de maravilla con mamá, Papá-Daddy y el tío Rondo hasta que volvió a casa mi hermana Stella-Rondo, que se había separado de su marido. ¡El señor Whitaker! Fui yo la que salió primero con el señor Whitaker cuando apareció en China Grove haciendo fotos de esas de «pose usted mismo», pero Stella-Rondo consiguió separarnos. Le dijo que yo era asimétrica, ya sabéis, más grande de un lado que de otro, que no es más que una mentira malintencionada. Yo soy normal.\n\n\nStella-Rondo es justo doce meses más pequeña que yo y precisamente por eso es la niña mimada.\n\n\nElla conseguía siempre lo que se le antojaba, para luego destrozarlo. Papá-Daddy le regaló un precioso collar cuando tenía ocho años y lo rompió jugando al béisbol a los nueve.\n\n\nY en cuanto se casó y se marchó de casa, lo primero que se le ocurrió fue separarse. ¡Del señor Whitaker! El fotógrafo de ojos saltones en quien decía que confiaba tanto. Y volvió a casa desde uno de esos pueblecitos de Illinois y, ante nuestra absoluta sorpresa, con una hija de dos años.\n\n\nMamá se llevó un susto de muerte, según dijo, cuando la vio aparecer.\n\n\n—Te presentas aquí con esta niñita rubia tan preciosa de la que ni a tu propia madre habías escrito una palabra —dice mamá—. Me avergüenzo de ti. —Pero se veía que no se avergonzaba de ella.\n\n\nY Stella-Rondo va y sin inmutarse se quita muy tranquila aquel sombrero; tendríais que haberlo visto. Y va y dice:\n\n\n—Pero, mamá, Shirley-T. es adoptada. Puedo demostrarlo.\n\n\n—¿Cómo? —dice mamá; aunque yo dije solo:\n\n\n—¡Mmmmm!\n\n\nYo estaba en la cocina, intentando que dos pollos dieran para cinco personas y, además, para una niñita absolutamente inesperada.\n\n\n—¿Qué quieres decir con ese «Mmmmm»? —me preguntó Stella-Rondo.\n\n\nY mamá va y dice:\n\n\n—Lo he oído, Hermana.\n\n\nBueno, les aclaré que no quería decir nada, solo que fuera quien fuese Shirley-T., era la viva imagen de Papá-Daddy si se afeitara, lo cual, desde luego, no haría por nada del mundo. Papá-Daddy es el padre de mamá y tiene muy mal genio.\n\n\nStella-Rondo se puso furiosa.\n\n\n—Hermana —dijo—. Todo el mundo sabe que eres una histérica. Siempre lo has sido. Te agradeceré que no vuelvas a hacer comentarios de ningún tipo sobre mi hija adoptiva.\n\n\n—Está bien —contesté—. Está bien, está bien. En fin, yo he visto enseguida que se parecía también a la familia del señor Whitaker. Ese ceño. Es como un cruce de Papá-Daddy y el señor Whitaker.\n\n\n—Bueno. Pues yo te digo que no lo es.\n\n\n—Ay, a mí me parece la viva imagen de Shirley Temple —dice mamá, pero Shirley-T. se zafó enseguida de ella.\n\n\nEn fin, lo primero que hizo Stella-Rondo en la mesa fue poner a Papá-Daddy en mi contra. Va y le dice:\n\n\n—¡Papá-Daddy! —Él se había puesto a cortar la carne—. ¡Papá-Daddy! —A mí me cogió de sorpresa. Papá-Daddy tiene como un millón de años y una barba larguísima—. Papá-Daddy, Hermana dice que no entiende por qué no te cortas la barba.\n\n\nPapá-Daddy dejó el tenedor y el cuchillo. Papá-Daddy es muy rico, mamá dice que lo es; él dice que no lo es. Bueno, pues va y dice:\n\n\n—¿He oído bien? ¡Así que no comprendes por qué no me corto la barba!\n\n\n—¡Oh, Papá-Daddy! —contesto yo—, pues claro que lo comprendo. Yo no he dicho semejante cosa; qué tontería.\n\n\n—¡Descarada! —dice él.\n\n\n—¡Papá-Daddy —exclamo yo—, tú sabes perfectamente que no tengo el menor interés en que te cortes la barba! ¡Ni siquiera se me ha pasado por la cabeza tal cosa! Eso se lo ha inventado Stella-Rondo mientras se comía ahí sentada una pechuga de pollo.\n\n\nPero él va y me contesta:\n\n\n—Así que la administradora de correos no consigue entender por qué no me corto la barba.\n\n\nTienes el trabajo que tienes gracias a mis influencias en el gobierno. Un nido de pájaros le llamas tú, ¿verdad?\n\n\nEsto no quiere decir que no sea la segunda oficina de todo el estado de Mississippi, empezando por las más pequeñas, claro.\n\n\n—¡Oh, vamos, Papá-Daddy! —le digo—. Yo nunca he dicho semejante cosa —insisto—. Nunca he dicho que fuera un nido de pájaros y siempre me he sentido agradecida, aunque por su tamaño sea la penúltima oficina de correos de todo el estado de Mississippi, y, la verdad, he de decirte que no me hace ninguna gracia que mi propio abuelo me llame descarada.\n\n\nPero Stella-Rondo va y suelta:\n\n\n—Claro que lo has dicho. Te ha podido oír todo el que tenga oídos.\n\n\n—¡Ya basta! —grita mamá mirándome a mí.\n\n\nAsí que puse otra vez la servilleta en el servilletero y me levanté de la mesa.\n\n\nNada más salir de la habitación, oigo que mamá ordena:\n\n\n—Llámala y dile que vuelva o se morirá de hambre.\n\n\nPero Papá-Daddy dice:\n\n\n—Esta es la barba que empezó a crecerme en la costa cuando tenía quince años…\n\n\nY hubiera seguido hasta el anochecer si Shirley-T. no hubiera perdido las Milky Way que había comido en Cairo.\n\n\nY Papá-Daddy va y dice:\n\n\n—Voy a echarme en la hamaca; podéis seguir aquí sentados, pero no olvidéis esto: no me cortaré la barba ni siquiera un milímetro mientras viva, me da igual lo que digáis.\n\n\nPasó junto a mí en la entrada y salió al patio, directo hacia la hamaca.\n\n\nDebía de ser un día festivo, pues no pasaron cinco minutos cuando apareció de pronto el tío Rondo en el vestíbulo, con un quimono encarnado de Stella-Rondo, todo cortado al sesgo, seguramente una prenda que al señor Whitaker debía de parecerle magnífica.\n\n\n—¡Tío Rondo! —le digo—. ¡Note he reconocido! ¿Adónde vas?\n\n\n—Hermana —contesta él—. Quítate de mi camino. Estoy envenenado.\n\n\n—Pues entonces procura no acercarte a Papá-Daddy —le digo—. Mejor que ni siquiera te acerques a la hamaca. Te aseguro que si te pones a su alcance te pegará. Está convencido de que dije a propósito que debía cortarse la barba, pese a haberme conseguido el trabajo de correos; le he dicho y repetido una y mil veces que es mentira, pero hace como si no me oyera. Debe de haberse quedado sordo como una tapia.\n\n\n—Pues ha elegido un buen día —dice el tío Rondo; y desapareció hacia el patio sin darme tiempo a abrir la boca.\n\n\nSe había bebido otra botella de aquella receta. Siempre lo hace el Cuatro de Julio, y cuesta muchísimo dinero. Luego va y se tumba a roncar en la hamaca. Hacia ella iba, caminando en zigzag como un tonto.\n\n\nPapá-Daddy despertó con aquel grito horrible y, sin moverse un milímetro, allí mismo, intentó poner al tío Rondo en mi contra. Oí todo lo que dijo. Le contó que yo no había aprendido a leer hasta los ocho años y que no comprendía cómo diablos me las arreglaba para hacer mi trabajo en correos, y le dijo que no se imaginaba siquiera las cosas que había tenido que hacer para conseguirme aquel empleo. Y añadió que, en cambio, Stella-Rondo le parecía inteligentísima y que tenía mucho mérito por haberse marchado del pueblo. Todo esto lo decía allí tumbado en la hamaca.\n\n\nEn fin, el tío Rondo estaba demasiado mareado para ponerse en mi contra, de momento. Es el único hermano de mamá y es un caso perfecto de mentalidad unilateral. Todo el mundo lo sabe. Es boticario titulado.\n\n\nY justo entonces oí que Stella-Rondo abría las ventanas de arriba. Desde que se casó, se le metió en la cabeza la extraña idea de que se está más fresco con las ventanas herméticamente cerradas.\n\n\nAsí que tiene que abrir la ventana si quiere que la oigan fuera.\n\n\nVa y sube la ventana y dice:\n\n\n—¡Oh! —Parecía herida de muerte.\n\n\nEl tío Rondo y Papá-Daddy ni siquiera alzaron la vista; siguieron como si nada. A mí se me escapó la risa.\n\n\nCorrí escaleras arriba, abrí la puerta de un empujón y voy y le digo:\n\n\n—¿Se puede saber qué pasa, Stella-Rondo? ¿Acaso estás herida de muerte?\n\n\n—No —me contesta—. No estoy herida de muerte, pero quisiera que me hicieras el favor de asomarte a esta ventana y decirme lo que ves.\n\n\nAsí que me protegí los ojos y me asomé a la ventana.\n\n\n—Veo el patio de delante —digo yo.\n\n\n—¿Y no ves seres humanos? —dice ella.\n\n\n—Veo al tío Rondo intentando echar a Papá-Daddy de la hamaca —respondo—. Solo eso. Y, la verdad, hace un calor tan sofocante en la casa, con todas las ventanas herméticamente cerradas, que el que no quiera volverse loco tiene que salir a sentarse en la hamaca antes de que termine el Cuatro de Julio.\n\n\n—Pero ¿no notas algo raro en el tío Rondo? —pregunta Stella-Rondo.\n\n\n—Pues no, a no ser que te refieras a ese espantoso disfraz encarnado que lleva; desde luego no me haría ninguna gracia morirme con eso puesto… Yo no veo nada más —le contesto.\n\n\n—No te preocupes, no te morirás con eso puesto, porque da la casualidad de que forma parte de mi ajuar y el señor Whitaker me hizo montones de fotografías vestida con eso —dice Stella-Rondo—. Pero qué diablos pretenderá el tío Rondo poniéndose mi quimono y saliendo fuera, sin decir siquiera esta boca es mía, sabiendo que he llegado a casa esta mañana recién separada y que con lo nerviosísima que estaba lo he colgado en la puerta del cuarto de baño…\n\n\n—Mira, hermana, yo no tengo ni idea. ¿Qué quieres que haga? —le digo—. ¿Que me tire por la ventana?\n\n\n—No, no quiero que hagas nada de eso. Pero, la verdad, parece un payaso con esa bata. Es solo eso —asegura—. Me revuelve el estómago.\n\n\n—Pues le sienta bastante bien —digo—. Todo lo bien que le puede sentar a alguien.\n\n\nAsí que salí en defensa del tío Rondo, que conste. Y añadí:\n\n\n—Me parece que yo, en tu caso, si acabara de presentarme en casa con una criatura de dos años, de la que nunca hubiera dicho ni palabra, y sin dar explicación de ningún tipo de mi separación, me cuidaría muy mucho de ponerme a criticar así, tan a la ligera.\n\n\n—Nada más llegar a esta casa te he pedido que no hicieras comentarios sobre mi hija adoptiva y me has dado palabra de honor de que no los harías —fue todo lo que dijo Stella-Rondo, y se puso a depilarse las cejas con unas pinzas baratísimas.\n\n\nAsí que me limité a cerrar de golpe la puerta al salir, y bajé a preparar unos tomatitos verdes encurtidos. Alguien tenía que hacerlo. Mamá, claro, había dado el día libre a las dos negras; siempre dice que no habría forma humana de retenerlas en casa el Cuatro de Julio. Así que, claro, ni siquiera lo intenta. Resulta que Jaypan se cayó al lago y por poco se ahoga.\n\n\nY cuando estoy en la cocina aparece mamá corriendo. Y va y dice, muy enfurruñada:\n\n\n—Mmmmm… Al tío Rondo en el estado en que se encuentra no creo que le siente muy bien eso.\n\n\nY menos todavía a la pobrecita Shirley-T., la adoptada. ¡Debería darte vergüenza!\n\n\nEn fin, esto me fastidió, la verdad.\n\n\n—¡Vaya! Menos mal que es Stella-Rondo y no yo quien se ha presentado en casa con esa criatura tan rara. Si llego a ser yo la que vuelve de Illinois con esa chiquilla de dos años… Bueno, tiemblo solo de pensar el recibimiento que me habríais hecho, y lo que diríais si pretendiese además decidir la dieta de toda la familia…\n\n\n—Será mejor que recuerdes, Hermana, que, en primer lugar, tú no te casaste con el señor Whitaker, ni te marchaste a vivir a Illinois —dice mamá blandiendo una cuchara delante de mis narices—. Pero, de haber sido tú, me habría sentido tan dichosa de veros a ti y a tu preciosa hijita adoptiva como lo estoy de ver a Stella-Rondo y a Shirley-T.\n\n\n—No lo creo —le respondo.\n\n\n—No me contradigas —dice mamá.\n\n\nLe contesté que no me convencería aunque siguiera hablando hasta quedarse afónica. Y añadí:\n\n\n—Y, además, sabes tan bien como yo que esa niña no es adoptada.\n\n\n—No existe la menor duda de que lo es —dice mamá, tiesa como un palo.\n\n\n—Mira, mamá, ten por seguro que es de Stella-Rondo, lo que pasa es que ella se niega a admitirlo.\n\n\n—Bueno, chica, mira —concluye mamá—. Creía que íbamos a pasar un Cuatro de Julio agradable y tú empiezas por no creer ni una palabra de lo que dice tu propia hermana pequeña.\n\n\n—Esa es igual que la prima Anne Flo, que se fue a la tumba negando las verdades de la vida —le recuerdo.\n\n\n—Ya te advertí que si mencionabas alguna vez a Annie Flo te daría una bofetada —dice mamá, y va y me da una bofetada.\n\n\n—¡Muy bien! —exclamo yo—. Espera y verás.\n\n\n—Yo… —empieza mamá—. Yo prefiero fiarme de lo que me dicen mis hijas, siempre que sea humanamente posible.\n\n\nBueno, tendríais que ver a mamá. Pesa unos noventa kilos y tiene unos pies pequeñísimos.\n\n\nY, en aquel mismo instante, se me ocurrió algo espantoso de veras.\n\n\n—Oye, mamá —le digo—, ¿tú crees que esa cría sabe hablar? Yo no sé si no será…\n\n\n—¡No tenía más remedio que decirlo!—. Bueno, ya me entiendes —añado—. Te habrás fijado en que no le ha dicho una palabra a nadie desde que han llegado. Es lógico pensarlo —le digo así, con un gesto.\n\n\n¡Bueno! Mamá y yo nos quedamos mirándonos. ¡Era terrible!\n\n\n—Recuerdo que Joe Whitaker bebía como un cosaco. Yo creo, la verdad, que tomaba sustancias químicas. —Y, sin que mediara una palabra más, mamá corrió al pie de la escalera y gritó:\n\n\n—¡Stella-Rondo! ¡Eeeee! ¡Stella-Rondo!\n\n\n—¿Qué? —contesta Stella-Rondo desde arriba. Ni siquiera tenía la delicadeza de levantarse de la cama.\n\n\n—¿Sabe hablar esa niña tuya? —pregunta.\n\n\n—¿Que si sabe qué? —pregunta Stella-Rondo.\n\n\n—Hablar, hablar —dice mamá—. ¡Blablablablabla!\n\n\nY Stella-Rondo responde a gritos:\n\n\n—¿Quién dice que no sabe hablar?\n\n\n—Lo dice la Hermana —contesta mamá.\n\n\n—Claro, no hacía falta que lo dijeras. Sé muy bien para quién de esta casa no significa nada la palabra de honor —afirma Stella-Rondo.\n\n\nActo seguido la voz yanqui más fuerte que había oído en toda mi vida grita:\n\n\n—¡Popeye el Marin000 s0000y! —Y alguien empieza a dar brincos en el rellano de arriba.\n\n\n—¡No solo habla, sino que sabe bailar zapateado! —grita Stella-Rondo—. Que es mucho más de lo que sabe hacer alguien a quien no quiero nombrar.\n\n\n—¡Ay! Qué niña tan preciosa —exclama mamá, muy sorprendida—. Fíjate qué lista. —Y empieza a decir niñerías. Luego se vuelve hacia mí y suelta—: Hermana, debería caérsete la cara de vergüenza. Sube ahora mismo y pídeles perdón a Stella-Rondo y a Shirley-T.\n\n\n—¿Perdón por qué? —pregunto—. Yo solo quería saber si esa cría era normal; ahora que se ha demostrado que lo es, no tengo nada más que decir.\n\n\nPero mamá se dio la vuelta de golpe y se fue, muy enfadada. Subió al piso de arriba y abrazó a la niña. Creía que era adoptada. Stella-Rondo consiguió poner a mamá contra mí sin moverse del piso de arriba, mientras yo me quedaba sola y desamparada en la cocina sofocante. Con lo cual ya estaban enfadados conmigo mamá, Papá-Daddy y la niña, los tres del lado de Stella-Rondo.\n\n\nEl siguiente, el tío Rondo.\n\n\nHe de decir que el tío Rondo ha sido extraordinario conmigo en muchas ocasiones y que yo no estaba preparada en absoluto para todo lo que pasó. Stella-Rondo le hizo una vez una cosa horrorosa: rompió una cadena de mensajes de Flanders Field, tras lo cual él le quitó la radio que le había regalado y me la dio a mí. No os imagináis cómo se puso Stella-Rondo; durante seis meses tuvimos que llamarla solo Stella, porque si la llamábamos Stella-Rondo no contestaba. Yo siempre había pensado que el tío Rondo era el cerebro de la familia. En otra ocasión me mandó a Mammoth Cave con todos los gastos pagados.\n\n\nPero aquel día, el Cuatro de Julio, era cuando tomaba aquella receta.\n\n\nDurante la cena, Stella-Rondo alza la voz y dice que creía que el tío Rondo debería comer algo.\n\n\nEl tío Rondo dijo que tomaría solo unos bizcochitos y ketchup. Y ella misma se lo sirvió.\n\n\n—¿Te parece bien ponerte a juguetear con el ketchup vestido con el quimono encarnado de Stella-Rondo? —comento yo. ¡Trataba de ser considerada! Si Stella-Rondo no velaba por su ajuar, alguien tenía que hacerlo.\n\n\n—¿Alguna objeción? —pregunta el tío Rondo, a punto de verter todo el ketchup.\n\n\n—No le hagas caso, tío Rondo —dice Stella-Rondo—. Hermana se ha pasado la tarde mirándote desde la ventana de mi cuarto y burlándose de la pinta que tienes.\n\n\n—¿Qué? —salta el tío Rondo. El tío Rondo tiene un genio terrible. Si le pillas en un mal momento, arma un escándalo por menos de nada.\n\n\nY Stella-Rondo va y le dice:\n\n\n—Hermana ha dicho: «La verdad es que el tío Rondo parece un payaso con ese quimono encarnado».\n\n\n¿Recordáis quién lo ha dicho? ¿Lo recordáis?\n\n\nEl tío Rondo vierte todo el ketchup, se levanta de un salto de la silla, se quita furioso el quimono, lo tira al suelo sucio, lo pisotea. No habrá más remedio que mandarlo a Jackson a limpiar y plisar.\n\n\n—¿Así que es eso lo que piensas de tu tío? —dice—. Parezco un payaso, ¿eh? ¡Bien! Esto es la gota que colma el vaso. Todo el santo día en casa sin nada que hacer y ahora resulta que te dedicas a hacer ese tipo de comentarios a mis espaldas…\n\n\n—Yo no he dicho nada de eso, tío Rondo —respondo—. Pero tampoco diré quién lo ha dicho.\n\n\nCreo que te sienta muy bien el quimono. Cálmate y procura no comer y hablar al mismo tiempo —añado—. Creo que lo mejor sería que te echaras.\n\n\n—Majaderías —dice el tío Rondo. Tendría que haberme dado cuenta de que se disponía a hacer algo espantoso. Claro que, en el precario estado en que se encontraba aquella noche, se tuvo que limitar a jugar al casino con Stella-Rondo, mamá y Shirley-T.; le dio a Shirley-T. una moneda con cara por ambos lados. La niña se quedó encantada con la moneda, y le llamó «papi». Pero a la mañana siguiente, a las seis y media, el tío Rondo tiró todo un paquete de cinco centavos de unos petardos que no habrían vendido en la tienda, lo tiró con todas sus fuerzas en mi dormitorio; y estallaron todos. No falló ni uno. A cualquier otro le habría fallado al menos uno.\n\n\nEn fin, yo soy extraordinariamente susceptible al ruido, a los ruidos de todo tipo, el médico siempre me decía que yo era la persona más sensible que había conocido en su vida, y bueno, me quedé sencillamente destrozada. ¡No podía ni comer! La gente me contó luego que el ruido se oyó hasta en el cementerio y la anciana Jep Patterson, que siempre se ha conservado muy bien, creyó que había llegado el día del Juicio Final y que iba a reunirse con toda su familia. Por lo general esto es muy tranquilo y silencioso.\n\n\nY tengo que deciros que no me llevó más de un minuto tomar una determinación. Mi situación era bien clara: tenía a toda la familia en mi contra, todos del lado de Stella-Rondo. Y yo soy muy orgullosa.\n\n\nAsí que decidí marcharme de inmediato a la oficina de correos. Allí hay espacio de sobra, en la parte de atrás, me dije.\n\n\nEn fin, no me anduve con rodeos a la hora de dar a entender a la familia cuáles eran mis intenciones. No intenté ocultarlas.\n\n\nLes di la primera pista cuando entré donde estaban reunidos todos jugando a la mona y desenchufé el ventilador, con lo cual la cosa quedó bastante clara. Luego cogí del sofá el cojín que yo había hecho, lo saqué de detrás de Papá-Daddy. Dijo: «¡Uff!». Subí las escaleras más deprisa que Stella-Rondo y encontré al fin mi preciosa pulsera en su cómoda, debajo de un retrato de Nelson Eddy.\n\n\n—Así que esas tenemos —dice el tío Rondo. Allí estaba, mordisqueando jamón—. Bueno, Hermana, me encantaría regalarte mi catre del ejército si encontraras sitio donde colocarlo, con tal de que te largaras cuanto antes y me permitieras vivir con un poco de paz. —El tío Rondo estuvo en Francia.\n\n\n—Mis más sinceras gracias por el catre, pero «paz» no es precisamente la palabra que yo elegiría si tuviera que recurrir a tirar petardos a las seis y media de la mañana en la habitación de una chica —le contesto—. Y en cuanto a dónde me propongo irme, me parece que olvidas mi puesto de administradora de correos de China Grove, Mississippi —le digo—. Siempre he tenido la oficina de correos.\n\n\n¡Bien! Eso les haría comprender de una vez por todas.\n\n\nSalí de la casa y empecé a desenterrar unos cuantos dondiegos para plantarlos alrededor de la oficina de correos.\n\n\nEh, eh, eh! —dice mamá subiendo la ventana—. Da la casualidad de que esos dondiegos son míos. Todo lo que hay ahí plantado es mío. Que yo sepa, tú nunca has conseguido hacer crecer nada en toda tu vida.\n\n\n—Está bien —le contesto—. Está bien, pero cogeré el helecho. Ni siquiera tú, mamá, vas a negarme que soy la única que ha regado el helecho. Y da la casualidad de que sé dónde tengo que mandar la tapa de una caja para que me envíen mil semillas variadas, no hay ni siquiera dos de la misma planta, y gratis.\n\n\n—¡Oh! ¿Dónde? —pregunta mamá con avidez.\n\n\nPero le respondo:\n\n\n—Demasiado tarde, querida. Atiende tus asuntos, que yo atenderé los míos. Te enterarías de muchas cosas como esa si oyeras la radio. Ofertas increíbles. Puede conseguirse lo que se quiera, y gratis.\n\n\nEn fin, os diré además que fui y cogí la radio y los dejé con un palmo de narices, sobre todo a Stella-Rondo, ya que había sido suya y sabía muy bien que no podía recuperarla, la demandaría inmediatamente. Y también cogí, con toda corrección, el motor de la máquina de coser que le habíamos regalado a mamá por Navidad en 1929, pagado casi enteramente por mí, y un calendario grande con las instrucciones de los primeros auxilios; en fin, el termómetro y el ukelele nadie podía decir que no fuesen míos; y me subí a la escalera y cogí todas las conservas que había preparado, todos los tarros, frutas, verduras, mermeladas… Luego me puse a arrancar los ganchos de los jarrones azules de la arcada del comedor.\n\n\n—¿Quién te ha dado permiso para coger eso, señorita Remilgos? —dice mamá abanicándose con mucho brío.\n\n\n—Los compré yo y yo me cuidaré de ellos —le contesto—. Los colocaré a los lados de la ventana de la oficina de correos, así que podrás verlos cuando vayas a por la correspondencia, si tanto te gustan.\n\n\n—¡De eso nada! No volveré a poner los pies en esa oficina de correos ni aunque viva cien años —dice mamá—. ¡Desagradecida! ¡Después de todo el dinero que gastamos contigo en la Escuela Normal!\n\n\n—¡Pues yo tampoco! —salta Stella-Rondo—. Puedes dejar allí mi correspondencia hasta que se pudra, que para lo que me importa… Nunca iré ni a por una sola carta…\n\n\n—¡Como si me importara eso mucho! —digo yo—. ¿Y quién crees que se va a sentar a escribirte esas larguísimas cartas y postales, si es que puede saberse? ¿El señor Whitaker? Solo porque fue el único hombre que aterrizó en China Grove y porque le cazaste, haciendo trampas, claro, va a sentarse y a dedicarse a escribirte cartas y cartas, después de que vienes a casa así por las buenas y sin dar ningún tipo de explicaciones de tu separación ni sobre la existencia de esa niña. Quizá es que no soy tan inteligente como tú, pero, la verdad, no lo entiendo.\n\n\nY mamá va y dice:\n\n\n—Hermana, te he dicho un millón de veces que lo único que pasa es que Stella-Rondo nos echaba de menos y que esta niña es demasiado mayor para ser suya. —Y añade—: Bueno, ¿por qué no nos sentamos a jugar al casino?\n\n\nY entonces Shirley-T. va y me saca la lengua con aquella mueca absolutamente odiosa. Qué modales. Le dije que si hacía aquella mueca un día se quedaría bizca para siempre.\n\n\n—Ahora ya no hay nada que hacer —aseguro—. Deberíais haberlo intentado ayer. Me voy a la oficina de correos y seguramente la única forma de verme que tendréis será ir allí para visitarme.\n\n\nY Papá-Daddy dice:\n\n\n—Pues no me verás poner los pies en esa oficina. Ni aunque se me ocurriera escribirle una carta a alguien. —Luego añade—: No tendrás ocasión de asomarte por aquel ventanuco viejo con unas tijeras en la mano y cortarme ni un pelo de mi barba. ¡Soy más listo de lo que tú te crees!\n\n\n—¡Todos lo somos! —dice Stella-Rondo.\n\n\n—Si eres tan lista, ¿dónde está el señor Whitaker? —le pregunto.\n\n\nY va el tío Rondo y dice:\n\n\n—Te agradeceré que a partir de ahora dejes de leer todos los pedidos que recibo en tarjetas y de contarle luego a todo China Grove lo que piensas de ellos.\n\n\nPero yo le contesto:\n\n\n—Yo saco mis propias conclusiones y seguiré haciéndolo en el futuro. Si la gente quiere escribir sus secretos más íntimos en postales de un centavo nada podrás hacer tú para impedírmelo, tío Rondo.\n\n\n—Y si te crees que volveremos a escribir otra postal, estás en un error lamentable —dice mamá.\n\n\n—Pues muy bien, vengaos a vuestra propia costa —contesto—. Pero si estáis decididos a no tener ningún trato a partir de ahora con el servicio postal del país, pensad una cosa: ¿qué hará Stella-Rondo si quiere decirle al señor Whitaker que venga a buscarla?\n\n\n—¿Qué? —salta Stella-Rondo. Yo sabía que había estado llorando. Le dio un ataque de rabia allí mismo, en la cocina.\n\n\n—A ver, a ver cuánto aguanta —digo—. En fin, tengo que irme.\n\n\n—Adiós —dice el tío Rondo.\n\n\n—¡Oh, válgame Dios —exclama mamá—, pensar que mi familia discutiría el Cuatro de Julio o al día siguiente porque Stella-Rondo haya dejado al señor Whitaker y por esta preciosísima criaturita adoptada! ¡Deberíamos estar todos felices!\n\n\n—¡Uuuaaahh! —suelta Stella-Rondo, al borde del berrinche.\n\n\n—Fue él quien la dejó a ella… No olvidéis lo que os digo —les advierto—. Así es el señor Whitaker. Conozco al señor Whitaker. Recordad que yo le conocí primero. Desde el principio dije que se cansaría… y la dejaría. Predije todas y cada una de las cosas que han pasado.\n\n\n—¿Y adónde se fue? —pregunta mamá.\n\n\n—Seguro que al Polo Norte, si es que sabe lo que le conviene —contesto.\n\n\nPero Stella-Rondo lloraba a voz en grito y no podía decir ya una palabra más. Se fue corriendo a su cuarto y cerró la puerta de un portazo.\n\n\n—Fíjate bien en lo que has hecho, mira lo que has conseguido, Hermana —reprende mamá—.\n\n\nSube ahora mismo a pedirle perdón.\n\n\n—No tengo tiempo, me voy —digo.\n\n\n—Bueno, ¿a qué estás esperando, si puede saberse? —pregunta el tío Rondo.\n\n\nAsí que cogí el reloj de cocina y me marché sin pronunciar una palabra más y, por supuesto, sin despedirme de Stella-Rondo.\n\n\nEn aquel preciso momento pasaba por allí enfrente una chiquilla negra con una carretilla.\n\n\n—Eh, negrita —le digo—. Ayúdame a subir todas estas cosas por la cuesta, que me voy a vivir a la oficina de correos.\n\n\nTuvo que hacer nueve viajes con la carretilla. El tío Rondo salió al porche y le tiró una moneda de cinco centavos.\n\n\nY esa fue la última vez que vi a mi familia y que mis familiares me vieron a mí desde hace ya cinco días completos, con sus correspondientes noches. Stella-Rondo debe de andar contando historias espantosas sobre el señor Whitaker, pero yo no he tenido que oírlas. Como siempre le digo a todo el mundo, saco mis propias conclusiones.\n\n\nEn fin, estoy muy bien aquí, estoy a gusto. Como digo, es ideal. Lo tengo todo ladeado, tal como a mí me gusta. ¿Oír la radio? Oigo todas las noticias de la guerra. Radio, máquina de coser, sujetalibros, la tabla de planchar y la lámpara grande del piano, y paz, que es lo que a mí me gusta.\n\n\nY enredaderas por toda la fachada, por donde están las guías.\n\n\nClaro que no hay mucha correspondencia. Mi familia es, claro, la más importante del pueblo y si ellos prefieren desaparecer de la faz de la tierra en cuanto al correo se refiere, en fin, allá ellos. Aquí en el pueblo algunos están de mi parte y otros están en mi contra. Sé muy bien quiénes están de mi parte y quiénes contra mí. Los hay que son capaces de dejar de comprar sellos solo para demostrar que están de parte de Papá-Daddy.\n\n\nPero en fin, aquí estoy y aquí seguiré. Y quiero que el mundo sepa que soy feliz.\n\n\nY desde luego, si en este instante apareciera aquí Stella-Rondo, se hincara de rodillas e intentara explicarme todos los detalles de su vida conyugal con el señor Whitaker, yo me taparía los oídos y no querría oír ni una palabra.\n\n\n*FIN*\n\n\n\n\n“Why I live at the P.O.”,\n\n\nA Curtain of Green and Other Stories\n, 1941\n\n"}