{"metadata": {"length": 3478, "words": 611, "reading_time_min": 3.055}, "text": "Entre todas las capitales de Suiza, Ginebra representa la aristocracia del dinero: es la ciudad del lujo, de las cadenas de oro, de los relojes, de los coches y de los caballos. Sus tres mil obreros surten aEuropa entera de joyas. El más elegante de los almacenes de joyería de Ginebra es sin disputa el de Beautte.\n\n\nEstas joyas pagan un derecho por entrar en Francia, pero, mediante una comisión de un cinco por ciento, el señor Beautte se encarga de hacerlas llegar de contrabando. El negocio entre el comprador y el vendedor se hace con esta condición, a la luz del día y públicamente, como si no hubiese aduaneros en el mundo. Es verdad que el señor Beautte posee una maravillosa destreza para desbaratarles los planes; una anécdota entre mil vendrá en apoyo del elogio que nosotros le hacemos. \n\n\nCuando el señor conde de Saint-Cricq era director general de Aduanas oyó tan a menudo hablar de esta habilidad, gracias a la cual se engañaba la vigilancia de sus agentes, que resolvió asegurarse por sí mismo de si todo lo que se decía era verdad. Fue, en consecuencia, a Ginebra, se presentó en el almacén del señor Beautte y compró joyas por valor de treinta mil francos, con la condición de que les serían entregadas sin derechos de aduanas en su hotel de París. El señor Beautte aceptó la condición como hombre habituado a estas clases de negocios, y únicamente presentó al comprador una especie de contrato privado, por el cual se obligaba a pagar, además de los treinta mil francos de adquisición, el cinco por ciento de costumbre; éste sonrió, tornó una pluma, firmó \nde Saint-Cricq, director general de las Aduanas Francesas\n, y entregó el papel a Beautte, quien miró la firma y se contentó con responder inclinando la cabeza: \n\n\n-Señor director de Aduanas, los objetos que usted me ha hecho el honor de comprar llegarán tan pronto como usted a París. \n\n\nEl señor de Saint-Cricq, picado en su amor propio, se tomó apenas el tiempo necesario para comer, envió a buscar unos caballos a la posta, y partió una hora después de haber cerrado el trato.\n\n\nAl pasar la frontera, el señor de Saint-Cricq se hizo reconocer por los empleados que se aproximaron a visitar su coche, contó al jefe de Aduanas lo que acababa de sucederle, recomendó la vigilancia más activa en toda la línea y prometió una gratificación de cincuenta luises a aquel de los empleados que consiguiese coger las joyas prohibidas. Ni un aduanero durmió en tres días.\n\n\nDurante este tiempo, el señor de Saint-Cricq llega a París, entra en su hotel, abraza a su mujer y a sus hijos y sube a su habitación para quitarse el traje de viaje. \n\n\nLa primera cosa que ve sobre la chimenea es una elegante caja, cuya forma le es desconocida. Se acerca a ella y lee sobre el escudo de plata que la adorna: \nSeñor conde de Saint-Cricq, director general de Aduanas\n; la abre y encuentra las joyas que ha comprado en Ginebra. \n\n\nBeautte se había entendido con uno de los mozos de la posada, que, al ayudar a los criados del señor de Saint-Cricq a hacer los paquetes de su amo, deslizó entre ellos la caja prohibida. \nLlegado a París, el ayuda de cámara, viendo la elegancia del estuche y la inscripción particular allí grabada, se había apresurado a depositarlo sobre la chimenea de su amo. \n\n\nEl señor director de Aduanas era el primer contrabandista de Francia.\n\n\nFIN\n\n\n\n\nImpressions de Voyage: En Suisse\n (1833-34) \n\n\nAgradecemos al Club Dumas la aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n\n\n\n\n"}