{"metadata": {"length": 4694, "words": 782, "reading_time_min": 3.91}, "text": "Las hijas del consejero civil activo Brindin, Kitty y Zina, paseaban por la Nievskii en un landó\n1\n. Con ellas paseaba su prima Marfusha, una pequeña provinciana-hacendada de dieciséis años, que había venido en esos días a Peter, a visitar a la parentela ilustre y echar un vistazo a las “curiosidades”. Junto a ella estaba sentado el barón Drunkel, un hombrecito recién aseado y visiblemente cepillado, con un paletó azul y un sombrero azul. Las hermanas paseaban y miraban de soslayo a su prima. La prima las divertía y las comprometía. La inocente muchachita, que desde su nacimiento nunca había ido en landó, ni oído el ruido capitalino, examinaba con curiosidad la tapicería del carruaje, el sombrero con galones del lacayo, gritaba a cada encuentro con el vagón ferroviario de caballos… Y sus preguntas eran aún más inocentes y ridículas…  \n\n\n-¿Cuánto recibe de salario vuestro Porfirii? -preguntó ella entre tanto, señalando con la cabeza al lacayo.  \n\n\n-Al parecer, cuarenta al mes…  \n\n\n-¡¿Es po-si-ble?! ¡Mi hermano Seriozha, el maestro, recibe sólo treinta! ¿Es posible que aquí en Petersburgo se valora tanto el trabajo?  \n\n\n-No haga, Marfusha, esas preguntas -dijo Zina-, y no mire a los lados. Eso es indecente. Y mire allá, mire de soslayo, si no es indecente, ¡qué oficial tan ridículo! ¡Ja-ja! ¡Como si hubiera tomado vinagre! Usted, barón, se pone así cuando corteja a Amfiladova.  \n\n\n-A ustedes, mesdames, le es ridículo y divertido, pero a mí me remuerde la conciencia -dijo el barón-. Hoy, nuestros empleados tienen una misa de réquiem a Turguéniev, y yo por vuestra gracia no fui. Es incómodo, saben… Una comedia, pero de todas formas convenía haber ido, mostrar mi simpatía… por las ideas… Mesdames, díganme con franqueza, con la mano puesta en el corazón, ¿a ustedes les gusta Turguéniev?  \n\n\n-¡Oh sí… se entiende! Turguéniev pues…  \n\n\n-Y vaya pues… A todo el que le pregunto le gusta, y a mí… ¡no entiendo! ¡O yo no tengo cerebro o soy un escéptico incorregible, pero todo ese galimatías que levantan por Turguéniev me parece no sólo exagerado, sino ridículo! Es un escritor, no me pondré a negarlo, bueno… Escribe llano, el estilo por momentos es incluso ágil, tiene humor, pero… nada particular… Escribe como todos los escritorzuelos rusos… Como Grigorevich, como Kraevskii… Ayer saqué a propósito de la biblioteca \nLas notas de un cazador\n, las leí de cabo a rabo, y no encontré resueltamente nada particular… Ni autoconciencia, ni de la libertad de prensa… ¡ninguna idea! Y de la caza así, y no hay nada del todo. ¡Está escrito, por lo demás, no mal!  \n\n\n-¡En nada mal! ¡Él es muy buen escritor! ¡Y cómo escribía del amor! -suspiró Kitty-. ¡Mejor que todos!  \n\n\n-Escribía bien del amor, pero los hay mejores. Jean Richepin, por ejemplo. ¡Qué clase de encanto! ¿Usted leyó su \nPegajoso\n? ¡Otro asunto! ¡Usted lee, y siente cómo todo eso existe en la realidad! ¿Y Turguéniev… qué escribió? Todo ideas… ¿pero qué ideas hay en Rusia? ¡Todo de tierras extranjeras! ¡Nada original, nada autóctono!  \n\n\n-¡Y la naturaleza cómo la describía él!  \n\n\n-A mí no me gusta leer las descripciones de la naturaleza. Se extienden, se extienden… “El sol se puso… los pájaros cantaron… el bosque susurra…” Yo siempre me paso esos encantos. Turguéniev es un buen escritor, no lo niego, pero yo no le reconozco esa capacidad de crear maravillas, como dicen de él. Le dio, al parecer, un empujón a la autoconciencia, y cierta vergüenza política ahí en el pueblo ruso, la pellizcó por lo vivo… No veo todo eso… No entiendo… \n\n\n-¿Y usted leyó su \nOblomov\n? -preguntó Zina-. ¡Ahí él está en contra del régimen de servidumbre!  \n\n\n-Cierto… ¡Pero es que yo estoy en contra del régimen de servidumbre! ¿Y gritan así por mí?  \n\n\n-¡Ruéguenle que se calle! ¡Por Dios! -le susurró Marfusha a Zina. \n\n\nZina, con asombro, miró a la inocente, tímida muchachita. Los ojos de la provinciana recorrían inquietos el landó, de un rostro al otro, brillaban con un sentimiento no bueno y, al parecer, buscaban sobre quién derramar su odio y desprecio. Sus labios temblaban de ira.  \n\n\n-¡Es indecente, Marfusha! -susurró Zina-. ¡Usted tiene lágrimas! \n\n\n-Dicen asimismo que él tuvo una gran influencia en el desarrollo de nuestra sociedad -continuó el barón-. ¿Dónde se ve eso? Yo no veo esa influencia, hombre pecador. En mí, por lo menos, él no tuvo ni la mínima influencia.  \n\n\nEl landó se detuvo junto a la entrada de los Brindin.\n\n\nFIN\n\n\n\n\n1883\n\n\n1. Landó: Coche hipomóvil con suspensión, de cuatro ruedas y provisto en su interior de dos asientos situados frente a frente.\n\n\nTraducción de René Portas.\n\n\nAgradecemos a Esteban Molina su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n\n\n\n\n"}