{"metadata": {"length": 9654, "words": 1795, "reading_time_min": 8.975}, "text": "Un joven se alistó en el ejército y se portó con mucho valor, siendo siempre el primero en todas las batallas. Todo fue bien durante la guerra, pero en cuanto se hizo la paz, recibió la licencia y orden para marcharse donde le diera la gana. Habían muerto sus padres y no tenía casa, suplicó a sus hermanos que le admitiesen en la suya hasta que volviese a comenzar la guerra; pero tenían el corazón muy duro y le respondieron que no podían hacer nada por él, que no servía para nada y que debía salir adelante como mejor pudiese. El pobre diablo no poseía más que su fusil; se lo echó a la espalda y se marchó a la ventura.\n\n\nLlegó a un desierto muy grande, en el que no se veía más que un círculo de árboles. Se sentó allí a la sombra, pensando con tristeza en su suerte.\n\n\n-No tengo dinero, no he aprendido ningún oficio; mientras ha habido guerra he podido servir al rey, pero ahora que se ha hecho la paz no sirvo para nada; según voy viendo tengo que morirme de hambre.\n\n\nAl mismo tiempo oyó ruido y levantando los ojos, distinguió delante de sí a un desconocido vestido de verde con un traje muy lujoso, pero con un horrible pie de caballo.\n\n\n-Sé lo que necesitas -le dijo el extraño-, que es dinero; tendrás tanto como puedas desear, pero antes necesito saber si tienes miedo, pues no doy nada a los cobardes.\n\n\n-Soldado y cobarde -respondió el joven- son dos palabras que no se han hermanado nunca. Puedes someterme a la prueba que quieras.\n\n\n-Pues bien -repuso el forastero- mira detrás de ti.\n\n\nEl soldado se volvió y vio un enorme oso que iba a lanzarse sobre él dando horribles gruñidos.\n\n\n-¡Ah! ¡ah! -exclamó- voy a romperte las narices y a quitarte las ganas de gruñir. -Y echándose el fusil a la cara, le dio un balazo en las narices y el oso cayó muerto en el acto.\n\n\n-Veo -dijo el forastero- que no te falta valor, pero debes llenar además otras condiciones.\n\n\n-Nada me detiene -replicó el soldado que veía bien con quién tenía que habérseles- siempre que no se comprometa mi salvación eterna.\n\n\n-Tú juzgarás por ti mismo -le respondió el hombre-. Durante siete años no debes lavarte ni peinarte la barba ni el pelo, ni cortarte las uñas, ni rezar. Voy a darte un vestido y una capa que llevarás durante todo este tiempo. Si mueres en este intervalo me perteneces a mí, pero si vives más de los siete años, serás libre y rico para toda tu vida.\n\n\nEl soldado pensó en la gran miseria a que se veía reducido; él que había desafiado tantas veces la muerte, podía muy bien arriesgarse una vez más. Aceptó. El diablo se quitó su vestido verde y se le dio diciéndole:\n\n\n-Mientras lleves puesto este vestido, siempre que metas la mano en el bolsillo sacarás un puñado de oro.\n\n\nDespués quitó la piel al oso y añadió:\n\n\n-Esta será tu capa y también tu cama, pues no debes tener ninguna otra, y a causa de este vestido te llamarán Piel de Oso.\n\n\nEl diablo desapareció enseguida.\n\n\nEl soldado se puso su vestido y metiendo la mano en el bolsillo, vio que el diablo no lo había engañado. Se endosó también la piel de oso y se puso a correr el mundo dándose buena vida y no careciendo de nada de lo que hace engordar a las gentes y enflaquecer al bolsillo. El primer año tenía una figura pasadera, pero al segundo tenía todo el aire de un monstruo. Los cabellos le cubrían la cara casi por completo, la barba se había mezclado con ellos, y se hallaba su rostro tan lleno de cieno, que si hubieran sembrado yerba en él hubiese nacido de seguro. Todo el mundo huía de él; sin embargo, como socorría a todos los pobres pidiéndoles rogasen a Dios porque no muriese en los siete años, y como hablaba como un hombre de bien, siempre hallaba buena acogida.\n\n\nAl cuarto año entró en una posada, cuyo dueño no quería recibirle ni aun en la caballeriza, por temor de que no asustase a los caballos. Pero cuando Piel de Oso sacó un puñado de monedas de su bolsillo, se dejó ganar el patrón y le dio un cuarto en la parte trasera del patio a condición de que no se dejaría ver para que no perdiese su reputación el establecimiento.\n\n\nUna noche estaba sentado Piel de Oso en su cuarto, deseando de todo corazón la conclusión de los siete años, cuando oyó llorar en el cuarto inmediato. Como tenía buen corazón, abrió la puerta y vio a un anciano que sollozaba con la cabeza entre las manos. Pero viendo entrar a Piel de Oso, el hombre asustado quiso huir. Mas se tranquilizó por último oyendo una voz humana que le hablaba, y Piel de Oso concluyó, a fuerza de palabras amistosas, por hacerle referir la causa, de su disgusto. Había perdido todos sus bienes y estaba reducido con sus hijas a tal miseria que no podía pagar al huésped y lo iban a meter preso.\n\n\n-Si no tienes otro problema -le dijo Piel de Oso- poseo dinero bastante para sacarte de tu apuro.\n\n\n-Y mandando venir al posadero le pagó, y, dio además a aquel desgraciado una fuerte suma para sus necesidades.\n\n\nEl anciano, viéndose salvado, no sabía cómo manifestar su reconocimiento.\n\n\n-Ven conmigo -le dijo- mis hijas son modelos de hermosura, elegirás una por mujer y no se negará en cuanto sepa lo que acabas de hacer por mí. Tu aire es en verdad un poco extraño, pero una mujer te reformará bien pronto.\n\n\nPiel de Oso consintió en acompañar al anciano, mas cuando la hija mayor vio su horrible rostro, echó a correr asustada dando gritos de espanto. La segunda lo miró a pie firme y después de haberlo contemplado de arriba abajo, dijo:\n\n\n-¿Cómo aceptar un marido que no tiene figura humana? Preferiría el oso afeitado que vi un día en la feria, y que estaba vestido de hombre con una pelliza de húsar y sus guantes blancos. Al menos no era más que feo y podía una acostumbrarse a él.\n\n\nPero la menor dijo:\n\n\n-Querido padre, debe ser un hombre muy honrado, puesto que nos ha socorrido; le has prometido una mujer y es preciso hacer honor a tu palabra.\n\n\n-Por desgracia el rostro de Piel de Oso estaba cubierto de pelo y de barro, pues si no se hubiera podido ver brillar la alegría que rebosó en su corazón al oír estas palabras. Quitó un anillo de su dedo, lo partió en dos, dio la mitad a su prometida, recomendándole que lo guardase mientras él conservaba la otra. En la mitad que le dio inscribió su propio nombre, y el de la joven en la que guardó para sí. Después se despidió de ella, diciendo:\n\n\n-Te dejo hasta dentro de tres años. Si vuelvo nos casaremos, pero si no vuelvo es que he muerto y entonces serás libre.Pide a Dios que me conserve la vida.\n\n\nLa pobre joven estaba siempre triste desde aquel día y se le saltaban las lágrimas cuando se acordaba de su futuro marido. Sus hermanas, por su parte, la dirigían las chanzas más groseras.\n\n\n-Ten cuidado -decía la mayor- cuando le des la mano, no te desuelle con su pata.\n\n\n-Desconfía de él -le decía la segunda- los osos son aficionados a la carne blanca; si le gusta te comerá.\n\n\n-Tendrás que hacer siempre su voluntad -añadía la mayor- pues de otro modo no te faltarán gruñidos.\n\n\n-Pero -añadía la segunda- el baile de la boda será alegre; los osos bailan mucho y bien.\n\n\nLa pobre joven dejaba hablar a sus hermanas sin incomodarse. En cuanto al hombre de la Piel de Oso, andaba siempre por el mundo haciendo todo el bien que podía y dando generosamente a los pobres para que pidiesen por él.\n\n\nCuando llegó al fin el último día de los siete años, volvió al desierto y se puso en la plazuela de árboles. Se levantó un aire muy fuerte, y no tardó en presentarse el diablo de muy mal humor; dio al soldado sus vestidos viejos y le pidió el suyo verde.\n\n\n-Espera -dijo Piel de Oso- es preciso que me limpies antes.\n\n\nEl diablo se vio obligado, bien a pesar suyo, a ir a buscar agua y lavarle, peinarle el pelo y cortarle las uñas. El joven tomó el aire de un bravo soldado mucho mejor mozo de lo que era antes.\n\n\nPiel de Oso se sintió aliviado de un gran peso cuando partió el diablo sin atormentarle de ningún otro modo. Volvió a la ciudad y se puso un magnífico vestido de terciopelo, y subiendo a un coche tirado por cuatro caballos blancos se hizo conducir a casa de su prometida. Nadie lo conoció; el padre lo tomó por un oficial superior y lo condujo al cuarto donde se hallaban sus hijas. Las dos mayores lo hicieron sentar a su lado, le sirvieron una excelente comida, y declararon que no habían visto nunca un caballero tan buen mozo. En cuanto a su prometida, estaba sentada enfrente de él con su vestido negro, los ojos bajos y sin decir una sola palabra.\n\n\nEl padre le preguntó, por último, si quería casarse con alguna de sus hijas, y las dos mayores corrieron a su cuarto para vestirse, pensando cada una de ellas que sería la preferida.\n\n\nEl forastero se quedó solo con su prometida, sacó la mitad del anillo que llevaba en el bolsillo y lo echó en un vaso de vino que le ofreció.\n\n\nCuando se puso a beber y distinguió aquel fragmento en el fondo del vaso; se estremeció su corazón de alegría.\n\n\nCogió la otra mitad que llevaba colgada al cuello y la acercó a la primera, uniéndose ambas exactamente. Entonces él le dijo:\n\n\n-Soy tu prometido, el que has visto bajo una piel de oso; ahora, por la gracia de Dios, he recobrado la figura humana y estoy purificado de mis pecados.\n\n\nY tomándola en sus brazos, la estrechaba en ellos cariñosamente en el momento mismo en que entraban sus dos hermanas con sus magníficos trajes; pero cuando vieron que aquel joven tan buen mozo era para su hermana y que era el hombre de la piel de oso, se marcharon llenas de disgusto y cólera. La primera se tiró a un pozo y la segunda se colgó de un árbol.\n\n\nPor la noche llamaron a la puerta, y yendo a abrir el marido, vio al diablo con su vestido verde que le dijo:\n\n\n-No he salido mal; he perdido un alma pero he ganado dos.\n\n\n\n\nFIN\n\n"}