{"metadata": {"length": 30966, "words": 5221, "reading_time_min": 26.105}, "text": "PRIMERA PARTE\n\n\nLa custodia\n\n\nEra ciertamente un asunto de gran importancia si tanto interesaba a los cuatro más experimentados y responsables ciudadanos de Lagrange. Habían estado sentados casi media hora en la habitación privada del almacén de Riker, sin intercambiar palabra. Hasta la comunión silenciosa de las libaciones había quedado de lado; el licor estaba sin probar delante de ellos, hecho que despertó seria preocupación en el cantinero y el libre comentario fuera de la cantina.\n\n\n—Quizá sea un nuevo juego de “desplume” importado de San Francisco y quieren conservar sus cabezas —sugirió un cauteloso murmurador.\n\n\nEl cantinero meneó la cabeza.\n\n\n—Ni un mazo de cartas hay ahí adentro, salvo que las jueguen por debajo de la mesa y esa no es su costumbre.\n\n\n—¿No tienen trocitos de azúcar, como puestos al descuido delante de cada hombre? —insinuó otro—. Esos individuos, quietos, esperan que alguna maldita mosca se pose y deshaga la pila. He oído —continuó con cautela el que hablaba— que se han perdido en esa forma tan anticristiana, enormes sumas de dinero.\n\n\n—Sí —interpuso un tercero—, y se han usado moscas entrenadas, que saben exactamente cuándo posarse, para esquilmar a ingenuos recién llegados. Había un hombre en el Campamento Francés que, según dicen, se levantó con unos siete mil dólares con un tábano de aspecto inocente y continuó así hasta que uno de los muchachos puso su vaso accidentalmente sobre el inofensivo insecto y todos empezaron a sospechar que había gato encerrado.\n\n\n—Te digo que aquellos no están jugando ningún juego —reiteró el cantinero, firmemente—. Tienen algo más que azúcar y moscas en sus cabezas. Mi opinión es que están tratando de revivir los viejos vigilantes del año 1852. Hay muchas cosas malas en este campamento —continuó enigmático, con un recuerdo agresivo de ciertos asuntos pendientes— y quizá sepamos muy pronto qué es lo que sucede.\n\n\nPor desgracia, ninguna de estas conjeturas, por más ingeniosas o razonables que fueran, eran correctas. Lo que ocurrió fue que un minero, recientemente fallecido, estando en su lecho de muerte, llamó a los cuatro ciudadanos de Lagrange arriba mencionados y les confió solemnemente el cuidado de su única hija que estaba en el Este, juntamente con los pocos bienes que poseía para cuidar de su mantenimiento. Este encargo se hizo más difícil aún debido a que el moribundo había ocultado a su hija la noticia de la muerte de su madre, ocurrida un año antes y ahora recaía sobre los tutores la responsabilidad de informar a la huérfana de su doble pérdida. Esta era la primera reunión de los tutores desde que miraron la cara de su difunto camarada. De ahí su grave silencio y perplejidad. Al fin se quebró el hechizo. Uno del grupo, un hombre alto, delgado y destartalado, que había estado recorriendo silenciosamente la habitación con cierto aire de desaprobación y con una sonrisa de tonto asentimiento a todo y cualquier cosa que surgía en la más leve expresión, aunque fuera de enojo o ansiedad de parte de sus compañeros, se acercó paulatinamente a la puerta y puso su mano grande y huesuda sobre la cerradura. Esta actitud no pasó inadvertida por uno del grupo, quien, con impasibilidad, le hecho candado a la puerta y colocó la llave sobre la mesa.\n\n\n—No te puedes escapar de esto, Rats —dijo—, tienes que quedarte con el resto de nosotros y ver qué se puede hacer.\n\n\nEl capitán Rats se rindió débilmente y empezó a pedir disculpas.\n\n\n—No te iba a abandonar, Horton —dijo—. Solo pensé que como todos ustedes parecen llevarse muy bien pensando, yo me escaparía para atender un trabajito, y los dejaría que decidieran sin mí, declarándome ausente y obrando como mis apoderados; pues lo que está bien para ustedes está bien para mí. No soy ningún genio en este juego.\n\n\n—Eres uno de los guardianes —contestó Horton, con decisión.\n\n\n—Por supuesto. Eso es verdad. Pero creo que el nombramiento no es válido. El hecho de que el viejo haya nombrado a un pobre diablo como yo demuestra que no estaba en su sano juicio.\n\n\n—Eso es verdad, muchachos —exclamó el mayor de los cuatro, con un repentino rayo de esperanza—. El viejo estaba un poco ido antes de morir, y podemos sacar nuestras cabezas de este lazo que nos hecho, alegando que estaba loco.\n\n\n—No podemos escaparnos de un encargo de esta clase, coronel —dijo Joe Fleet, el más joven del grupo, pero con el tono autoritario de un jefe—. ¡No es correcto hacerlo!\n\n\nEl brillo abandonó la cara del coronel.\n\n\n—Eso es, no sería correcto —dijo con desanimación—, patéenme, muchachos.\n\n\n—¿No podríamos ponernos de acuerdo y nombrar un subguardián para que se encargue de todo, mediante una buena paga? Yo pagaría—sugirió Horton.\n\n\n—No sé si podrías encontrar un individuo que exprese tus sentimientos por ti al mismo precio, pero creo que podría dar resultado —dijo Fleet, con decidido sarcasmo—. En cuanto a mí, no soy lo suficientemente rico para comprar la conciencia de nadie.\n\n\n—Sería mejor que dejen de lado estas necedades —interrumpió el coronel, con un quejido—. La suerte está echada y vamos a proseguir como hombres. Quizá aparezca algo. Quizá dentro de poco sea baleado alguno de nosotros o quede enterrado en un túnel y así estará correctamente excusado. Pero, por ahora, tenemos que seguir adelante.\n\n\n—Oh, sí, “ir adelante” —dijo Horton, con desdén—. ¿Saben qué es lo primero que tenemos que hacer? Escribirle a esa chica y decirle que su padre era un viejo maldito y mentiroso y que ya hace un año que su madre ha fallecido y que ahora su padre también está muerto y que no se obtendrá más de quinientos dólares por los bienes del maldito idiota y que, por caridad, le vamos a dar cinco mil dólares y además que vamos a adoptarla. Le diremos también que si es una chica cariñosa, alegre, le va a gustar y estará satisfecha con nosotros. ¡Oh, sí! —continuó con expresión sardónica—, es muy fácil hacer eso. ¡Seguir adelante! ¡Sí! Cruzar el vado y caer de cabeza en aguas profundas.\n\n\nLos hombres se miraron con estupefacción y se produjo otro desagradable silencio.\n\n\n—¿No podríamos hacerlo en una forma más suave? —sugirió el coronel, con desesperación— ¿Algo como empezar hoy con la madre, el mes que viene, cuando se sienta mejor y más capaz de soportarlo, informarle con delicadeza del fallecimiento de su padre, y seguir así hasta que, en el curso de un año más o menos, pueda aceptar lo de la caridad con más tranquilidad?\n\n\nPero Joe Fleet desechó violentamente la idea.\n\n\n—Si tiene coraje, lo tomará todo de un golpe. ¡Si lo hacemos tan despacio, en vez de hundir el cuchillo hasta el mango, la enloqueceremos en menos de una semana!\n\n\nEsta última sugerencia era tan horrorosa que condujo a otro patético silencio para una severa contemplación.\n\n\n—¿No podríamos endilgarle todo junto, plata, muertos, etc. —sugirió el capitán Rats, con un buen humor de mentecato—, en una forma rápida y comercial?\n\n\n—Es una chica —dijo el coronel, meneando la cabeza—, que tiene más de catorce años.\n\n\n—Aguarda y dale al capitán Rats una oportunidad —interrumpió Fleet—. Si hay un hombre que puede hacerlo, es él. ¿Acaso no redactó el Record en casa de Murphy? Sigue adelante y déjanos ver lo que puedes hacer.\n\n\nLa insinuación contó con la aprobación unánime. El capitán Rats mostró una alegría desenfadada por este elogio de sus habilidades literarias, y enseguida empezó:\n\n\n“Mi estimada señorita, no sabiendo lo que un día puede traer, queremos informarle”…\n\n\n—No —reflexionó el capitán lentamente, sintiendo en el aire una crítica desfavorable—, no, eso no va. ¡Vamos a ver! ¡Ah!\n\n\n“La muerte de su madre, seguida por la enfermedad de su padre, que culminó con su fallecimiento y la pérdida total de…”\n\n\n—¿No te parece que todo eso es muy de golpe? —preguntó el coronel con timidez.\n\n\nEl capitán se detuvo, se frotó la barbilla pensativamente y miró a los otros. Era evidente que ésta era la impresión que prevalecía.\n\n\n—Bueno, sí; yo estaba pensando lo mismo —asintió vagamente.\n\n\n—Y, como es una chica, ¿no quieres poner un poco de sentimentalismo de vez en cuando —dijo Horton—, y decirle las cosas con un poco de suavidad?\n\n\n—Exactamente —replicó el capitán Rats con animación—. Estaba pensando justamente eso, solo que lo decía como un ejemplo, mostrándoles lo que se podía hacer. Es una buena manera —agregó, ya completamente embelesado, ante la fascinante perspectiva de redactar una carta de condolencia—, una muy buena manera consiste en decirlo, dando la impresión de que no se dice; introducir fríamente una cantidad de información y no dejarle ver cómo se mezclan las cartas… Algo por el estilo… ¿comprenden?\n\n\n \n\n\nMi estimada señorita:\n\n\n \n\n\nAdjunto encontrará un cheque de cinco mil dólares; el mismo hubiera sido enviado antes, pero la oficina de Wells-Fargo estaba cerrada el día del entierro de su padre. El tiempo aquí es hermoso, pero imagino que es diferente por allá en el Este, como solía observar su difunta madre, hablando con el que esto escribe. Los negocios están pesados, las cosas van mal, casi todas las minas de North Fork comparten la misma suerte que los bienes de su querido y desaparecido padre.\n\n\n \n\n\n—Vean —continuó el capitán Rats, extendiéndose por su mejilla el destello propio de un literato célebre—, esta clase de carta debe estar escrita en forma tal que, cuando termine de leerla, le parecerá que sabía todo de antemano y que no podía conseguir ni un alma que compartiera su pena y la ayudara a sobrellevarla.\n\n\nEl sentimentalismo de la mayoría concordaba tanto con esta última composición, que todos se volvieron con impaciencia hacia el único disidente, Joe Fleet. Pero, en ese momento, un golpe en la puerta impidió más discusiones.\n\n\nEra Jack Foster, el cartero —despierto, atento, familiar, y funesto —trayendo una carta en la mano.\n\n\n—Para John Meritoe —dijo el “Mercurio Serrano” con vigor—. Como no tenemos oficinas o agente en su actual domicilio, la entregamos en su última residencia —arrojó la carta sobre la mesa, guiñó un ojo y se fue.\n\n\nEra para el muerto, primer gran motivo de perplejidad del grupo. Por algunos momentos quedó ahí sin que nadie la tocara, mientras los hombres se miraban en silencio. Luego, el capitán Rats, con decisión y desenvoltura no habituales en él, la levantó.\n\n\n—No hay nadie, muchachos, que tenga más derecho que nosotros —dijo—. Propongo que se abra aquí, delante de todos, para enterarnos de su contenido.\n\n\n—En cuanto a abrirla, apoyo la moción —dijo la voz de Joe Fleet—, pero miremos quién la envía antes de leerla —agregó tan honorable persona.\n\n\nLa carta fue abierta. Estaba firmada “Fanny Meritoe”.\n\n\n—Es la chica misma —dijo Fleet con prontitud—. Léela.\n\n\nCon voz trémula, que al final parecía casi imitar la que podría tener, en inflexiones vacilantes, la propia remitente, el capitán Rats comenzó la lectura de la carta.\n\n\n¿Cómo describirla? Era sencilla, juvenil, afectuosa, palpitante de realidad. Frente a su cándida franqueza y simplicidad la retórica previa del pobre Rats asumió la apariencia de la duplicidad más monstruosa y la más engañosa adulteración. Era evidente que la chica había visto poco de lo que su padre era en realidad y que la figura común, rústica y a veces un tanto despreciable, familiar para los hombres que ahora escuchaban sus anhelos, no correspondía al padre ideal que la muchacha soñaba. El capitán Rats terminó. Su voz estaba afectada por una leve ronquera, había cierta nubosidad en su vista y, sobre la limpia página de la carta, apareció un borrón que no estaba allí cuando empezó a leerla.\n\n\nEl coronel dejó caer la cabeza entre sus manos. Horton no había sacado sus ojos del papel. Fleet, que había caminado hasta la ventana y estaba aparentemente absorto, mirando fijamente la fuerte luz solar que llegaba desde afuera, de pronto se volvió, llegó hasta la mesa y extendió las manos. Un instante después las estrechaba con las de sus compañeros y los cuatro hombres, tomados de la mano, se juntaron alrededor de la mesa, en el centro de la cual estaba la carta.\n\n\n—No queremos ninguna carta de condolencia, capitán Rats —dijo Joe Fleet con tenacidad—, pues no hay nada de qué condolerse. No veo exactamente cómo es la cosa, ni cómo la podemos remediar, pero sí sé que los padres de la chica no están muertos, mientras, ¡quiéralo Dios!, nosotros vivamos.\n\n\nLos hombres se estrecharon las manos en silencio, hasta que el capitán Rats, en una repentina explosión de sinceridad, soltó la suya, para golpearla bruscamente contra su pierna derecha, a manera de resonante énfasis.\n\n\n—Eso es.. . y lo aclara todo. No escribamos ninguna carta de condolencia… ¿para qué? Seguiremos adelante y escribiremos como si nosotros fuéramos el viejo. Me contó bastante sobre él mismo y sus asuntos; va a ser tan fácil como caerse de un tronco. Nosotros seguiremos donde él dejó. Jugaremos las cartas de su mano tal como están, terminaremos su juego, ganemos o perdamos, y si cuatro hombres listos como nosotros no podemos facilitar las cosas para esa chica y ganar el pozo a cada vuelta, nos levantaremos de la mesa. Sí, caballeros —continuó Rats, levantando la carta—, contestaré esto yo mismo esta noche: yo, capitán Rats, el difunto Meritoe, fallecido.\n\n\n \n\n\n \n\n\nSEGUNDA PARTE\n\n\nCómo se cumplió la custodia\n\n\nCuando los mancomunados protectores de Lagrange practicaron por primera vez el engaño, no previeron la enmarañada trama cuyos embrollos y sinuosidades estaban ya por tejer. Y cuando el capitán Rats anunció apaciblemente a sus gentiles cómplices, su intención de escribir, con la mano izquierda, su primera carta —in loco parentis— a la chica huérfana, explicándole el cambio de caligrafía por la ingeniosa ficción de un accidente que había sufrido su derecha, fue aceptado con aclamación.\n\n\n—Como ven —dijo el capitán sentenciosamente—, todos los hombres borronean con su mano izquierda con más o menos el mismo ademán. El estilo no es bonito ni simple, pero ella nunca se dará cuenta de que no es de la escritura del viejo.\n\n\nDescartada así toda posibilidad de que se descubriera la treta —y en realidad, luego se demostró que la candorosa chica estaba más preocupada por las incomodidades que el accidente traería a su padre que por la cambiada y casi ilegible caligrafía—, otros fraudes y engaños de reducido calibre se fueron introduciendo en la correspondencia. Cierta emulación de la destreza e importancia del capitán como corresponsal, fue acrecentándose entre los demás guardianes, que empezaron a hacer sugerencias propias, hasta que, llegado el día de la partida del barco correo, se reunieron en cónclave en la habitación, al fondo de la cantina, donde la carta fue, a la postre, dictada por todos. El orgullo del capitán Rats, que al principio se resentía de esta interferencia, quedó finalmente aplacado por la acordada transacción de que la redacción o el estilo de la carta sería suyo, aunque el material se debiera a la contribución de varios.\n\n\nEl resultado de esta colaboración impía fue una serie de cartas, de las más extraordinarias que jamás hayan sido atribuidas a un solo corresponsal. No pasó mucho tiempo antes de que su fama llegara más allá del horizonte de la inocente destinataria.\n\n\n—Sabes, querido papá —escribía con ingenuidad la chica, desde su reclusión en la academia de Hádame Brimborion— que tus cartas son tan, tan interesantes, que no pude resistir a la tentación de mostrarlas a algunas de las chicas de aquí. Tu narración (del coronel) de la pelea con el oso es tan vívida, que casi la veía. Me he reído hasta caérseme las lágrimas con tu cuento gracioso del chino, remendando tu ropa (una contribución característica de Horton), pero después lloré, realmente papá, sobre lo que tú (Fleet) dijiste acerca de tus sentimientos ese domingo, cuando estabas mirando la puesta de sol desde el pequeño cementerio abandonado sobre la loma. ¡Oh, papá! es sencillamente hermoso… y tan… ¡tan triste! Mary Ricketts dijo que era igual a Shakespeare y es una chica que sabe tanto, y además es considerada muy, muy inteligente. Todos creen que yo debo ser muy cariñosa con mi querido papá, ¡como si me faltara algo para quererlo! Mary me preguntó si eras muy viejo y le dije que no… ¿no es cierto que no lo eres? Y eso que escribiste (el coronel) sobre las minas era muy bueno. Madame Brimborion me pidió permiso para copiar la parte donde tú (el coronel) describiste la manera de fundir el hierro; dijo que era muy instructivo y útil. Querido papá, icuánto sabes! Pero creo que me gustas más cuando estás un poquito, solo un poquito… triste, y dices cosas tan dulces del paisaje y tus deseos. Estoy segura de que eres un verdadero poeta, ¿no es cierto papá?\n\n\nApenas es necesario decir que, cuando se leyó esta carta, Fleet tosió un poco, se sonrojó perceptiblemente, balbuceó en forma vaga algo así como que “realmente se había olvidado de todo eso”, que solo recordaba haber dictado al capitán Rats algunas sugerencias que él creyó “podrían agradar a la jovenzuela”, etc.; pero, con todo, un leve sentimiento de celos penetró en el corazón de todos, menos en el del complaciente capitán. En realidad, se dijo que más tarde él observó secretamente a Horton que en su opinión las necedades de Flete no eran lo adecuado para “descargar” sobre una joven que ya “tenía una dosis excesiva de goma de mascar y caramelos de orozuz”; y se dice que Fleet llamó la atención al capitán Rats sobre la liberalidad de algunos de los cuentos del coronel.\n\n\n—En lo concerniente a la redacción —explicó el capitán Rats—; yo juego mis propias cartas; así que no te asustes. Hace unos cuantos días, relatando el cuento de la caza del coatí, el coronel admitió que a los perros se los llevaba el mismo diablo en la persecución del animalito. Pero, ¡por el amor de Dios!, ¿crees que escribiría eso para que lo vea la chica? ¡No! Lo haría en una forma más sosegada y pondría esto: “Mientras tanto, los nobles sabuesos, emulando la impaciencia fervorosa y el espíritu ambicioso de sus dueños…” ¡Mi Dios, es bastante fácil poner al coronel en inglés decente… pero, hay que saberlo hacer! Es increíble lo descuidados que son los hombres para redactar. Si hasta tu última carta, Fleet, la tuve que modificar yo… ¿No te acuerdas que estabas diciendo algo sobre la noche que caminaba sobre la loma, con su escasa vestimenta? ¿Crees que le iba a dar una cosa así a la chiquilla? No, señor, ¡lo paré! ¿Cómo? Puse: “correctamente ataviada”, nada más. Es fácil cuando uno sabe cómo se hace.\n\n\nOtro resultado imprevisto surgió en forma natural de la funesta excelencia de esta correspondencia. La señorita Fanny se mostró cada vez más ansiosa por ver otra vez a su progenitor y autor de aquellas cartas extraordinarias. Los tutores observaron con alarma una o dos indirectas vagas en este sentido, en su correspondencia; y, finalmente, se decidió que la carta siguiente sería redactada en forma tal, que pusiera coto a este deseo destemplado. Con este propósito los tutores celebraron una reunión. Se notaba una gran excitación. Lamento tener que decir que se bebió mucho licor y que el capitán Rats se mostró algo exaltado y dicharachero. Pero un verdadero caballero es siempre más melindroso y refinado cuando está en copas y el gentil capitán Rats, durante toda la carta (excepto en una ocasión) retuvo su sombrero retórico deferentemente en la mano. Se conservó una copia de esta epístola, que era así:\n\n\n \n\n\nQuerida hija mía:\n\n\nTu estimada y preciosa carta llegó sin demora a nuestras manos y se ha tomado nota de su contenido. Nosotros, es decir, tu santa madre y yo, estamos contentos de saber que el giro por doscientos cincuenta dólares llegó a su debido tiempo, y esperamos que el saldo de ciento cincuenta dólares que te quedó después del pago de la cuenta de Madame Brimborion, será suficiente para que te compres encajes, farfalás, cordones, zapatos y medias de acuerdo con la estación y la moda. Nosotros (es decir, tu madre —que todavía no puede escribir en razón de tener un dedo muy dolorido— y yo) esperamos que no te detendrás ante ningún gasto para vestirte con la misma calidad que tus compañeras. Notamos lo que dices sobre el nuevo vestido de seda de Mary Ricketts que cuesta setenta y cinco dólares. Tú cómprate uno no solo de setenta y cinco, sino de cincuenta o cien más, solicitándonos una remesa si te falta dinero. Has de exceder a la de Ricketts o reventar. Esperamos que cuides tu salud, que no abuses muy frecuentemente de golosinas y que tus lecciones de francés y música sigan como hasta ahora. Confiamos en que te abrigas bien cuando sales, que no olvidas tus franelas en ese clima horrible del Este y que siempre usas tus botas de goma. La cosecha de trigo promediará este año unos cien hectolitros por hectárea, equivalente a un suministro de cuarenta y cuatro barriles de harina por habitante en el estado, dejando todavía un saldo de ciento treinta mil hectolitros para exportación. Con el ferrocarril del Pacífico terminado y las naciones improductivas de Europa y Asia golpeando en las Puertas Doradas en busca de alimentos, no está lejana la época en que los Estados Unidos se abastecerán a sí mismos por completo. Muchas veces te imaginamos, querida hija, sentada ante tus labores, tus ojos brillantes cayendo de vez en cuando, con arrobamiento, cuando piensas en tus padres que se hallan a tanta distancia. Nos preguntamos si alguna vez, en tu imaginación, te ubicas con nosotros, por estos bosques umbríos —los primeros templos de Dios— respirando en nuestra compañía la infinita paz de su soledad y reflexionando que mucho antes de nuestra existencia estos grandes y viejos monarcas contemplaron a otros, como ahora nos miran a nosotros. ¿Has pensado en eso alguna vez? Esperamos que sí, es decir, tu madre y yo confiamos que lo hayas hecho, aunque te rogamos o imploramos fervorosamente que no sueñes con visitarnos aquí. En estos lugares, la sociedad no es apropiada para una persona de tu edad y sexo. El crimen acecha no pocas veces en la calle. El robo de bienes es tan común como la mano roja del asesino. Apenas si pasa un día sin que tengamos que llevar una víctima a la tumba silenciosa. La tisis es una epidemia y también la viruela, que muchas veces ha marcado a las más hermosas de tu sexo, como sus víctimas. La belleza del rostro se marchita rápidamente, debido a una fiebre pestilente, muy común ahora, y la preciosa hija de una de las primeras familias ha sido confundida con una sirvienta india, debido a esta plaga. Las pecas son descomunales. El cabello se debilita y se cae, lo mismo que los dientes. A pesar de que deseamos tanto ver otra vez tu querido rostro, no podemos exponerte a este seguro desastre. Tu madre se desmayó al leer tu pedido de visitarnos. Temo que, en su estado actual de salud, una visita tuya sería fatal. Si aprecias el amor de tus padres, quítate esa idea de tu mente. Dentro de algunos años, quizá, podremos una vez más abrazarte junto a las costas del Atlántico.:\n\n\n \n\n\nTus afectuosos padres\n\n\n \n\n\nTranscurrieron seis semanas y aún no había llegado la contestación respetuosa de la carta que antecede, esperada con confianza por los tutores. Sin embargo, cuando el momento se acercaba, la nerviosidad de Fleet se manifestaba por su preocupación y sus frecuentes visitas al capitán Rats, a quién eran entregadas todas las cartas dirigidas a su difunto amigo.\n\n\n—¿No ha venido nada de la joven todavía?— decía Fleet, con simulada indiferencia.\n\n\n—No —respondía el capitán, tranquilamente—. Me imagino que le llevará una o dos semanas sobreponerse a su desilusión. Luego nos escribirá algo descortés, quizá, o quizá no nos escriba nada.\n\n\nFleet palideció, después se puso rojo y luego se mordió el bigote.\n\n\n—¿No le parece, capitán —preguntó con una risa fingida—, que fuimos demasiado duros con ella?\n\n\n—No demasiado para asegurar la paz y la tranquilidad —replicó el capitán, con ceño adusto—. Las mujeres no aceptan un “no” a medias; no pueden creer que el hombre lo dice en serio —agregó— ni más ni menos como les pasa a ellos.\n\n\nSin embargo, el capitán estaba un poco preocupado y, teniendo que viajar a Sacramento, dejó la orden estricta a sus compañeros de que lo llamaran inmediatamente, si llegaba la respuesta de la señorita Fanny.\n\n\nPero su visita no fue interrumpida y solo tres semanas más tarde tomó la diligencia para regresar a Lagrange. Mientras se acomodaba al lado del conductor, después del intercambio de algunos cumplidos de rutina, dirigió la vista en dirección a las ruedas y sus ojos se vieron atraídos por una carta abierta y parte de una cabeza femenina que sobresalían de la ventanilla del vehículo. La joven lectora, evidentemente, buscaba evitar, mientras leía, la oscuridad del interior del coche y, quizá, los curiosos ojos de sus compañeros de viaje. Pero, ¿por qué las arrugadas mejillas del capitán cambiaron instantáneamente de color y por qué se tomó convulsivamente de la barandilla que estaba a su lado? La carta estaba escrita con su propia letra y había sido despachada a la señorita Fanny, ¡nueve semanas antes!\n\n\nEra imposible, aun estirándose al máximo y arriesgando su vida, ver algo más que un poco de encaje, algunas flores artificiales, un mechón de cabello rubio y la carta fatal. A pesar de ello, su culpable conciencia al instante tuvo, por aquellos pocos detalles, el formidable presentimiento de que la pasajera era la huérfana engañada. ¿Acaso había descubierto la estratagema y ahora les estaba siguiendo el rastro, con la terrible acusación en sus manos? ¿O todavía desconocía todo… ignorancia que la contestación a una sola pregunta casual podía ahora disipar, en medio de desmayos, gritos, lágrimas y lamentos? El capitán Rats casi quedó sin sentido por el aturdimiento, no se atrevía a hacerle una pregunta al cochero, que le dirigía miradas burlonas de soslayo y ya le había preguntado si él, el capitán, consideraba digna su conducta a esa “altura de la vida”.\n\n\n—¡No te metas con la chica, Rats! ¿No ves que no es una carta de amor tuya la que está leyendo?—agregó, mientras la observación volvió a provocar un culpable rubor en el capitán.\n\n\nPero un repentino y brusco movimiento del vehículo, un breve grito y el revolotear de la carta fatídica sobre el camino, desprendida de los dedos de la lectora, dieron al capitán una oportunidad providencial. Saltar del pescante al camino y apoderarse de la epístola comprometedora fue obra de un momento. Cuando regresó al coche para devolverla a su joven dueña, otro pasajero ya se había instalado en su asiento, en el pescante, dándole así motivo para cambiarse al “interior”. La joven le dio las gracias, el coche arrancó nuevamente y el capitán Rats se acomodó en el asiento junto a ella. ¡Había llegado el momento supremo! Con una profusión de excusas, el capitán juntó sus rodillas, se puso en una respetuosa posición en diagonal, para asegurar que no hubiera ni el más mínimo contacto entre ellos y, cuidadosamente, sacudió el polvo de sus rodillas, como así también del vestido de ella, lo que hizo delicadamente con un pañuelo. La más tímida de las ninfas apenas si se hubiera asombrado, la más fría y anticuada de las matronas no se hubiera turbado por el sumiso respeto del capitán. La joven, que evidentemente no era ni lo uno ni lo otro, volvió un par de tranquilos y grandes ojos grises sobre su vecino y quedó a la expectativa. Pero, para relatar cómo mejoró sus oportunidades el capitán, debo dar a los lectores su propia versión de la entrevista, dada con toda seriedad esa misma tarde a los demás tutores.\n\n\n—Cuando me di cuenta de que la cosa se nos venía encima, muchachos —dijo, acariciando su rodilla suavemente hacia arriba—, examiné a la chica antes de comenzar, para saber qué triunfo tenía en la mano. Pero, a juzgar por su aspecto exterior, nada se advertía. Y, a menos que le hiciera una pregunta directa e insolente, no le podría sacar una palabra sobre sus asuntos, ni sobre lo que se proponía. Luego —continuó el capitán con una lánguida sonrisa, como consciente del éxito que había obtenido—, calculé que éste era uno de esos casos peculiares donde se necesita destreza y ciencia: las apliqué y, naturalmente, gané. Eso es todo. Sí —dijo el capitán, con un bostezo de simulada indiferencia— todo está bien ahora, muchachos. Todo está explicado.\n\n\n—Pero, ¿cómo? —preguntaron los otros, con ansiedad.\n\n\n—Bueno —respondió el capitán perezosamente—, empezamos a hablar de cosas en general: ópera, poesía y temas así. Al tocar el tema de la literatura, le conté un cuento que leí el otro día en una revista y luego, en forma despreocupada y sencilla, le relaté toda la historia de su padre, de nosotros, de ella, pero dándole a ella el nombre de “Serafina’, llamándote a ti y a Horton “Osear” y “Roderigo”, a Fleet, “Gustavus” y a mí “Rodentio”, que es “Rata” en latín. Bueno, y aunque lo diga yo mismo, no fue un cuento aburrido, pues yo estaba tranquilo y fresco y los otros pasajeros estaban tan interesados como ella misma. Después la miré en los ojos, ¿saben?, en esta forma —aquí el capitán Rats hizo una peculiar mirada de soslayo—, y le dije que admitía que el relato no era verídico, pero que me gustaría saber qué pensaba del cuento. Y ella me contestó que, si bien podía o no ser verdad, era ciertamente muy interesante. Esas fueron sus propias palabras, caballeros.\n\n\n—Bueno prosigue —dijo el coronel, con impaciente ansiedad.\n\n\n—¡Eso es todo!\n\n\n—¡Todo! ¡Todo! —gritaron los guardianes a la vez—. ¿No dijo nada más? Tú no le…\n\n\n—No —dijo el capitán fríamente—. Pero todo está bien, muchachos. Ya verán.\n\n\nHorton tomó al capitán Rats por un hombro, mientras el coronel lo sujetó por el otro. Durante algunos momentos lo sacudieron furiosamente.\n\n\n—¿Dónde está ahora, pedazo de mula imbécil? ¡Contéstanos!\n\n\n—Bueno, creo que está en el hotel Unión con Fleet. Me olvidé de decir que, por casualidad, Fleet estaba allí cuando llegó la diligencia. Ella parecía encontrarse cómoda y tranquila con él y yo…\n\n\nPero, antes de que el capitán pudiera concluir la frase, los dos hombres se levantaron furiosamente y salieron del cuarto con la cabeza descubierta. El capitán quedó sentado, y estaba sumido aún en un profundo estupor, pero, a pesar de todo, con su habitual y ligera sonrisa de asentimiento jugueteándole en los labios, cuando regresó Horton, sacudió el puño en forma amenazante hacia el capitán, tomó su sombrero y también desapareció. Un momento después, el coronel también entró apresuradamente, se apoderó de su sombrero y, tirándole un vigoroso puntapié al capitán Rats, salió nuevamente.\n\n\nMientras la puerta se cerraba tras el último de sus compañeros, el capitán Rats vació lentamente su vaso, puso con aire pensativo un pie sobre una silla, acariciándose la rodilla en silencio. A poco, una sonrisa más decidida afloró en sus ojos y le llegó hasta la boca, mientras sus labios expresaban esta reflexión sorprendente:\n\n\n—Es así… ¡eso es! ¡Fleet siempre tuvo debilidad por la chica! Es probable… sí, es probable… ¡que le haya estado escribiendo a hurtadillas!\n\n\n*FIN*\n\n\n\n\n“The Four Guardians of Lagrange”,\n\nOverland Monthly\n, 1878\n\n"}