{"metadata": {"length": 33220, "words": 5726, "reading_time_min": 28.63}, "text": "I\n\n\n \n\n\nTom Squires entró en la tienda a comprar un cepillo de dientes, una lata de polvos de talco, un elixir bucal, jabón Castile, sales de Epsom y una caja de puros. Después de muchos años viviendo solo, era un hombre metódico, así que, mientras esperaba a que lo atendieran, tenía en la mano su lista de compras. Era la semana de Navidad, y Minneapolis yacía bajo medio metro de nieve vivificante, incesantemente renovada; Tom se quitó con el bastón la nieve de los chanclos. Y entonces, al levantar la vista, vio a la chica rubia.\n\n\nEra una rubia rara, incluso en aquella Tierra Prometida de los escandinavos, donde no son raras las rubias preciosas. Tenían un color cálido sus mejillas, sus labios, las pequeñas manos sonrosadas que envolvían cajas de cosméticos; su cabello, recogido en largas trenzas que contorneaban su cabeza, relucía lleno de vida. A Tom le pareció de repente la persona más limpia que había visto, y, sin atreverse a respirar, se acercó a ella y la miró a los ojos grises.\n\n\n—Una lata de polvos de talco.\n\n\n—¿De qué marca?\n\n\n—Cualquiera… Esa está bien.\n\n\nLa chica le devolvió la mirada, aparentemente sin ninguna timidez, y, a medida que la lista se iba acabando, el corazón de Tom Squires latía más de prisa, alborotado.\n\n\n“No soy viejo”, hubiera querido decir. “A los cincuenta años estoy más joven que muchos de cuarenta. ¿No te intereso en absoluto?”\n\n\nPero la chica solo dijo:\n\n\n—¿Qué marca de elixir bucal?\n\n\nY él contestó:\n\n\n—¿Cuál me recomienda?… Ése está bien.\n\n\nCasi le dolió dejar de mirarla, salir de la tienda, subir a su coche.\n\n\n“Si esa joven idiota supiera al menos lo que este viejo imbécil podría hacer por ella”, pensó de buen humor. “¡Las puertas que yo podría abrirle!”\n\n\nY, mientras circulaba a la luz invernal del crepúsculo, siguió el razonamiento hasta llegar a una conclusión sin precendentes. Quizá tuvo la culpa la hora del día, pues los escaparates de las tiendas que resplandecían en el aire frío, las campanillas de un trineo, el rastro blanco y brillante de las palas en las aceras, la inmensa lejanía de las estrellas, le devolvían las sensaciones de otras noches de hacía treinta años. Por un instante las chicas que había conocido entonces se escabulleron como fantasmas de sus actuales y pesados cuerpos de matronas y revolotearon ante él entre risas escarchadas, seductoras, hasta que un agradable escalofrío le recorrió la columna vertebral.\n\n\n“Juventud! Juventud! Juventud!”, exclamó con consciente falta de originalidad, y, como cualquier hombre despiadado y tiránico, sin el menor sentido moral, pensó en volver a la tienda para pedirle a la rubia la dirección. Pero no era su estilo, así que el propósito, sin llegar a formarse, desapareció. Permaneció la idea.\n\n\n“Juventud, ¡cielo santo! Juventud!”, repetía en voz baja. “Me gustaría sentirla cerca, a mi alrededor, solo otra vez antes de ser demasiado viejo para que me importe.”\n\n\nEra alto, delgado y bien parecido, con la cara rubicunda y bronceada de un deportista y un bigote que empezaba a ser canoso. Una vez había figurado entre los principales galanes de la ciudad, organizador de cotillones y bailes de beneficencia, y había tenido éxito con los hombres y las mujeres a lo largo de varias generaciones. Después de la guerra había tenido la impresión de que le faltaba algo; se dedicó a los negocios y en diez años acumuló cerca de un millón de dólares. Tom Squires no era dado a la introspección, pero notaba que el timón de su vida había vuelto a girar, devolviéndole sueños y anhelos que había olvidado, pero que aún podía reconocer. Cuando llegó a su casa comprobó inmediatamente, examinando multitud de invitaciones a las que no había prestado la más mínima atención, si había alguna fiesta aquella noche.\n\n\nY mientras cenaba solo en el Club Ciudadano los ojos se le entornaban y casi sonreía: así se preparaba para ser capaz de reírse sin dolor de sí mismo en caso de necesidad.\n\n\n“Ni siquiera sé de qué hablan”, reconoció. “Se besuquean. Importante agente de bolsa va a un petting-party con una debutante. ¿Qué es un petting-party? ¿Sirven refrescos? ¿Tendré que aprender a tocar el saxofón?”\n\n\nAquellos asuntos, tan lejanos en los últimos tiempos como las alusiones a China en los noticiarios cinematográficos, le parecieron apasionantes: eran problemas serios. A las diez subió las escaleras del Club Universitario para asistir a un baile con la misma sensación de penetrar en un mundo nuevo que había experimentado al llegar al campamento de instrucción en 1917. Saludó a la anfitriona, que era de su generación, y a su hija, abrumadoramente de otra, y se sentó en un rincón para irse aclimatando.\n\n\nNo estuvo solo mucho tiempo. Un joven tonto, un tal Leland Jaques, que vivía frente a la casa de Tom, lo saludó amablemente y se acercó decidido a alegrarle la vida. Era tan sumamente necio aquel jovenzuelo que, por un instante, Tom se sintió incómodo, pero enseguida se dio cuenta con astucia de que podría serle útil.\n\n\n—Hola, señor Squires, ¿cómo está usted?\n\n\n—Bien, gracias, Leland. Excelente fiesta.\n\n\nComo un hombre de mundo que encontrara a un semejante, el señor Jaques se sentó, o se tumbó, en el sofá y encendió —o así le pareció a Tom— tres o cuatro cigarrillos a la vez.\n\n\n—Tendría que haber estado aquí anoche, señor Squires. ¡Ah, eso sí que fue una fiesta! Como todas las de los Caulkin. ¡Hasta las cinco y media!\n\n\n—¿Quién es esa chica que cambia de pareja a cada instante? —preguntó Tom—… No, la de blanco, la que ahora está junto a la puerta.\n\n\n—Es Annie Lorry.\n\n\n—¿La hija de Arthur Lorry?\n\n\n—Sí.\n\n\n—Parece que está muy solicitada.\n\n\n—Es una de las chicas más solicitadas de la ciudad; por lo menos, en las fiestas.\n\n\n—¿Solo en las fiestas?\n\n\n—Bueno, es que siempre anda por ahí con Randy Cambell.\n\n\n—¿Qué Cambell?\n\n\n—D.B.\n\n\nEn la última década habían llegado nuevos apellidos a la ciudad.\n\n\n—Es una aventura de chico y chica —la frase le gustó a Jaques, e intentó repetirla—: La típica aventura de chico y chica, esas aventuras de chico y chica… —renunció y encendió varios cigarrillos más, apagando la primera tanda encima de las rodillas de Tom.\n\n\n—¿Bebe?\n\n\n—No mucho. Yo, por lo menos, nunca la he visto caerse redonda al suelo. Ése que ahora está bailando con ella es Randy Cambell.\n\n\nFormaban una hermosa pareja. La belleza de Annie destacaba radiante junto a la estatura y fortaleza de Randy, y se deslizaban como suspendidos en el aire, delicadamente, como si flotaran en un sueño plácido y feliz. Pasaron muy cerca, y Tom admiró el sutil toque de polvos de tocador sobre su lozanía, la dulzura cautelosa de su sonrisa, la fragilidad de un cuerpo calculado por la naturaleza al milímetro para sugerir un capullo que prometía una flor. Quizá los ojos, inocentes y apasionados, fueran oscuros, pero, a la luz plateada, casi eran violeta.\n\n\n—¿Se ha puesto de largo este año?\n\n\n—¿Quién?\n\n\n—La señorita Lorry.\n\n\n—Sí.\n\n\nAunque lo atraía la belleza de la chica, era incapaz de imaginarse a sí mismo como uno más en aquella cola atenta y efusiva que la perseguía por todo el salón. Ya se la encontraría cuando acabaran las vacaciones y la mayoría de aquellos jóvenes hubieran vuelto a la universidad, “al lugar que les correspondía”. Tom Squires era lo suficientemente mayor para saber esperar.\n\n\nEsperó quince días, mientras la ciudad se sumía en el interminable invierno del Norte, cuando el cielo gris era más benigno que el cielo azul metálico, y el crepúsculo, cuyas luces son un signo tranquilizador de la continuidad de la alegría humana, era más cálido que las tardes de sol mortecino. La nieve perdió su firmeza, pisoteada y sucia, y las calles se helaron; algunas de las grandes casas de Crest Avenue empezaron a cerrar cuando sus habitantes se fueron al Sur. Y en aquellos días de frío Tom pidió a Annie y a sus padres que fueran sus invitados en la última Fiesta de los Solteros.\n\n\nLos Lorry eran una antigua familia de Minneapolis que con la guerra había sufrido algunos reveses económicos. A la señora Lorry, contemporánea de Tom, no le sorprendió que enviara orquídeas para la madre y la hija y les ofreciera en su apartamento una espléndida cena, con caviar fresco, codornices y champán. Annie apenas reparó en él —a Tom le faltaba vivacidad, o así ven los jóvenes a los mayores—, pero no le pasó desapercibido el interés de Tom, y para él representó el tradicional ritual de la belleza juvenil: sonrisas, buenos modales, miradas con los ojos desmesuradamente abiertos cuando él hablaba, poses de perfil a la luz oportuna de las lámparas. En la fiesta bailaron juntos dos veces y, aunque los amigos le gastaron bromas, Annie se sintió halagada por el hecho de que semejante hombre de mundo —en eso se había convertido Tom, y no en un simple anciano— la eligiera como pareja. Y aceptó su invitación al concierto de la semana siguiente, pues pensaba que rehusar hubiera sido una grosería.\n\n\nY hubo más “amables invitaciones” como aquélla. Sentada a su lado, Annie dormitaba a la tibia sombra de Brahms y pensaba en Randy Cambell y en otras nebulosidades románticas que quizá aparecieran en el futuro. Y una tarde en la que por azar se sentía melosa provocó deliberadamente a Tom para que la besara camino de casa, pero apenas pudo contener la risa cuando le cogió las manos y le dijo apasionadamente que se estaba enamorando de ella.\n\n\n—¿Cómo puede…? —protestó—. No debería decir esos disparates. Voy a tener que dejar de salir con usted, y entonces lo lamentará.\n\n\nDías después, mientras Tom la esperaba en el coche, su madre le preguntó:\n\n\n—¿Quién es, Annie?\n\n\n—El señor Squires.\n\n\n—Cierra la puerta un momento. Estás saliendo demasiado con él.\n\n\n—¿Y por qué no voy a salir?\n\n\n—Porque tiene cincuenta años, cariño.\n\n\n—Pero, mamá, si no queda nadie en la ciudad.\n\n\n—Pues que no se te ocurra hacer ninguna tontería con el señor Squires.\n\n\n—No te preocupes. En realidad, me aburre mortalmente casi siempre —de repente tomó una decisión—: No voy a salir más con él. Pero esta tarde no me queda otro remedio.\n\n\nY aquella noche, a la puerta de su casa, entre los brazos de Randy Cambell, ya no existían Tom y su beso.\n\n\n—Dios mío, cómo te quiero —murmuró Randy—. Dame otro beso.\n\n\nLas mejillas frías y los labios tibios se encontraron en la oscuridad vivificadora, y, al ver la luna helada por encima del hombro de Randy, Annie tuvo la certeza de que aquél era su hombre y, atrayendo su cara, volvió a besarlo, temblando de emoción.\n\n\n—¿Cuándo nos casamos? —murmuró Randy.\n\n\n—¿Cuándo tendrás…? ¿Cuándo tendremos dinero?\n\n\n—¿No podrías anunciar nuestro compromiso? Si supieras lo triste que es saber que has salido con otro y después abrazarte y besarte…\n\n\n—Pides demasiado, Randy.\n\n\n—Es tan terrible la despedida… ¿No puedo entrar un momento?\n\n\n—Sí.\n\n\nSentados cerca, muy juntos, en éxtasis ante el fuego que agonizaba, no sabían que su destino común estaba siendo decidido fríamente por un hombre de cincuenta años que meditaba en una bañera caliente a pocas manzanas de distancia.\n\n\n \n\n\nII\n\n\n \n\n\nTom Squires había deducido aquella tarde, por la actitud exageradamente amable y despegada de Annie, que había dejado de interesarle. Se había prometido que, ante semejante eventualidad, abandonaría el asunto, pero ahora se daba cuenta de que no tenía ánimo suficiente. No quería casarse con ella; solo quería verla, pasar de vez en cuando un rato juntos; y, hasta aquel beso dulcemente fortuito, casi ardiente y a la vez completamente desapasionado, renunciar a ella hubiera sido fácil, porque ya había pasado la edad romántica; aunque desde aquel beso, siempre que pensaba en Annie se le desbocaba el corazón.\n\n\n“Pero ya es hora de que renuncie”, se decía. “A mi edad no tengo ningún derecho a inmiscuirme en su vida.”\n\n\nSe secó con la toalla, se peinó ante el espejo y, al dejar el peine en la repisa, se dijo tajantemente: “Está decidido”. Y, después de leer una hora, apagó la lámpara y dijo en voz alta:\n\n\n—Está decidido.\n\n\nEn otras palabras: no estaba decidido en absoluto. No se podía terminar con Annie Lorry con el clic de un interruptor, como se cierra un trato comercial golpeando un lápiz contra la mesa.\n\n\n“Voy a seguir adelante, un poco más”, se dijo a eso de las cuatro y media. Y, tras llegar a esta conclusión, dio media vuelta y se durmió.\n\n\nPor la mañana Annie parecía algo más lejos, pero a las cuatro de la tarde volvía a estar en todas partes: el teléfono existía para que la llamara, los pasos de una mujer que pasaba cerca de su despacho eran los pasos de Annie, la nieve que caía al otro lado de la ventana quizá en aquel momento le rozaba la cara.\n\n\n“Siempre queda la posibilidad que se me ocurrió anoche”, se dijo. “Dentro de diez años habré cumplido los sesenta, y entonces se habrán acabado para siempre la juventud y la belleza.”\n\n\nCon algo parecido al pánico cogió un papel y redactó, eligiendo cuidadosamente las frases, una carta para la madre de Annie, en la que le pedía permiso para cortejar a su hija. Él mismo fue a echar la cana, pero, antes de que se deslizara en el buzón, la rompió y tiró los trozos a una escupidera.\n\n\n“A mi edad no puedo recurrir a semejantes triquiñuelas”, se dijo. Pero se felicitó demasiado pronto, pues volvió a escribir la carta y la envió aquella misma noche, antes de dejar el despacho.\n\n\nAl día siguiente llegó la respuesta que esperaba: podía adivinar las palabras exactas antes de abrirla. Era una negativa breve e indignada.\n\n\nTerminaba así:\n\n\n \n\n\nCreo que lo mejor es que usted y mi hija no vuelvan a verse.\n\n\nLe saluda atentamente,\n\n\nMabel Tollman Lorry\n\n\n \n\n\n“Y ahora”, pensó Tom con frialdad, “veremos lo que dice la chica.”\n\n\nEscribió una nota a Annie. La carta de su madre lo había sorprendido, decía, pero quizá fuera mejor que no volvieran a verse, en vista de la actitud de su madre.\n\n\nA vuelta de correo llegó la desafiante respuesta de Annie a la prohibición de su madre. “No estamos en la Edad Media. Te veré cuando me dé la gana.” Y fijaba una cita para la tarde siguiente. La torpeza de la madre producía lo que él no había podido lograr; pues, si Annie había estado a punto de deshacerse de él, ahora estaba decidida a ni siquiera planteárselo. Y la clandestinidad engendrada por la desaprobación de la familia le añadió al asunto la emoción que le faltaba. Cuando en febrero cuajó el invierno profundo, solemne e inacabable, seguían viéndose con frecuencia, y de otra manera. A veces iban en coche a Saint Paul a ver una película o a cenar; a veces aparcaban en un paseo, mientras una implacable aguanieve esmerilaba el parabrisas hasta volverlo opaco y cubría de armiño los faros. A menudo Tom llevaba alguna bebida: lo suficiente para ponerla un poco alegre, pero nada más; pues con emociones de otro tipo se mezclaba cierto paternalismo.\n\n\nPoniendo las cartas sobre la mesa, Tom llegó a decirle que había sido su madre la que involuntariamente la había empujado hacia él, pero Annie solo se rió de aquella doblez suya.\n\n\nCon él se lo estaba pasando mejor que con cuantos había conocido hasta entonces. En lugar de las exigencias egoístas de un hombre más joven, Tom le demostraba una consideración inagotable. Qué importaba que tuviera los ojos cansados y las mejillas apergaminadas y llenas de venas, si su voluntad era viril y fuerte. Su experiencia era además una ventana que daba a un mundo más ancho y más rico; y, al día siguiente, con Randy Cambell, se sentiría menos protegida, menos valorada, menos singular.\n\n\nAhora era Tom el que se sentía vagamente insatisfecho. Tenía lo que quería —la juventud de Annie a su lado—, y tenía la impresión de que ir más lejos sería un error. La libertad era preciosa para él, y a Annie solo podría ofrecerle una docena de años antes de convertirse en un viejo, pero también Annie había llegado a serle preciosa, y era consciente de que aquel dejarse llevar por los acontecimientos no estaba bien. Entonces, un día de finales de febrero, el asunto se resolvió sin más.\n\n\nHabían vuelto de Saint Paul y habían entrado un momento al Club Universitario para tomar el té, desafiando juntos la nieve que cubría la calle y atrancaba la puerta. Era una puerta giratoria; un joven acababa de cruzarla, y, al ocupar el espacio que el joven acababa de abandonar, percibieron un olor a cebolla y a whisky. La puerta volvió a girar a sus espaldas, y el joven volvió a entrar. Estaba frente a ellos. Era Randy Cambell; tenía roja la cara, la mirada perdida, embrutecida.\n\n\n—Hola, preciosidad —dijo, acercándose a Annie.\n\n\n—No te acerques —protestó ella en voz baja—. Hueles a cebolla.\n\n\n—¿Te has vuelto delicada de pronto?\n\n\n—Siempre. Siempre he sido delicada —Annie hizo ademán de retroceder hacia donde estaba Tom.\n\n\n—Siempre, no —dijo Randy con voz de pocos amigos. Y añadió con mayor énfasis, después de mirar de reojo a Tom—: Siempre, no —con estas palabras pareció volver al mundo hostil de la calle—. Solo quería avisarte —continuó—: tu madre está dentro.\n\n\nLos celos mal controlados de otra generación apenas afectaban a Tom, como si fueran la queja de un niño, pero aquella impertinente advertencia lo irritó profundamente.\n\n\n—Vamos, Annie —dijo bruscamente—. Entremos.\n\n\nPreocupada, dejó de mirar a Randy y entró con Tom en el salón principal.\n\n\nNo había mucha gente; tres mujeres de mediana edad charlaban junto a la chimenea. Annie dio un paso atrás, pero inmediatamente se acercó.\n\n\n—Hola, mamá… Señora Trumble… Tía Caroline…\n\n\nLas dos últimas respondieron; la señora Trumble incluso hizo un leve gesto de saludo a Tom. Pero la madre de Annie, con los labios apretados y una mirada glacial, se levantó sin pronunciar palabra. Clavó la mirada en su hija; luego, de repente, dio media vuelta y abandonó el salón.\n\n\nTom y Annie eligieron una mesa en el otro extremo del salón.\n\n\n—¿Cómo me puede tratar tan mal? —dijo Annie, respirando ruidosamente. Tom no contestó—. No me habla desde hace tres días. —Y de repente estalló—: ¿Cómo se puede ser tan mezquina? Iba a ser la cantante solista en el espectáculo de la Liga Juvenil, pero ayer la presidenta, Cousin Mary Betts, me dijo que yo no participaría en la función.\n\n\n—¿Por qué no?\n\n\n—Porque una representante de la Liga Juvenil no puede desobedecer a su madre. ¡Como si yo fuera una niña traviesa!\n\n\nTom se quedó mirando los trofeos que adornaban la repisa de la chimenea: dos o tres llevaban grabado su nombre.\n\n\n—Quizá tenga razón tu madre —dijo de pronto—. Es hora de que lo dejemos, si he empezado a perjudicarte.\n\n\n—¿Qué quieres decir?\n\n\nAl oír la voz alterada, sorprendida, de Annie, el corazón derramó un líquido cálido en el cuerpo de Tom, que, sin embargo, respondió con tranquilidad.\n\n\n—¿Te acuerdas de que te dije que tenía que ir al Sur? Me voy mañana.\n\n\nDiscutieron, pero Tom ya había tomado una decisión. En la estación, la tarde siguiente, Annie se echó a llorar y lo abrazó.\n\n\n—Gracias por el mes más feliz que he vivido en muchos años —dijo él.\n\n\n—Pero tienes que volver, Tom.\n\n\n—Pasaré dos meses en México; luego tengo que ir un par de semanas al Este.\n\n\nQuería parecer contento, pero la ciudad helada que iba a abandonar estaba en todo su esplendor. La respiración helada de Annie era una flor en el aire, y, cuando comprendió que algún joven la estaría esperando para acompañarla a casa en un coche adornado con flores, se le rompió el corazón.\n\n\n—Adiós, Annie. ¡Adiós, mi vida!\n\n\nDos días después, estaba pasando la mañana en Houston con Hal Meigs, un antiguo compañero de Yale.\n\n\n—Tienes más suerte de la que mereces, tío —dijo Meigs mientras comían—: Te voy a presentar a la compañera de viaje más linda que hayas visto en tu vida. También va a México.\n\n\nLa dama en cuestión se mostró verdaderamente complacida cuando se enteró en la estación de que no viajaría sola. Tom cenó con ella en el tren y luego jugaron al rummy una hora; pero, cuando, a las diez, a la puerta de su compartimento, ella lo miró de repente con unos ojos que no dejaban lugar a dudas —y lo miró un rato largo—, Tom Squires sintió una emoción absolutamente distinta. Necesitaba desesperadamente ver a Annie, hablar por teléfono con ella un segundo, y entonces dormirse, sabiendo que Annie era joven y pura como una estrella y descansaba feliz en su cama.\n\n\n—Buenas noches —dijo, intentando que no hubiera repulsión en su voz.\n\n\n—Ah, buenas noches.\n\n\nAl día siguiente llegó a El Paso y cruzó en coche la frontera, camino de Juárez. Era un día luminoso, de mucho calor, y, después de dejar las maletas en la estación, entró en un bar para tomar algo frío; mientras daba un sorbo, oyó a su espalda la voz apagada de una chica que lo interpelaba desde una mesa.\n\n\n—¿Norteamericano?\n\n\nLa había visto al entrar, apoyada pesadamente en los codos. Ahora, cuando se volvió, se encontró con una chica muy joven, de unos diecisiete años, evidentemente borracha, pero con cierta dignidad en la voz insegura y desmadejada. El camarero, un norteamericano, se acercó, confidencial, al oído de Tom.\n\n\n—No sé qué hacer con ella —dijo—. Llegó a eso de las tres con dos tipos jóvenes. Uno era su novio, o algo así. Se pelearon y los tipos se fueron. Y ésa lleva ahí desde entonces.\n\n\nUna punzada de repugnancia atravesó a Tom: las leyes de su generación habían sido violadas y vulneradas. Si una chica norteamericana podía estar borracha y sola, abandonada, en una inhóspita ciudad extranjera, si podían suceder cosas así, entonces también podían sucederle a Annie. Miró el reloj, titubeando.\n\n\n—¿Debe algo? —preguntó.\n\n\n—Cinco ginebras… ¿Y si vuelven sus amigos?\n\n\n—Dígales que está en el Hotel Roosevelt de El Paso.\n\n\nSe acercó y le puso la mano en el hombro. Ella lo miró.\n\n\n—Eres como Papá Noel —dijo confusamente—. No puedes ser Papá Noel, ¿verdad?\n\n\n—Te voy a llevar a El Paso.\n\n\n—Bueno —reflexionó—, creo que puedo fiarme de ti.\n\n\nEra muy joven: una rosa pequeña y empapada. Tom sintió ganas de llorar: llorar por la lamentable inconsciencia de la chica ante las cosas de la vida, ante las eternas penalidades de la vida. Batirse por nada y ante nadie en un torneo con una lanza herrumbrosa. El taxi avanzaba lento, muy lento, por la noche repentinamente envenenada.\n\n\nDespués de explicarle la situación al desconfiado recepcionista nocturno, fue a Telégrafos.\n\n\n“Suspendo viaje a México”, telegrafió. “Salgo esta noche. Te ruego tomes mi tren en la estación de Saint Paul para viajar conmigo a Minneapolis. No puedo estar sin ti. Muchos besos.”\n\n\nPor lo menos podría estar pendiente de ella, aconsejarla, vigilar cómo vivía. ¡Con una madre tan estúpida!\n\n\nEn el tren, mientras las ardientes tierras tropicales y los campos verdes desaparecían, y el Norte volvía a extenderse entre manchas de nieve, campos nevados, fuertes vientos y granjas baldías y en hibernación, Tom recorría una y otra vez el pasillo con insoportable impaciencia. En cuanto entraron en la estación de Saint Paul, colgado de la puerta del vagón como si fuera un muchacho, buscó con la mirada a Annie por el andén, pero no pudo encontrarla. Había contado con cada minuto de viaje entre Saint Paul y Minneapolis: aquel espacio de tiempo había llegado a ser un símbolo de la fidelidad de Annie a la amistad que los unía, y, cuando el tren volvió a ponerse en marcha, Tom volvió a explorarlo desesperadamente, desde el último vagón al salón de fumadores. Pero no la encontró, y entonces se dio cuenta de que estaba loco por ella; y, ante la idea de que hubiera seguido sus consejos y hubiera entablado relaciones con otros, le temblaron las piernas.\n\n\nEn Minneapolis le temblaban de tal manera las manos que tuvo que llamar a un mozo para que recogiera su equipaje. Y empezó entonces una interminable espera en el pasillo mientras bajaban el equipaje y a él lo empujaban contra una chica que vestía un abrigo con adornos de piel de ardilla.\n\n\n—¡Tom!\n\n\n—Pero si…\n\n\nAnnie lo abrazó.\n\n\n—Pero, Tom —dijo casi llorando—, ¡vengo en este vagón desde Saint Paul!\n\n\nA Tom se le cayó de las manos el bastón: la apretó con mucha ternura y sus labios se unieron como corazones hambrientos.\n\n\n \n\n\nIII\n\n\n \n\n\nLa nueva intimidad que supuso el noviazgo le dio a Tom una sensación de felicidad juvenil. Se despertaba en las mañanas de invierno con la impresión de que una alegría inmerecida flotaba en el dormitorio; cuando se encontraba con jóvenes, le sorprendía comprobar que podía competir con ellos en ingenio y fortaleza física. De repente su vida tenía sentido y fundamento: había alcanzado la plenitud. En las nubladas tardes de marzo, cuando, con total familiaridad, Annie daba vueltas por su apartamento, volvían a inundarlo las confortables certezas de la juventud: éxtasis y pasión, lo mortal y lo eterno unidos en trágica e inmemorial yuxtaposición, y, perplejo, se descubrió paladeando exactamente la misma terminología que usaba en los amores juveniles. Pero era más considerado y solícito que cualquier amante más joven; y, a los ojos de Annie, parecía saberlo todo y ser capaz de abrirle las puertas de un mundo de oro puro.\n\n\n—Primero iremos a Europa —dijo.\n\n\n—Iremos muchas veces, ¿no? Pasaremos los inviernos en Italia y la primavera en París.\n\n\n—Pero, Annie, hay que trabajar.\n\n\n—Bueno, pero pasaremos fuera todo el tiempo que podamos. No soporto Minneapolis.\n\n\n—No, no —aquellas palabras le habían molestado un poco—. Minneapolis no está mal.\n\n\n—Cuando estás tú —dijo Annie.\n\n\nLa señora Lorry se rindió ante lo inevitable. Aceptó a regañadientes el compromiso, con la única condición de que la boda no se celebrara hasta otoño.\n\n\n—Cuánto tiempo —suspiró Annie.\n\n\n—Soy tu madre, después de todo, y no te estoy pidiendo mucho.\n\n\nFue un invierno muy largo, incluso para una región de largos inviernos. Marzo fue un mes de vientos huracanados, y, cuando por fin parecía que el frío iba a ser derrotado, se sucedieron las ventiscas, desesperadas como todos los esfuerzos finales. La gente esperaba; había agotado su capacidad de resistencia, y el ser humano, como el clima, se limitaba a aguantar. Había menos cosas que hacer y el desasosiego general salía a la luz en el mal humor que presidía la vida cotidiana. Entonces, a principios de abril, con un largo suspiro se resquebrajó el hielo, la nieve se derritió y regó los campos, y floreció la primavera impaciente.\n\n\nUn día, mientras paseaban en coche por una carretera enfangada, entre una brisa fresca y húmeda que arrastraba famélicas briznas de hierba, Annie empezó a llorar. A veces lloraba sin motivo, pero aquella vez Tom detuvo el coche y la abrazó.\n\n\n—¿Por qué lloras así? ¿No eres feliz?\n\n\n—¡No! ¡No es eso! —protestó Annie.\n\n\n—Pero ayer también lloraste así. Y no quisiste decirme por qué. Tienes que contármelo todo.\n\n\n—Solo es la primavera. Huele tan bien, y el aire trae tantos recuerdos y pensamientos tristes…\n\n\n—Es nuestra primavera, mi vida —dijo Tom—. Annie, ¿a qué estamos esperando? Casémonos en junio.\n\n\n—Se lo prometí a mi madre, pero, si quieres, podemos anunciar la boda en junio.\n\n\nLa primavera se dio prisa. Las aceras, que se habían anegado con el deshielo, se secaron, y los niños las recorrieron con sus patines y los chicos jugaron al béisbol en solares y descampados. Tom organizó exquisitas comidas campestres para los coetáneos de Annie y la animó a jugar al golf y al tenis con ellos. Y, de repente, con una triunfal pirueta final de la naturaleza, era verano.\n\n\nUna preciosa tarde de mayo Tom cruzó el jardín de los Lorry y se sentó en el porche con la madre de Annie.\n\n\n—Qué bien se está aquí —dijo—. He pensado que hoy, en vez de coger el coche, Annie y yo podríamos dar un paseo. Me gustaría enseñarle la casa donde nací.\n\n\n—Está en Chambers Street, ¿no? Annie volverá enseguida. Ha ido a dar una vuelta después de cenar con algunos chicos.\n\n\n—Sí, está en Chambers Street.\n\n\nTom miró el reloj con la esperanza de que Annie volviera antes de que oscureciera por completo. Eran las nueve menos cuarto. Frunció el entrecejo. Ya lo había tenido esperando la noche anterior; y la tarde anterior lo había tenido esperando una hora.\n\n\n“Si yo tuviera veintiún años”, se dijo, “montaría una escena y los dos sufriríamos.”\n\n\nEstuvo charlando con la señora Lorry. La agradable temperatura de la noche se unió a la lasitud crepuscular de sus cincuenta años y los ablandó a los dos, y, por primera vez desde que Tom empezó a mostrar interés por Annie, desapareció la hostilidad entre ellos. De vez en cuando caían en largos silencios, que solo rompían el roce de una cerilla o el crujir de la mecedora de la señora Lorry. Cuando el señor Lorry llegó a casa, Tom, extrañado, tiró la colilla de su segundo cigarro y miró el reloj. Eran más de las diez.\n\n\n—Annie tarda demasiado —dijo la señora Lorry.\n\n\n—Espero que no haya pasado nada —dijo Tom, preocupado—. ¿Con quién está?\n\n\n—Eran cuatro cuando se fueron. Randy Cambell y otra pareja. No me fijé en quiénes eran. Solo iban a tomar un refresco.\n\n\n—Espero que no hayan tenido ningún problema. Quizá… ¿Cree que debería ir a buscarla?\n\n\n—En estos tiempos a las diez no es tarde. Ya verá como…\n\n\nY, recordando que Tom Squires iba a casarse con Annie, y no a adoptarla, no añadió: “Ya se irá acostumbrando”.\n\n\nSu marido pidió disculpas y se acostó, y la conversación se hizo más forzada y deslavazada. Cuando el reloj de la iglesia empezó a dar las once, los dos dejaron de hablar y escucharon las campanadas. Veinte minutos más tarde, en el instante en que Tom apagaba con impaciencia su último cigarro, un automóvil bajó la calle y frenó ante la casa.\n\n\nDurante un instante nadie se movió ni en el porche ni en el automóvil. Y entonces Annie, con un sombrero en la mano, se apeó y cruzó el jardín deprisa. Desafiando la noche tranquila, el coche se alejó entre bufidos.\n\n\n—¡Hola! —dijo—. ¡Lo siento! ¿Qué hora es? ¿Llego muy tarde?\n\n\nTom no contestó. La farola de la calle proyectaba una luz de color vino sobre la cara de Annie y ponía una sombra en el encendido rubor de sus mejillas. Tenía el vestido arrugado y el pelo ligera aunque significativamente revuelto. Pero fue el extraño cambio en la voz de Annie lo que le hizo sentir miedo a hablar, lo que le hizo apartar la vista.\n\n\n—¿Qué ha pasado? —preguntó con naturalidad la señora Lorry.\n\n\n—Ah, un pinchazo y no sé qué problema con el motor… Y nos perdimos. ¿Es que es muy tarde?\n\n\nY entonces, mientras Annie les hablaba, de pie, frente a ellos, con el sombrero aún en la mano, con el pecho que subía y bajaba casi imperceptiblemente, y los ojos muy abiertos y brillantes, Tom se dio cuenta, aterrorizado, de que su madre y él eran dos personas de la misma edad que escuchaban a otra de una edad muy distinta. Hiciera lo que hiciera, siempre sería igual que la señora Lorry. Y, cuando la señora Lorry se disculpó para acostarse, Tom tuvo que reprimir unas ganas frenéticas de decir: “¿Pero por qué se va ahora, si llevamos toda la noche aquí sentados?”\n\n\nSe quedaron solos. Annie se le acercó y le cogió la mano. Tom nunca había sido tan consciente de su belleza: tenía las manos húmedas de rocío.\n\n\n—Has salido con ese chico, con Cambell —dijo.\n\n\n—Sí, pero no te enfades. Me siento… Me siento tan nerviosa esta noche…\n\n\n—¿Nerviosa?\n\n\nAnnie se sentó, casi lloriqueando.\n\n\n—No lo puedo evitar. Por favor, no te enfades. Me pidió con tantas ganas que diéramos un paseo, y hacía una noche tan maravillosa, que salí un rato. Y nos pusimos a hablar y perdí la noción del tiempo. Yo sentía… Me daba tanta pena de él…\n\n\n—¿Y qué crees que sentía yo mientras? —se sintió ridículo, pero ya lo había dicho.\n\n\n—No seas así, Tom. Ya te he dicho que estaba muy nerviosa. Quiero acostarme.\n\n\n—Comprendo. Buenas noches, Annie.\n\n\n—Por favor, no seas así, Tom. ¿No puedes comprenderlo?\n\n\nLo comprendía, y ése era el problema. Con una cortés reverencia propia de otro tiempo, bajó los escalones y se fue, a la luz purificadora de la luna. Ya era una sombra entre las farolas, y enseguida solo unos pasos que se alejaban por la calle.\n\n\n \n\n\nIV\n\n\n \n\n\nDurante todo aquel verano salió de paseo muchas noches. Le gustaba detenerse un momento frente a la casa donde había nacido y frente a la casa donde había pasado la niñez. En su camino acostumbrado había otros notables hitos de los años noventa, deformados habitáculos de placeres que habían desaparecido hacía mucho tiempo: los restos de las caballerizas de alquiler Jansen y la antigua pista de patinaje Nushka, donde todos los inviernos su padre giraba y giraba sobre la perfecta superficie de hielo.\n\n\n—Es una lástima —murmuraba—. Una maldita lástima.\n\n\nTambién lo atraían las luces de cierta tienda, porque le parecía que allí estaba contenida la semilla de otra, más próxima, rama del pasado. Una vez entró y preguntó, como por casualidad, por una dependienta rubia, y se enteró de que se había casado y se había ido unos meses antes. Se informó del nombre y le mandó sin pensarlo dos veces un regalo de bodas “de un admirador desconocido”, pues sentía que le debía algo de su felicidad y su dolor. Había perdido la batalla contra la juventud y la primavera, y con su dolor redimía un pecado imperdonable y propio de su edad: negarse a morir. Pero no hubiera podido adentrarse desolado en la oscuridad sin haberse agotado un poco más; lo único que había querido, al fin y al cabo, era apaciguar su viejo y fuerte corazón. La lucha, la lucha en sí, valía más que la victoria o la derrota, y aquellos tres meses serían suyos para siempre.\n\n\n*FIN*\n\n\n\n\n“At Your Age”,\n\nThe Saturday Evening Post\n, 1929\n\n"}