{"metadata": {"length": 10363, "words": 1729, "reading_time_min": 8.645}, "text": "Al doctor Albert Robin\n \n\n\nEt continuo, cantavit       gallus.\n      -Evangelios\n\n\n\n\nEl castillo fortificado del prefecto romano Poncio Pilatos estaba situado en la ladera del Mona; el del tetrarca Herodes se elevaba, resplandeciente, en medio de los surtidores vivos y de los pórticos, en el monte Sión, no lejos de los jardines del antiguo Sumo Sacerdote Anás, suegro de aquel “José”, llamado Caifás, sexagésimo octavo sucesor de Aarón, cuyo pesado palacio sacerdotal se levantaba igualmente en la cumbre de la ciudad de David.  \n\n\nEl 13 del mes de Nisán (14 de abril) del año 782 de Roma (año 33 de Jesucristo, después), un destacamento de la cohorte de ocupación -quinientos cincuenta y cinco hombres prestados por el prefecto al Sumo Sacerdote, para el caso de una sedición popular- rodeó silenciosamente, hacia las diez y media de la noche, los accesos abruptos del Monte de los Olivos.  \n\n\nA la entrada de aquel sendero que cortaba más arriba el desigual riachuelo del Cedrón, el jefe de los piqueros del Templo, Hannalos, hablaba sin duda con los centuriones, mientras esperaba a los agentes de Israel que debía dejar pasar, a fin de que se procediera al arresto de un conocido faccioso, un mago de Nazaret, el famoso Jesús, que se había “refugiado” allí aquella noche.  \n\n\nPronto, bajo el claro de luna pascual, apareció, descendiendo del suburbio de Ofel, un grupo provisto de bastones, espadas y cuerdas, mandado por los dos emisarios del Gran Consejo, Achazías y Ananías, a los que acompañaba un portalinterna, Malcos, hombre de confianza de Caifás. La tropa era guiada por el más reciente discípulo de Jesús, un hombre originario de la aldea de Karioth, perteneciente a la tribu de Judá, a orillas del Mar Muerto, en el límite occidental de la sepultada Gomorra, aun cuando hubiese también, en las fronteras, cierto burgo moabita llamado Kerioth que encendía sus hogares no lejos del estanque del Dragón.  \n\n\nEl hombre a que nos hemos referido era el único discípulo judío; los otros once eran galileos.  \n\n\nEl Maestro le había lavado los pies antes de consagrar la Pascua con sus discípulos.  \n\n\nHannalos era el sar, o jefe, de los guardias encargados de la vigilancia nocturna de las dependencias del Templo. Cuarenta y dos años después, durante el saqueo de Jerusalén, fue llevado a Roma cargado de cadenas, a pesar de sus setenta y cinco años, y arrojado a los pies asesinos del emperador Claudio. Para Achazías y Ananías -falsos testigos una hora más tarde-, el Talmud los declaró, sin rodeos, “delatores a sueldo del sanedrín, cuya misión consistía en espiar los pasos, actos y palabras de Jesús”. Por lo que respecta a su guía, su profético apodo significa, en arameo, en siriaco y en samaritano, no solamente su lugar de nacimiento, sino también, según como es pronunciado, el Usurero, el Mentiroso, el Traidor, la Mala Recompensa, el Cinturón de Cuero y, sobre todo, el Ahorcado. El apodo es un resumen del destino.  \n\n\nEl grupo, pues, volvió a bajar poco después llevando a un hombre muy alto, cuyas manos estaban atadas. Jesús, en efecto, era de una estatura muy elevada entre las de los hombres. Cuando a raíz del Descubrimiento de la Verdadera Cruz por la emperatriz Santa Elena se midió la distancia entre los agujeros hechos por los clavos de las manos, así como la distancia entre los de los pies y el punto de intersección central de los dos travesaños, resultó patente que el crucificado era de un tamaño corporal que seguramente excedía los seis pies. \n\n\nLos legionarios de Poncio Pilatos escoltaron a la escuadra y al Divino Prisionero hasta la opulenta morada de Anás, y luego regresaron al fuerte Antonia. El anciano Sumo Sacerdote, que carecía de facultades para fallar, tuvo que someter la causa ante el Senado de los setenta que presidía su yerno; ese colegio, despreciando a la Ley, acababa de reunirse bajo las lámparas de medianoche en casa de Caifás, en la sala del Consejo.  \n\n\n¡La Ley! ¿No prescribía también que el pontificado mayor no podía ser conferido más que a título vitalicio? ¿Qué importaba? Hoy, los doctores se olvidaban a sabiendas del texto eterno, deponían y reemplazaban, a veces en un mismo semestre, al soplo de influencias de toda índole, a los Grandes Sacerdotes de Dios. De ahí la adusta ironía de San Juan el Evangelista: “Caifás era Sumo Sacerdote \naquel año\n.”  \n\n\nAsí pues, Simón Pedro y San Juan habían seguido desde el Monte de los Olivos, en los ilícitos rodeos de aquella marcha, a los que se habían apoderado del Hijo del Hombre. Al llegar al tribunal de Sión, el evangelista, que era conocido en casa del Sumo Sacerdote, rogó, conturbado, a la guardiana del portal que dejara pasar a Simón Pedro al patio cuadrado o atrio, donde dejó al apóstol, para correr a prevenir a María, la Virgen viuda, a cuya casa debía haberse dirigido Jacobo, hijo de Cleofás y hermano de San José. Jacobo era uno de esos huérfanos recogidos, según la Ley, bajo el techo de su difunto tío, y que criados con Jesús, casi de su misma edad, fueron llamados después sus \nhermanos\n, de acuerdo con la costumbre judía. A partir de aquella hora, San Juan no se apartó de la Santa Madre, la cual, once horas más tarde, debía convertirse en la suya.  \n\n\nEn el centro de los pórticos, delante de los escalones de mármol amarillento que conducían al porche de cedro de la sala del primer piso donde fue “juzgado” el Salvador, la gente de Caifás, rodeada de guardias y de soldados judíos, se encontraba sentada o agrupada alrededor de un gran brasero de carbón, porque en oriente las noches de abril destilan malsanas lloviznas y glaciales rocíos. Pedro fue también a calentarse entre ellos, casi sin advertir lo que hacía, aturrullado, lleno el cerebro de ideas confusas y turbia la mirada. La llama iluminaba su rostro… Contemplaba aquella puerta cerrada.  \n\n\nY de más allá de aquella puerta le llegaban -se escuchaba en el atrio- los rumores, las sonoras vociferaciones de la asamblea. Los sacerdotes de la Cámara Baja, declarados únicamente aptos para los sacrificios, excitaban a los adictos al Umbral a aniquilar a Aquel… a quien acusaban; los escribas o doctores de la Ley sólo hablaban, clamando y rechinando los dientes, de aplicar dicha Ley, que infringían en aquel mismo instante, ya que el Nasi, máximo juez, el único que podía decretar la muerte, no había sido convocado, por desconfianza; los ancianos, finalmente, los arciprestes de la Cámara Alta, criaturas de Anás (quien, ¡oh escarnio!, había hecho nombrar, sucesivamente, Sumos Sacerdotes a sus cinco hijos, sin contar a su yerno), imponían silencio a José de Haramathaim y al fariseo Nicodemas (en hebreo, Bonai ben Gorión), aunque el Gamaliel de entonces, enfrentándose al \nsagan\n Anás, exigía la libre defensa.  \n\n\nDe repente, tras la pregunta precisa de Caifás, se oyó la respuesta eterna: “¡Tú lo has dicho!”, que cayó, tranquila, en medio del gran silencio. Luego, los gritos: “¡ A muerte!” y el ruido de las vestiduras al ser desgarradas.  \n\n\nMientras tanto, en aquel patio del palacio predestinado, alrededor del brasero cuyos carbones palidecían con el alba, a algunos pasos de distancia, bajo aquella puerta terrible que aún contemplaba, Simón Pedro, para librarse de las preguntas con que lo estrechaban criadas y soldados, desde hacía unos instantes, buscando finalmente verse libre y, así, poder -¡oh candor del hombre!- ser útil, había llegado de la negativa al principio venial, seguida por una negación más grave, a esta desatinada frase: “¡Juro que no conozco a ese hombre!”  \n\n\nY en aquel instante, según la profecía del Salvador, \nel Gallo cantó\n.\n\n\nMucho tiempo después de la destrucción de Jerusalén, en el transcurso de uno de los primeros siglos de la Iglesia, se suscitó, parece, en torno a estas tres palabras -si hay que dar crédito a una tradición latina proveniente de los viejos claustros- una controversia de las más extrañas entre judíos de Roma y algunos cristianos que trataban de catequizarlos.  \n\n\n-¿Un gallo cantó, dicen? -exclamaron los judíos, sonriendo-. Los que han escrito esto, ¿ignoraban, pues, nuestra Ley? ¿La conocen ustedes mismos? Sepan que no se hubiera encontrado un gallo vivo en todo Jerusalén. Quien hubiese introducido en la ciudad de Sión uno de estos animales, vivo, -sobre todo en la víspera de ese día de Pascua en que se inmolaban en los arrios del Templo millares de holocaustos-, hubiera sufrido, por sacrílego, la lapidación. Porque la Ley basaba su rigor en el hecho de que el gallo, alimentándose en los muladares donde escarba y hunde el pico, hace salir mil bichos impuros que el viento de las alturas disemina y que pueden, esparciéndose -y pululando- por los aires, ir a corromper las carnes consagradas a Dios. Así pues, como ninguna mosca, según los israelitas, voló nunca alrededor de la carne de las víctimas expiatorias, ¿cómo dar fe a un Evangelio dictado, según ustedes, por el Espíritu Santo, a un Evangelio donde se registra tan burda imposibilidad?\n\n\nHabiendo esta objeción, tan inesperada, turbado algo el ánimo de los cristianos, quienes por toda respuesta reafirmaron la infalible verdad de las Santas Escrituras, fue llamado, para confundirlos definitivamente sobre este punto, un rabino muy viejo y cautivo desde hacía mucho tiempo, a quien todos veneraban por su profunda sabiduría e integridad.  \n\n\n-¡Ah! -contestó tristemente el anciano desterrado-. Después de la ruina de la casa de sus padres, los hijos de Israel han olvidado los ritos del servicio de la Casa del Señor. ¡Vamos! ¿Dicen que no se hubiera encontrado un \ngallo vivo\n en Jerusalén? ¡Se equivocan! ¡Había uno! Y es de tal gallo que ese Jesús de Nazaret debe haber querido hablar, puesto que el texto precisa EL GALLO, no un gallo. Se olvidan del gran Gallo solitario del Templo, el velador sagrado que se alimentaba de los granos que le arrojaban las vírgenes y cuya voz se oía más allá del Jordán. Su grito matutino, mezclado con el estrépito de las puertas del edificio que se volvían a abrir al llegar la aurora, resonaba hasta Jericó. Más sonoro que los relojes de arena, anunciaba las horas de la noche con la puntualidad de las estrellas. Y la función de ese pájaro, exacto pregonero de los instantes del cielo, consistía en avisar al prefecto del Templo y a los levitas armados -cuya soñolencia disipó a menudo con sus cantos- del cuádruple momento de las rondas nocturnas.  \n\n\nEra el AVISADOR.\n\n"}