{"metadata": {"length": 15177, "words": 2645, "reading_time_min": 13.225}, "text": "Mi tía Elodia me había escrito cariñosamente: «Vente a pasar la Navidad conmigo. Te daré golosinas de las que te gustan». Y obteniendo de mi padre el permiso, y algo más importante aún, el dinero para el corto viaje, me trasladé a Estela, por la diligencia, y, a boca de noche, me apeaba en la plazoleta rodeada de vetustos edificios, donde abre su irregular puerta cochera el parador. \n\n\nAl pronto, pensé en dirigirme a la morada de mi tía, en demanda de hospedaje; después, por uno de esos impulsos que nadie se toma el trabajo de razonar -tan insignificante creemos su causa-, decidí no aparecer hasta el día siguiente. A tales horas, la casa de mi tía se me representaba a modo de coracha oscura y aburrida. De antemano veía yo la escena. Saldría a abrir la única criada, chancleteando y amparando con la mano la luz de una candileja. Se pondría muy apurada, en vista de tener que aumentar a la cena un plato de carne: mi tía Elodia suponía que los muchachos solteros son animales carnívoros. Y me interpelaría: ¿por qué no he avisado, vamos a ver? Rechinarían y tintinearían las llaves: había que sacar sábanas para mí… Y, sobre todo, ¡era una noche libre! A un muchacho, por formal que sea, que viene del campo, de un pazo solariego, donde se ha pasado el otoño solo con sus papás, la libertad le atrae. \n\n\nDejé en el parador la maletilla, y envuelto en mi capa, porque apretaba el frío, me di a vagar por las calles, encontrando en ello especial placer. Bajo los primeros antiguos soportales, tropecé con un compañero de aula, uno de esos a quienes llamamos amigos porque anduvimos con ellos en jaranas y bromas, aunque se diferencien de nosotros en carácter y educación. La misma razón que me hacía encontrar divertido un paseo por calles heladas y solitarias, la larga temporada de vida rústica me movió acoger a Laureano Cabrera con expansión realmente amistosa. Le referí el objeto de mi viaje, y le invité a cenar. Hecho ya el convenio, reparé, a la luz de un farol, en el mal aspecto y derrotadas trazas de mi amigo. El vicio había degradado su cuerpo, y la miseria se revelaba en su ropa desechable. Parecía un mendigo. Al moverse, exhalaba un olor pronunciado a tabaco frío, sudor y urea. Confirmando mi observación, me rogó en frases angustiosas que le prestase cierta suma. La necesitaba, urgentemente, aquella misma noche. Si no la tenía, era capaz de pegarse un tiro en los sesos. \n\n\n-No puedo servirte -respondí-. Mi padre me ha dado tan poco… \n\n\n-¿Por que no vas a pedírselo a doña Elodia? -sugirió repentinamente-. Esa tiene gato. \n\n\nRecuerdo que contesté tan sólo: \n\n\n-Me causaría vergüenza… \n\n\nCruzábamos en aquel instante por la zona de claridad de otro farol, y cual si brotase de las tinieblas, vivamente alumbrada, surgió la cara de Laureano. Gastada y envilecida por los excesos, conservaba, no obstante, sello de inteligencia, porque todos conveníamos, antaño, en que Laureano «valía». En el rápido momento en que pude verle bien noté un cambio que me sorprendió: el paso de un estado que debía de ser en él habitual -el cinismo pedigüeño, la comedia del sable-, a una repentina, íntima resolución, que endureció siniestramente sus facciones. Dijérase que acababa de ocurrírsele algo extraño. \n\n\n«Éste me atraca», pensé; y, en alto, le propuse que cenásemos, no en el tugurio equívoco, semiburdel que él indicaba, sino en el parador. Un recelo, viscoso y repulsivo, como un reptil, trepaba por mi espíritu conturbándolo. No quería estar solo con tal sujeto, aunque me pareciese feo desconvidarle. \n\n\n-Allí te espero -añadí- a las nueve… \n\n\nY me separé bruscamente, dándole esquinazo. La vaga aprensión que se había apoderado de mí se disipó luego. A fin de evitar encuentros análogos, subí el embozo de la capa, calé el sombrero y, desviándome de las calles céntricas, me dirigí a casa de una mujer que había sido mi excelente amiga cuando yo estudiaba en Estela Derecho. No podré jurar que hubiese pensado en ella tres veces desde que no la veía; pero los lugares conocidos refrescan la memoria y reavivan la sensación, y aquel recoveco del callejón sombrío, aquel balcón herrumbroso, con tiestos de geranios «sardineros» me retrotraían a la época en que la piadosa Leocadia, con sigilo, me abría la puerta, descorriendo un cerrojo perfectamente aceitado. Porque Leocadia, a quien conocí en una novena, era en todo cauta y felina, y sus frecuentes devociones y su continente modesto la habían hecho estimable en su estrecho círculo. Contadas personas sospecharían algo de nuestra historia, desenlazada sencillamente por mi ausencia. Tenía Leocadia marido auténtico, allá en Filipinas, un mal hombre, un perdis, que no siempre enviaba los veinticinco duros mensuales con que se remediaba su mujer. Y ella me repetía incesantemente: \n\n\n-No seas loco. Hay que tener prudencia… La gente es mala… Si le escriben de aquí cualquier chisme… \n\n\nReminiscencias de este estribillo me hicieron adoptar mil precauciones y procurar no ser visto cuando subí la escalera, angosta y temblante. Llamé al estilo convenido, antiguo, y la misma Leocadia me abrió. Por poco deja caer la bujía. La arrastré adentro y me informé. Nadie allí; la criada era asistenta y dormía en su casa. Pero más cuidado que nunca, porque «aquel» había vuelto, suspenso de empleo y sueldo a causa de unos líos con la Administración, y gracias a que hoy se encontraba en Marineda, gestionando arreglar su asunto… De todos modos, lo más temprano posible que me retirase y con el mayor sigilo, valdría más. ¡Nuestra Señora de la Soledad, si llegase a oídos de él la cosa más pequeña!… \n\n\nFiel a la consigna, a las nueve menos cuarto, recatadamente, me deslicé y enhebré por las callejas románticas, en dirección al parador. Al pasar ante la catedral, el reloj dio la hora, con pausa y solemnidad fatídicas. Tal vez a la humedad, tal vez al estado de mis nervios se debiese el violento escalofrío que me sobrecogió. La perspectiva de la sopa de fideos, espesa y caliente, y el vino recio del parador, me hizo apretar el paso. Llevaba bastantes horas sin comer. \n\n\nContra lo que suponía, pues Laureano no solía ser exacto, me esperaba ya y había pedido su cubierto y encargado la cena. Me acogió con chanzas. \n\n\n-¿Por dónde andarías? Buen punto eres tú… Sabe Dios… \n\n\nA la luz amarillenta, pero fuerte, de las lámparas de petróleo colgadas del techo, me horripiló más, si cabe, la catadura de mi amigo. En medio de la alegría que afectaba, y de adelantarse a confesar que lo del tiro en los sesos era broma, que no estaba tan apurado, yo encontraba en su mirar tétrico y en su boca crispada algo infernal. No sabiendo cómo explicarme su gesto, supuse que, en efecto, le rondaba la impulsión suicida. No obstante, reparé que se había atusado y arreglado un poco. Traía las manos relativamente limpias, hecho el lazo de la corbata, alisadas las greñas. Frente a nosotros, un comisionista catalán, buen mozo, barbudo, despachado ya su café, libaba perezosamente copitas de Martel leyendo un diario. Como Laureano alzase la voz, el viajante acabó por fijarse, y hasta por sonreirnos picarescamente, asociándose a la insistente broma. \n\n\n-Pero ¿en qué agujero te colarías? ¡Qué ficha! Tres horas no te las has pasado tú azotando calles… A otro con esas… ¿Te crees que somos bobos? Como si uno se fiase de estos que vuelven del campo… \n\n\nLas súplicas de la precavida Leocadia me zumbaban aún en los oídos, y me creí en el deber de afirmar que sí, que callejeando y vagando había entretenido el tiempo. \n\n\n-¿Y tú? -redargüí-. Rezando el Rosario, ¿eh? \n\n\n-¡Yo, en mi domicilio! \n\n\n-¿Domicilio y todo? \n\n\n-Sí, hijo; no un palacio… Pero, en fin, allí se cobija uno… La fonda de la Braulia, ¿no sabes? \n\n\nSabía perfectamente. Muy cerca de la casa de mi tía Elodia: una infecta posaducha, de última fila. Y en el mismo segundo en que recordaba esta circunstancia, mis ojos distinguieron, colgando de un botón del derrotado chaqué de Laureano, un hilo que resplandecía. Era una larga cana brillante. \n\n\nMe creerán o no. Mi impresión fue violenta, honda; difícilmente sabría definirla, porque creo que hay sobradas cosas fuera de todo análisis racional. Fascinado por el fulgor del hilo argentado sobre el paño sucio y viejo, no hice un movimiento, no solté palabra: callé. A veces pienso qué hubiese sucedido si me ocurre bromear sobre el tema de la cana. Ello es que no dije esta boca es mía. Era como si me hubiesen embrujado. No podía apartar la mirada del blanco cabello. \n\n\nAl final de la cena, el buen humor de Laureano se abatió, y a la hora del café estaba tétrico, agitado; se volvía frecuentemente hacia la puerta, y sus manos temblaban tanto, que rompió una copa de licor. Ya hacía rato que el viajante nos había dejado solos en el comedor lúgubre, frente a los palilleros de loza que figuraban un tomate, y a los floreros azules con flores artificiales, polvorientas. El mozo, en busca de la propia cena, andaría por la cocina. Cabrera, más sombrío a cada paso, sobresaltado, oreja en acecho, apuraba copa tras copa de coñac, hablando aprisa cosas insignificantes o cayendo en acceso de mutismo. Hubo un momento en que debió de pensar: «Estoy cerca de la total borrachera», y se levantó, ya un poco titubeante de piernas y habla.\n\n\n-Conque no vienes «allá», ¿eh? \n\n\nSabía yo de sobra lo que era «allá», y sólo de imaginarlo, con semejante compañía y con la lluvia que había empezado a caer a torrentes… ¡No! Mi camita, dormir tranquilo hasta el día siguiente y no volver a ver a Laureano. Le eché por los hombros su capa, le di su grasiento sombrero y le despedí. \n\n\n-¡Buenas noches… No hay de qué… Que te diviertas, chico! \n\n\nDormí sueño pesado que turbaron pesadillas informes, de esas que no se recuerdan al abrir los ojos. Y me despertó un estrépito en la puerta: el dueño del parador en persona, despavorido, seguido de un inspector y dos agentes. \n\n\n-¡Eh! ¡Caballero! ¡Que vienen por usted!… ¡Que se vista! \n\n\nNo comprendí al pronto. Las frases broncas, deliberadamente ambiguas, del inspector me guiaron para arrancar parte de la verdad. Más tarde, horas después, ante el juez, supe cuanto había que saber. Mi tía Elodia había sido estrangulada y robada la noche anterior. Se me acusaba del crimen… \n\n\nY véase lo más singular… ¡El caso terrible no me sorprendía! Dijérase que lo esperaba. Algo así tenía que suceder. Me lo había avisado indirectamente «alguien», quién sabe si el mismo espíritu de la muerta… Sólo que ahora era cuando lo entendía, cuando descifraba el presentimiento negro. \n\n\nEl juez, ceñudo y preocupado, me acogió con una mezcla de severidad y cortesía. Yo era una persona «tan decente», que no iban a tratarme como a un asesino vulgar. Se me explicaba lo que parecía acusarme, y se esperaban mis descargos antes de elevar la detención a prisión. Que me disculpase, porque si no, con la Prensa y la batahola que se había armado en el pueblo, por muy buena voluntad que… Vamos a ver: los hechos por delante, sin aparato de interrogatorio, en plática confidencial… Yo debía venir a pasar la noche en casa de mi tía. Mi cama estaba preparada allí. ¿Por qué dormí en el parador? \n\n\n-De esas cosas así… Por no molestar a mi tía a deshora… \n\n\n¿No molestar? Cuidado: que me fijase bien. He aquí, según el juez, los hechos. Yo había ido a casa de doña Elodia a eso de las siete. La criada, sorda como una tapia, no quería abrir. Yo grité desde la mirilla: «Que soy su sobrino», y entonces la señora se asomó a la antesala y mandó que me dejasen pasar. Entré en la sala y la criada se fue a preparar la cena, pues tenía órdenes anteriores, por si yo llegase. Hasta las nueve o más no se sabe lo que pasó. Pronta ya la cena, la fámula entró a avisar, y vio que en la salita no había nadie: todo en tinieblas. Llamó varias veces y nadie respondió. Asustada, encendió luz. La alcoba de la señora estaba cerrada con llave. Entonces, temblando, sólo acertó a encerrarse en su cuarto también. Al amanecer bajó a la calle, consultó a las vecinas; subieron dos o tres a acompañarla, volvió a llamar a gritos… La autoridad, por último, forzó la cerradura. En el suelo yacía la víctima bajo un colchón. Por una esquina asomaba un pie rígido. El armario, forzado y revuelto, mostraba sus entrañas. Dos sillas se habían caído… \n\n\n-Estoy tranquilo -exclamé-. La criada habrá visto la cara de ese hombre. \n\n\n-Dice que no… Iba embozado, con el sombrero muy calado. No le vio. ¡Y es tan torpe, tan necia, tan apocada! Medio lela está.\n\n\n-Entonces soy perdido -declaré. \n\n\n-Calma… ¡Cierto que son muchas coincidencias! Ayer llegó usted a las seis. A las seis y cuarto habló con un amigo en la calle de los Bebederos. Luego, hasta las nueve, no se sabe de usted más. A las nueve cena usted en el parador con el mismo amigo, y un viajante que estaba allí declara que le molestaba a usted la pregunta de ¿dónde había pasado esas horas?, y que afirmaba usted haberlas pasado en la calle, lo cual no es verosímil. Llovió a cántaros de ocho a ocho y media, y usted no llevaba paraguas… También decía que estaba usted así…, como preocupado… a veces, y el mozo añade que rompió usted una copa. ¡Es una fatalidad…! \n\n\n-¿Ha declarado el que cenó conmigo? \n\n\n-Si por cierto… Declaró la calamidad de Cabrera… Nada, eso; que le vio a usted un rato antes; que, convidado, cenó con usted, y que se retiró a cosa de las once. \n\n\n-¡Él es quien ha asesinado a mi tía! -lancé firmemente-. Él, y nadie más. \n\n\n-Pero ¡si no es posible! ¡Si me ha explicado todo lo que hizo! ¡Si a esas horas estuvo en su posada! \n\n\n-No, señor. Entraría, se haría ver y volvería a salir. En esa clase de bujíos no se cierra la puerta. No hay quien se ocupe de salir a abrirla. Él sabía que me esperaba la tía Elodia. Es listo. Lo arregló con arte. Está en la última miseria. Cuando me encontró, en los Bebedores, me pidió dinero, amenazándome con volarse los sesos si no se lo daba. Ahora todo es claro: lo veo como si estuviese sucediendo delante de mí. \n\n\n-Ello merece pensarse… Sin embargo, no le oculto a usted que su situación es comprometida. Mientras no pueda explicar el empleo de ese tiempo, de seis a nueve… \n\n\nLas sienes se me helaron. Debía de estar blanco, con orejas moradas. Me tropezaba con un juez de los de coartada y tente tieso… ¿Coartada? Sería una acción sucia, vil, nombrar a Leocadia -toda mujer tiene su honor correspondiente-, y además, inútil, porque la conozco. No es heroína de drama ni de novela y me desmentiría por toda mi boca… Y yo lo merecía. Yo no era asesino, ni ladrón, pero… \n\n\nLa contrición me apretó el corazón, estrujándolo con su mano de acero. Creía sentir que mi sangre rezumaba… Era una gota salada en los lagrimales. Y en el mismo punto, ¡un chispazo!, me acordé del hilo brillante, enredado en el botón del raído chaqué. \n\n\n-Señor juez… \n\n\nTodavía estaba allí la cana cuando hicieron comparecer al criminal… El «gato» de la tía Elodia se halló oculto entre su jergón, con la llave de la alcoba… Sin embargo, no falta, aun hoy, quien diga que el asunto fue turbio, que yo entregué tal vez a mi cómplice… Honra, no me queda. Hay una sombra indisipable en mi vida. Me he encerrado en la aldea, y al acercarse la Navidad, en semanas enteras, no me levanto de la cama, por no ver gente.\n\n"}