{"metadata": {"length": 7162, "words": 1252, "reading_time_min": 6.26}, "text": "La encantadora Vanda (o según según su pasaporte, la honorable ciudadana Nastasia Kanavkina) al salir del hospital se encontró en una situación como jamás se había encontrado antes. Sin casa y sin un céntimo. ¿Qué hacer?… \n\n\nLo primero que se le ocurrió fue dirigirse a la casa de préstamos y empeñar su sortija de turquesas, su única alhaja. Le dieron por ella un rublo, pero… ¿qué se puede comprar con un rublo? Por ese dinero no se puede comprar una chaquetita corta a la moda…, ni un sombrero…, ni unos zapatos de color bronce… y sin esas cosas ella se sentía como desnuda. Le parecía que no sólo la gente, sino hasta los caballos y los perros, la miraban y se reían de la sencillez de su vestido. Lo único que le preocupaba era el vestido. La cuestión de cómo iba a comer o de dónde iba a pasar la noche no la inquietaba lo más mínimo.\n\n\n-¡Si al menos me encontrara con algún conocido!…, le pediría dinero… Ninguno me lo rehusaría. \n\n\nPero los hombres conocidos no aparecían por ninguna parte. No sería difícil encontrarlos por la noche en el \nRenaissance\n, pero en el \nRenaissance \nno se dejaba entrar a nadie vestido tan sencillamente y sin sombrero. ¿Qué hacer entonces?… Después de una larga indecisión y cuando ya se sentía harta de andar, de estar sentada y de pensar, Vanda resolvió emplear un último recurso… Iría a casa de uno de sus conocidos y le pediría dinero. \n\n\n“¿A quién podré dirigirme? -meditaba-. A casa de Mischa no es posible. Tiene familia. En cuanto al viejo del pelo rojo…, estará a estas horas ocupado en su despacho…”\n\n\nVanda se acordó de pronto del dentista Finkel, un judío converso que hacía unos tres meses le había regalado una pulsera y al que una vez, cenando en el Círculo alemán, había echado un vaso de cerveza por la cabeza. \n\n\nEl recuerdo de este Finkel la alegró muchísimo.\n\n\n“Estoy segura de que me dará dinero. Lo importante es encontrarlo -pensaba camino de su casa-. Si no me da nada, le romperé todas las lámparas.”\n\n\nAl acercarse a la casa del dentista llevaba ya su plan preparado. Riendo subiría la escalera a toda prisa, entraría volando en su consulta y con tono exigente le pediría veinticinco rublos. Este plan, sin embargo, cuando puso la mano sobre la campanilla pareció salírsele solo de la cabeza. Empezó de repente a sentir miedo, a ponerse nerviosa y a acobardarse; cosa que antes nunca le ocurría. Únicamente entre gente borracha era valiente y descarada; pero así… con un vestido sencillo y en un papel de vulgar solicitante al que se puede no recibir, se sentía tímida e insignificante.\n\n\n“Puede que ya no se acuerde de mí -pensaba, sin decidirse a tirar del cordón de la campanilla-. Y ¿cómo voy a entrar en su casa con este vestido? ¿Como una mendiga o una pequeña burguesa?…”\n\n\nY llamó muy indecisa. Al otro lado de la puerta sonaron pasos. Era el portero. \n\n\n-¿Está en casa el doctor? -preguntó. \n\n\nAhora le hubiera gustado mucho más que el portero la dijera que no; pero éste, en lugar de darle tal contestación, la hizo pasar al recibimiento y le ayudó a quitarse el abrigo. La escalera le pareció lujosa y magnífica; pero de todo aquel lujo lo que más la llamó la atención fue el gran espejo, en el que vio reflejada a una figura deslucida, sin sombrero alto, sin chaquetón a la moda y sin zapatos color bronce. Encontraba extraño que ahora, por estar vestida pobremente y parecer una costurerita o una lavandera, se despertara dentro de ella aquel sentimiento de vergüenza; se sintiera sin animo y sin valentía y ya no se llamara a sí misma con el pensamiento Vanda, sino como antes, Nastía Kanavkina. \n\n\n-Tenga la bondad de entrar -dijo la doncella acompañándola hasta la consulta-. El doctor viene en seguida… \n\n\nVanda tomó asiento en la mullida butaca.\n\n\n“Esto es lo que le diré… Haga el favor de prestarme… La cosa es correcta, puesto que me conoce… ¡Si siquiera se marchara la doncella!… ¡Delante de ella es molesto!… ¿Para qué estará aquí?”\n\n\nAl cabo de cinco minutos la puerta se abrió, y entró Finkel, un judío converso de alta estatura, moreno, con grasientas mejillas y ojos saltones. Las mejillas, los ojos, el vientre, las gruesas caderas…, todo en él respiraba satisfacción y era asqueroso y severo. En el \nRcnaissance\n y en el Círculo alemán solía ser algo bebedor, gastaba mucho con las mujeres y soportaba con paciencia sus bromas. (Por ejemplo cuando Vanda le echó aquella cerveza por la cabeza, lo único que hizo fue sonreír y amenazarla con el dedo.) En cambio ahora, tenía un aspecto taciturno y soñoliento, y su mirada, mientras masticaba algo, era importante y fría, como la de un jefe. \n\n\n-¿Qué desea? -preguntó sin mirar a Vanda. \n\n\nVanda vio el rostro serio de la doncella, el aire satisfecho de Finkel, que al parecer no la había reconocido, y enrojeció. \n\n\n-¿Qué desea usted? -repitió él, comenzando a impacientarse. \n\n\n-Me… duelen las muelas… -murmuró Vanda. \n\n\n-¡Hum!… ¿Qué muelas?… ¿Dónde?\n\n\nVanda se acordó de que tenía una carie en una de ellas.\n\n\n-Abajo…, a la derecha. \n\n\n-¡Hum!… ¡Abra la boca! \n\n\nFinkel frunció el entrecejo, retuvo la respiración y se puso a examinar con detenimiento la muela enferma.\n\n\n-¿Duele? -preguntó hurgando en ella con un hierrecito.\n\n\n-Duele -mintió Vanda.\n\n\n“Si le digo algo…, con seguridad me reconocerá en seguida -pensó-; pero… y la doncella, ¿para qué estará ahí?” \n\n\nFinkel, de pronto, soplé como una locomotora directamente sobre su boca y dijo: \n\n\n-No le aconsejo que se la empaste… ¡Ya no le va a servir de nada! \n\n\nDespués de hurgar un poco más en ella y de manchar los labios y las encías de Vanda con sus dedos sucios de tabaco, volvió a retener la respiración y le metió en la boca algún objeto frío. Vanda sintió de repente un terrible dolor, lanzó un grito y agarró la mano de Finkel. \n\n\n-No es nada…, no es nada… No se asuste -masculló éste-. ¡Esa muela ya no le iba a servir para nada!… ¡Hay que ser valiente!\n\n\nY los dedos sucios de tabaco, ensangrentados, presentaron la muela ante sus ojos, mientras la doncella le acercaba a la boca una taza. \n\n\n-Enjuáguese con agua fría para que deje de sangrar.\n\n\nSu actitud era la del hombre que esperaba que se marchara pronto y le dejara tranquilo. \n\n\n-Adiós -dijo Vanda dirigiéndose a la puerta. \n\n\n-¡Hum!… Y ¿quién va a pagarme el trabajo? -dijo Finkel en tono risueño.\n\n\n-Ah, sí!… -recordó Vanda, enrojeciendo. \n\n\nY dio al dentista el rublo recibido por la sortija de turquesa. \n\n\nCuando salió a la calle se sentía aún más avergonzada que antes; pero ya no era su pobreza lo que le avergonzaba…, ya no pensaba en que no llevaba un sombrero alto ni una chaquetita a la moda. Iba por la calle escupiendo sangre, y cada uno de aquellos esputos rojos le hablaba de su vida, de su mala y penosa vida, de las ofensas que había soportado y de las que soportaría mañana, dentro de una semana, dentro de un año, toda su vida y hasta la misma muerte. \n\n\n“¡Oh, qué miedo de todo esto! ¡Qué horrible, Dios mío!”\n\n\nAl día siguiente, sin embargo, estaba ya bailando en el\nRenaissance\n. Llevaba un nuevo, bonito y enorme sombrero, una nueva chaquetita a la moda y unos zapatos de color bronce. La obsequiaba con aquella cena un joven comerciante recién llegado de Kasañ.\n\n\nFIN\n\n"}