{"metadata": {"length": 7417, "words": 1291, "reading_time_min": 6.455}, "text": "Aquello no fue algo avisado ni esperado; la tropa se presentó en grupos, vomitando juramentos, con los rifles a discreción. Estaban groseramente vestidos. Bolito recuerda con fijeza la polina rota de uno que más bien parecía bandolero que soldado.\n\n\nEran como fieras uniformadas surgiendo de cada matorral, de cada piedra. Además no se les veía jefe, puesto que repartidos entraban en los bohíos. Su primera acción era golpear brutalmente al perro. Leal, por ejemplo, estuvo largo rato aullando a causa de un culatazo en la cabeza.\n\n\nNunca sintió Bolito indignación tal. Al principio, como creyera que no había otros, empuñó con tanta fuerza el cabo de su colín que la mano se hizo parte del machete. Pero después heló y apenas si pudo mover los labios al querer hablar. Oyó las quejas del viejo Amalio y, fina de emoción como la espuela de su gallo, la voz de Angué en súplicas:\n\n\n—No me amarren, por lo que más quieran. Yo voy donde ustedes manden.\n\n\nNinina no articuló palabra. Verdad es que de los ojos le salían dos chorros de lágrimas. Pero Ninina no quiso estrujarse los párpados con la mano, siquiera: lo mejor era no darle penas a Bolito.\n\n\nBolito accedió a salir, mas era necesario empujarle para satisfacer la animalidad. Desde el camino vio uno de los soldados sonreír a Ninina; acaso pensaba en el catre… ¡Asesino!\n\n\nJuntaron su brazo izquierdo al derecho de Ricardo y los liaron con una soga de majagua, como a los andullos. Ricardo miraba con ojos torcidos y apretaba los labios. De Bolito tan solo los dedos cambiaron; los contrajo en lento movimiento y las venillas crecieron hasta querer romper la piel. Eso fue todo…\n\n\nLa línea era larga, larga. Caminaban bajo el sol como quien no camina. Hubieran podido estar así años y años, sin que los pies dolieran ni el sol quemara, a pesar de ir todos descalzos y de sudar. Nadie habló; pero los soldados reían mientras duró la marcha.\n\n\nBolito levantó los ojos al cielo y le asombró su luz. Vio a los primeros subiendo un repecho y recordó su tiempo de peón, cuando venía por este camino arreando las vacas de Viguín, el amo. Igual, exactamente igual. También las vacas venían amarradas en parejas. Verdad es que a veces se detenían para arrancar algún matojo.\n\n\nLlegaron con la noche. No había casas en aquel lugar, sino como unos depósitos de madera, blancos. En la entrada se recortaban las sombras de dos rodillos. Atravesaron antes una carretera que se veía blanca, pero a medida que las nubes dejaron ver la Luna se hizo verdosa. Después los metieron en una enramada grande y los mandaron dormir sin desamarrarlos. Bolito, con la mano libre, fue quitando las piedrecillas que le molestaban; sintió más tarde cómo la humedad se le adentraba lentamente en el cuerpo. Tenía ganas de hablar y escupir. Dijo muy quedo, al mucho tiempo:\n\n\n—¿Habrá revolución, Ricardo?\n\n\n—Ojalá… —contestó el otro.\n\n\nBolito alzó un tanto la cabeza para ver los alrededores y le cortaron la vista unas sombras que paseaban; tenían algo sobre el hombro y la Luna hacía brillar cuchillos largos en las puntas de esos algos.\n\n\nDentro, una masa negruzca se movía sin hacer ruido. Parecían grandes gusanos metidos en un pudridero grande. Bolito recordó las lágrimas de Ninina y se mordió la lengua al pensar en aquel soldado rezagado que sonreía a su mujer y deseaba, con seguridad, un catre.\n\n\nNo supo cuando le entró el sueño, pero debió ser tarde. Despertó porque soñó que aquellos dos rodillos venían sobre él y él estaba amarrado a tres recias estacas y tendido a la fuerza sobre la carretera…\n\n\n \n\n\nEn la madrugada la masa se veía gris, pero seguía hediendo. Algunos se ponían en pie y se sacudían el polvo. Ricardo dijo, a la vez que se rascaba la cabeza:\n\n\n—Oye, Bolito, mi mujer está preñada.\n\n\nBolito pensó contestar algo; mas sentía la lengua pegada al paladar y la quijada dura, como si en la noche se le hubiera hecho piedra.\n\n\nUn hombre que no era soldado, sino como ellos, vino con un cuchillo y empezó a cortar las sogas. Los brazos estaban insensibles y tardó mucho en irse de las manos aquel color amoratado. A poco otro se acercó y dijo en alta voz:\n\n\n—Hemos querido reunirlos aquí para que trabajen en la carretera.\n\n\n—¡Y pa’ eso había que traernos amarrados como a criminales! —estalló alguien.\n\n\nBolito murmuró:\n\n\n—Yo creí que estaban reclutando…\n\n\nEl hombre no hizo caso y prosiguió:\n\n\n—Solamente es por cuatro días, pero el que no esté conforme puede decirlo; en el pueblo lo ablandarán.\n\n\nSe quedó unos minutos sonreído, enseñando medio diente de oro. Volvió a hablar, esta vez señalando una barraca de madera techada de zinc:\n\n\n—Vayan pasando uno a uno por ese depósito. Cojan un pico y pónganse aquí en fila.\n\n\n \n\n\nLas piedras quemaban las plantas de los pies y pedacitos menudísimos de ellas, al romperlas, pegaban en la cara. Ricardo no hacía más que apretar la quijada y secarse el sudor. Se le veía cómo se iba cargando de rabia, de rebeldía. Bolito presentía una explosión: Ricardo volaría hecho pedazos, harto de pensar en su mujer. Hacia el medio día puso el pico a manera de bastón, y rezongó.\n\n\n—Bolito, Nelia está preñada.\n\n\n—Son cuatro días nada más —dijo Bolito para aliviarle.\n\n\nPero Ricardo no entendía. Se dio a ver, a ver; paseó los ojos por todas partes y amenazó:\n\n\n—¡Ay concho! ¡Si me dejan!\n\n\nLa carretera sonaba como casa de madera, al techarla; eran golpes sin acorde, sin voluntad.\n\n\nA las doce dijo un soldado:\n\n\n—¡A comer!\n\n\nEn la enramada había racimos de plátanos y entregaron un arenque por cabeza. Para asar los plátanos debían ellos mismos hacer fuego. Y el que no quería, que no comiera…\n\n\n \n\n\nDe vuelta, el sexto día, Bolito no quiso decir palabra. Sentía necesidad de llegar pronto para ver a Ninina y encerrarse en el bohío. Tenía la impresión de ir huyendo de algo terrible, de algo que venía pisándole los talones. Al primer cansancio estaría sobre él un rodillo, un horrible y lento rodillo que le destrozaría los huesos, la cabeza, todo… Por su gusto hubiera echado a correr velozmente para llegar antes. Ricardo solo juraba:\n\n\n—¡Ay mi mama! ¡Me la pagan así sea de aquí a cien años!\n\n\nEl grupo iba como un rebaño, sin reír, sin comentar.\n\n\nTodavía estaba el sol alto. Bolito vio su casa y dijo a Ricardo:\n\n\n—Hasta mañana.\n\n\nEntró despacio. No vio el perro ni le interesó. Ninina saltó sin acertar a decir palabra; quiso abrazarle, pero él huyó del brazo, cruzó la habitación, cogió el machete y salió por el fondo.\n\n\nNinina, de improviso, tuvo la seguridad de que una desgracia la cercaba y gritó. Llamó con fuerza:\n\n\n—¡Bolito! ¡Bolitooo!\n\n\nMas Bolito no volvió el rostro. Lo que sí hizo fue apresurar el paso un poco más. Se metió en el conuco, atravesó el pequeño cacaotal y se detuvo junto a una palmera, la rodeó, se agachó y comenzó a hoyar. Con la mano izquierda iba sacando la tierra negra y húmeda. Un pie de profundidad tendría el hoyo cuando el machete chocó con algo que dejó oír ruido metálico. Bolito, cuidadosamente, se dio a ensanchar el agujero y extrajo con lentitud una vasija de lata cuadrada. La destapó. Hasta la mitad tenía aceite de coco. Con un brillo raro en los ojos, Bolito sacó de la vasija un reluciente revólver que chorreaba aceite. Lo desgoznó, sonreído, sin ver nada de lo que le rodeaba. Después, con el mismo amor que a un niño, lo puso junto al pecho y comenzó a acariciarlo lentamente…\n\n\nHacia las lomas remotas se le iban los ojos húmedos.\n\n\n*FIN*\n\n\n\n\nRevista Social\n, 1932\n\n"}