{"metadata": {"length": 9460, "words": 1611, "reading_time_min": 8.055}, "text": "James Cushat-Prinkly era un joven que siempre había abrigado la firme convicción de que un día de estos iba a casarse; y hasta los treinta y cuatro años de edad no había hecho nada para justificarla. Quería y admiraba a un gran número de mujeres, en conjunto y desapasionadamente, sin dedicar a una en particular ninguna consideración matrimonial, lo mismo que uno puede admirar los Alpes sin por ello querer ser dueño de un pico en concreto. Su falta de iniciativa a este respecto despertaba cierto grado de impaciencia entre las mujeres románticas del círculo hogareño. Su madre, sus hermanas, una tía que vivía con ellos y dos o tres comadres íntimas contemplaban su moroso acercamiento al estado conyugal con una desaprobación que harto distaba de ser muda. Sus coqueteos más inocentes eran vigilados con la intensa avidez con que un grupo de foxterriers escrutaría los más leves movimientos de un ser humano que diera razonables indicios de poder sacarlos a pasear. Ningún mortal de corazón decente resiste durante mucho tiempo las súplicas de varios pares de ojos perrunos anhelantes de un paseo; James Cushat-Prinkly no era tan terco o indiferente a las influencias caseras como para hacer caso omiso del deseo expreso de su familia de que se enamorara de alguna chica agradable y casadera; y cuando su tío Jules abandonó esta vida y le legó una no muy modesta herencia, de veras pareció que lo correcto sería acometer la empresa de descubrir a alguien con quien compartirla. Llevaba adelante este proceso de descubrimiento más por la fuerza del peso y las sugerencias de la opinión pública que por iniciativa propia. La clara mayoría de sus parientas y las ya mencionadas comadres habían escogido a Joan Sebastable como la joven más idónea de su grupo social para que él le propusiera matrimonio; y James se fue acostumbrando a la idea de que Joan y él pasarían juntos por las etapas obligatorias de las felicitaciones, los regalos, los hoteles noruegos o mediterráneos y la ulterior vida doméstica. Empero, había necesidad de preguntarle a la dama su opinión al respecto. Hasta la fecha la familia había manejado y dirigido el galanteo con habilidad y discreción, pero la propuesta en sí tendría que ser un esfuerzo individual.  \n\n\nCushat-Prinkly cruzaba por Hyde Park con dirección a la residencia de los Sebastable en un estado de ánimo de moderada complacencia. Ya que había que hacerlo, le alegraba saber que iba a salir de ello esa misma tarde. Proponer matrimonio, incluso a una muchacha tan agradable como Joan, era un asunto más bien molesto; pero no se podía pasar una luna de miel en Menorca y después toda una vida de felicidad conyugal sin cumplir con este requisito. Se preguntaba cómo sería en realidad Menorca en cuanto sitio de visita; se la imaginaba como una isla en perpetuo medio luto, con gallinas de Menorca blancas y negras correteando por todas partes. Quizás no tendría nada de eso vista de cerca. Personas que habían estado en Rusia le habían contado que no recordaban haber visto allí patos de Moscú, así que a lo mejor no había gallinas de Menorca en esa isla.  \n\n\nSus reflexiones mediterráneas fueron interrumpidas por la campana de un reloj al dar la media hora. Las cuatro y media. Frunció el entrecejo en señal de disgusto. Llegaría a la mansión de los Sebastable a la hora precisa del té. Joan estaría sentada frente a una mesa baja y tendida con una variedad de teteras de plata, jarritas de crema y delicadas tacitas de porcelana, detrás de las cuales surgiría el agradable campanilleo de su voz en una serie de preguntas intrascendentes sobre el té fuerte o claro; cuánta, si acaso, azúcar, leche o crema; y así sucesivamente. “¿Es un terrón? Lo he olvidado. Le gusta con leche, ¿verdad? ¿Desearía más agua caliente, si le quedó muy fuerte?”  \n\n\nCushat-Prinkly había leído de estas cosas en cantidades de novelas; y en cientos de experiencias reales había comprobado que se ajustaban a la verdad. Millares de mujeres, a esta hora solemne de la tarde, recibían en medio de exquisitos cubiertos de plata y porcelana, mientras sus agradables voces tintineaban en un chorro de preguntas intrascendentes y solícitas. Cushat-Prinkly detestaba todo aquel engranaje del té de la tarde. Según su teoría de la vida, toda mujer debía tenderse en un diván o en un sofá, hablar con seducción incomparable o contemplar pensamientos indecibles, o podía limitarse a estar callada como un objeto para ser contemplado; y, descorriendo una cortina de seda, un pajecito egipcio debía traer en silencio una bandeja cargada de tazas y golosinas, que serían aceptadas sin palabras, así como así, sin tanta cháchara acerca de la crema, el azúcar y el agua caliente. Si de veras el alma de uno estaba encadenada a los pies de la amada, ¿cómo era posible hablar juiciosamente de té aguado? Cushat-Prinkly nunca había expresado sus opiniones sobre el tema a su madre; ella estaba acostumbrada a toda una vida de trinar agradablemente a la hora del té, detrás de primorosos objetos de plata y porcelana, y si le hubiera hablado de divanes y pajecitos egipcios, le habría recomendado pasar una semana de vacaciones en la costa. Y fue así como, mientras atravesaba una maraña de callejuelas que conducían indirectamente a la elegante alameda de Mayfair que era su destino, el pavor de enfrentarse a Joan Sebastable en su mesa de té se apoderó de él. Se le ofreció una salvación pasajera: en un piso de una casita angosta del lado más ruidoso de la calle Esquimaut vivía Rhoda Ellam, una especie de prima lejana que se ganaba la vida fabricando sombreros con materiales muy costosos. Los sombreros de veras parecían venidos de París; pero los cheques que recibía por ellos no parecían, por desgracia, destinados a viajar a París. Así y todo, Rhoda daba la impresión de encontrar divertida la vida y de pasarla bastante bien pese a las estrecheces. Cushat-Prinkly decidió subir a su piso y aplazar una media hora el importante asunto que tenía entre manos. Si prolongaba la visita podía arreglárselas para llegar a la mansión de los Sebastable después de que la última pieza de fina porcelana hubiera sido levantada.  \n\n\nRhoda lo invitó a pasar a un cuarto que parecía servir de taller, sala y cocina, y que era tan admirablemente pulcro como cómodo.  \n\n\n-Me estaba preparando un bocadillo -anunció ella-. Hay caviar en el pote que tienes a tu lado. Empieza con ese pan moreno con mantequilla mientras corto un poco más. Búscate una taza; la tetera está detrás de ti. Y ahora cuéntame montones de cosas.  \n\n\nNo volvió a referirse a la comida, sino que echó a hablar en forma amena e hizo charlar del mismo modo al visitante. Mientras tanto, cortó el pan con magistral destreza y sacó pimienta roja y rodajas de limón, cuando tantas otras mujeres sólo habrían sacado excusas y razones por no tener estos aditamentos. Cushat-Prinkly descubrió que estaba disfrutando de un excelente té sin tener que contestar tantas preguntas como las que tendría que absolver un ministro de agricultura durante una epidemia de peste bovina.  \n\n\n-Y ahora dime por qué has venido a verme -dijo de pronto Rhoda-. No sólo despiertas mi curiosidad, sino también mi instinto comercial. Espero que hayas venido por lo de los sombreros. Me enteré de que el otro día recibiste una herencia y, claro, se te ocurrió que sería un gesto muy hermoso y conveniente de tu parte celebrar el suceso comprándoles unos sombreros despampanantemente caros a todas tus hermanas. Puede que no te lo hayan mencionado, pero estoy segura de que la misma idea se les ocurrió  a ellas. Desde luego, con las ferias hípicas encima, estoy con el agua al cuello; pero en mi profesión estamos enseñadas a eso: vivimos con el agua al cuello… como Moisés niño.  \n\n\n-No vine por lo de los sombreros -dijo el visitante-. En realidad, no creo haber venido por nada tan especial. Pasaba por aquí y se me ocurrió entrar a  visitarte. Sin embargo, ahora que hemos estado conversando se me ha venido a la cabeza una idea bastante importante. Si te olvidas de las ferias por un momento y me prestas atención, te contaré qué es.  \n\n\nUnos cuarenta minutos después James Cushat-Prinkly regresó al seno de su familia con un importante anuncio:  \n\n\n-Estoy comprometido en matrimonio.  \n\n\nLa noticia fue recibida con una arrebatada explosión de felicitaciones y autocomplacencias.  \n\n\n-¡Ah, ya lo sabíamos! ¡Lo veíamos venir! ¡Lo predijimos hace semanas! \n\n\n-Apuesto a que no -dijo Cushat-Prinkly-. Si alguna de ustedes me hubiera dicho hoy al mediodía que yo iba a pedirle a Rhoda Ellam que se casara conmigo y que ella me iba a aceptar, me habría reído de semejante idea.  \n\n\nLa precipitación romántica de aquella aventura compensó en algo la despiadada negación de los pacientes esfuerzos y hábiles intrigas llevadas a cabo por las mujeres que rodeaban a James. Les costó bastante tener que desviar, sin previo aviso, su entusiasmo por Joan Sebastable a Rhoda Ellam; pero, después de todo, se trataba de la futura esposa de James; y los gustos de él tenían cierto derecho a ser tomados en cuenta.  \n\n\nUna tarde de septiembre de aquel año, pasada ya la luna de miel en Menorca, Cushat-Prinkly entró al salón de su nueva casa en la plaza de Granchester. Rhoda estaba sentada ante una mesa baja, rodeada de exquisitas porcelanas y de lustrosas platas. Al tiempo que le tendía una taza, le preguntó, con un agradable tintineo en la dicción:  \n\n\n-Te gusta más claro, ¿verdad? ¿Le pongo más agua caliente? ¿No?\n\n\nFIN\n\n"}