{"metadata": {"length": 11569, "words": 2061, "reading_time_min": 10.305}, "text": "Toda grandeza acaba: las montañas se desmoronan, y hechas polvo, van al fondo del mar; los imperios se derriban, y hechos pedazos van al fondo de la historia; las glorias se apagan, y, apenas dejan chispas en las lejanías de lo pasado; el sol se apagará también, todo es cuestión de tiempo, y no dejará más que una osamenta fría rodando por el espacio.\n\n\n¡Qué mucho que \nel león\n, el rey de las selvas, agonizara en el hueco de su caverna!\n\n\nFue poderoso: le llegó su hora y empezaron las boqueadas de su agonía.\n\n\nA su lado estaba su hijo, el nuevo león, el príncipe heredero de los bosques, el rey futuro de todos los animales.\n\n\nEl monarca moribundo, y más que el monarca el padre, le daba penosamente el último consejo, el más importante.\n\n\n– Huye del hombre – le decía: – huye siempre; no pretendas luchar con él.\n\n\nEres señor absoluto de los demás animales, no les temas; domínalos, castígalos, devóralos si tienes hambre.\n\n\nCon todos puedes luchar, a todos puedes vencer; pero no pretendas luchar con el hombre: te daría muerte y sin piedad, porque es cruel, más cruel que nosotros.\n\n\n– ¿Tan fuerte es el hombre? – preguntó el hijo.\n\n\n– No es fuerte, no – replicó el padre. – Y continuó diciendo: – De un latigazo de tu cola le podrías lanzar por los aires como al más miserable animalejo.\n\n\n– ¿Sus dientes, sus colmillos, son poderosos?\n\n\n– Son despreciables y ridículos: valen menos que los de un ratoncillo.\n\n\n– ¿Sus uñas, son tan potentes como mis zarpas?\n\n\n– Son mezquinas, ruines y a veces las lleva sucias; no, por las zarpas no conseguiría vencerte.\n\n\n– ¿Tendrá melenas como éstas, que nosotros sacudimos orgullosos?\n\n\n– No las tiene, y algunos son calvos.\n\n\nAquí el león moribundo abrió enormemente la espantosa boca: o fue que quiso reír y no pudo, o fue que empezaba el estertor.\n\n\n– Y las hembras de ese animal, ¿son temibles?\n\n\nEl leonazo hizo un movimiento como para levantarse; pero no pudo y se quedó pensativo, entornando los ojos y respirando penosamente con el hipo de la agonía.\n\n\nHizo un esfuerzo y dijo al fin: – La hembra del hombre ¡es una real hembra!; pero es más temible que el macho.\n\n\n– ¿Es mucha su fortaleza?\n\n\n– Parece que no; pero es grande.\n\n\n– ¿Y tiene uñas, colmillos y dientes?\n\n\n– ¡Vaya si tiene colmillos y uñas!\n\n\n– ¿Y melena?\n\n\n– ¡Ah! ¡Hermosísima! y el león lanzó el último rugido.\n\n\nDespués sólo pronunció estas palabras :\n\n\n– Mi consejo, mi último consejo; no luches con el hombre … huye … huye del hombre … y sobre todo de la mujer.\n\n\nAbrió la bocaza; quiso tragar aire; no pudo: se estremeció su cuerpo; dobló majestuosamente la cabeza, y murió el león padre.\n\n\nEmpezó el reinado del león hijo.\n\n\nCuando éste comprendió que su padre había muerto, no lloró, porque los leones no lloran; pero se tendió junto a él, acercó su cabeza enorme a la enorme cabeza del león difunto, y así se quedó un rato. Los dos hocicos se unieron: el ardiente y el helado. Las dos melenas se mezclaron, como si dos llorones de cementerio se enredasen, o dos aguaceros de lágrimas se confundieran en uno solo.\n\n\nAl fin el hijo se levantó: sacudió cola y melenas y, rugió: ya no quedaba más que un león: el león era él.\n\n\nSalió de la caverna: a zarpazos hizo rodar unos cuantos pedruscos, hasta cerrar completamente la entrada. El león muerto tenía ya su tumba, ni más ni menos que un faraón.\n\n\nEl león vivo se alejó por el monte y trompeteó el nuevo reinado con tres poderosos rugidos; pero aquella noche no devoró a ningún animal: no tenía hambre. Durmió poco y lo poco que durmió fue soñando con el último consejo de su padre. ¡El hombre! ¡El hombre! ¿Por qué? ¿Sería el hombre tan temible?\n\n\nA la mañana siguiente despertó y se echó por el mundo. ¿Encontraría al hombre? Y si lo encontraba, ¿debería huir cumpliendo la última voluntad de su padre?\n\n\nDe pronto sonó algo ·estrepitoso y terrible: algo a modo de rugido. Debía de ser el hombre que rugía.\n\n\nPero no: era un borrico que rebuznaba con rebuznos formidables.\n\n\nEl león, por impulso que no pudo contener, acometió al borrico, le derribó y le sujetó con sus poderosas garras.\n\n\n– ¿Eres el hombre? – le preguntó.\n\n\n– No – contestó el pobre animal. – No soy el hombre, ¡aunque he oído decir que algunos se parecen a mí! Es un burro, es un borrico, es un pollino, se dice de muchos.\n\n\n– ¿y tú eres fuerte?\n\n\n– Ya ves que no: me tienes sujeto, me clavas las uñas y no me muevo.\n\n\n– Sin embargo, tu rugido es potente; no me dio miedo, pero me alarmó.\n\n\n– No te fíes; hay muchos que rebuznan fuerte, y en el fondo son unos pobres diablos como yo, unos pollinos.\n\n\n– ¿Dónde encontraré al hombre?\n\n\n– Sigue este valle, salva esa montaña y quizá lo encuentres al otro lado.\n\n\nEl león soltó al borrico y siguió su camino.\n\n\nDe pronto, algo se le enredó a una pierna; era una serpiente. Con violenta sacudida la arrojó a distancia; dio un salto y la sujetó con la pata.\n\n\n– ¿Eres el hombre? -le preguntó .\n\n\n– No soy el hombre; soy la serpiente.\n\n\n– ¿Se parece a ti ?\n\n\n– Algunos a mí se parecen; como yo se arrastran, y como yo son venenosos.\n\n\n– ¿Dónde encontraré al hombre?\n\n\n– Sigue por la montaña; al bajar de ella, acaso lo encuentres. Pero déjame, que pesas mucho.\n\n\nY forcejeó la serpiente y quiso morderle.\n\n\n– Eres un animal muy feo – dijo el león. – A un borrico se le perdona; a un mal bicho se le aplasta y se le destroza.\n\n\nY aplastó y desgarró al reptil.\n\n\nContinuando su camino pasó la cresta de la montaña y empezó a bajar.\n\n\nDe pronto vio un animal que corría, y saltando sobre él, sin esfuerzo alguno lo sujetó, porque era pequeño y poco robusto.\n\n\n– ¿Quién eres? ¿Acaso eres el hombre?\n\n\n– Soy el zorro – dijo el animalejo, – y valgo tanto como el hombre por mi travesura, aunque los hay muy zorros; entro en sus corrales y me como sus gallinas, y él sólo aprovecha las que yo le dejo.\n\n\n– ¿Pero le conoces?\n\n\n– Mucho y desde hace mucho tiempo.\n\n\n– Pues, ven conmigo.\n\n\nY el león y el zorro echaron a andar y pronto penetraron en el bosque.\n\n\nEn esto saltó un mono, se subió a un árbol y, desde arriba hizo gestos burlescos a su dueño y señor, el rey de las selvas; hasta llegó a rascarse en forma indecorosa regiones retrospectivas.\n\n\n– ¿Qué animal es ése? – preguntó el león a su acompañante el zorro; – ¿es acaso el hombre?\n\n\n– No es el hombre; pero se le parece mucho. Algunos suponen que son hermanos, o, por los menos, primos.\n\n\n– ¡Que el hombre es así! – dijo el león, y lanzó un rugido a modo de formidable carcajada. Pero entonces mi pobre padre deliraba. ¡El hombre temible! ¡Temible ese engendro ridículo! Voy a buscarle, siquiera por el gusto de cortarle la cola.\n\n\n– Ya no la tiene – dijo el zorro con malicia, – se la ha ido consumiendo.\n\n\n– ¡Adelante! ¡A buscar al hombre! ¡A domar su orgullo! ¡Orgulloso un ser tan ruin, tan despreciable, tan malvado, tan ridículo! ¡Un ser que se parece al borrico por el entendimiento, a la serpiente por lo rastrero y venenoso, al mono por la figura, y a quien el zorro le come las gallinas! ¡A él! ¡A él! – rugió el león con poderosos rugidos.\n\n\nOtro animal le cerró el paso; le desafió valiente; le ladró furioso:\n\n\n– No hables mal del hombre, animal, bárbaro y salvaje. El hombre es bueno, es noble, es mi compañero: parte conmigo su pan, duermo a los pies de su cama. Si le ofendes, me ofendes a mí: si luchas con él, lucharé a su lado; mi cuerpo será escudo que pare tus zarpazos.\n\n\n– Eres valiente – dijo el león. – Quien cuenta con tan buen amigo, algo bueno tendrá.\n\n\n– El hombre no tiene nada bueno, como no sean sus gallineros – refunfuñó el zorro.\n\n\nPero un águila real llegó desde un picacho y tomó parte len la discusión.\n\n\n– Calla, animalejo ruin: el hombre es un animal de cuenta: lo digo yo, que miro las cosas desde muy arriba.\n\n\n– Lo dices y lo defiendes porque te adula, poniéndote por gala y vanidad en sus escudos de piedra.\n\n\n– Lo digo porque lo sé, y porque un día me lo reveló Jove en confianza.\n\n\nEl león levantó la cabeza, y preguntó.\n\n\n– ¿El hombre vuela como tú ?\n\n\n– Él no vuela: pero en su cabeza, como en jaula misteriosa, lleva un ave que vuela más que yo y que sube mas alto.\n\n\n– ¿Cómo se llama?\n\n\n– El pensamiento.\n\n\n– No le conozco.\n\n\n– Tampoco yo.\n\n\nEl león se quedó pensativo. ¿Qué sería el hombre? Los borricos hablaban de él con desprecio, las serpientes con envidia, los zorros con burla, los monos le imitaban; pero el perro le defendía y el águila le respetaba, y su padre, el más poderoso león de los bosques, mostró temor al hablar del hombre.\n\n\n¿Qué debería hacer? ¿Respetar la última voluntad del león moribundo o buscar resuelto y domar valeroso al que pretendía ser rey de la creación ?\n\n\nVaciló, pero el zorro le dijo:\n\n\n– Eres el animal más fuerte que existe: eres nuestro soberano, ¿y vas a huir cobardemente ante el hombre, de quien me burlo yo así todos los días y por de contado todas las noches? ¿Quién como tú? ¿Quién se te iguala?.\n\n\n– ¿y el consejo de mi padre? ¿Y su memoria que yo respeto? ¿Y su experiencia?\n\n\n– Tu padre estaba chocho : los años apagaron su entendimiento y gastaron su fuerza.\n\n\nEl león se decidió a buscar al hombre y a combatir con él.\n\n\nContinuó caminando por el bosque con el zorro al lado, el perro delante, el mono de árbol en árbol y el águila por los aires.\n\n\nAl fin, el zorro le dijo: – Mira, allí está. Aquel que va a caballo con arco y flechas, aquél es el hombre.\n\n\n– Pero aquel animal que cruza a lo lejos es muy grande y tiene cuatro patas, y tú me dijiste que el hombre se parecía al mono.\n\n\n– Es que el hombre, a veces, tiene cuatro patas o las merece – replicó el zorro con sorna. – De todas maneras, has de saber que aquel hombre va a caballo.\n\n\n– ¡Pues a él! – rugió el león, y avanzó potente y valeroso.\n\n\nEmpezó la lucha.\n\n\nEl hombre a veces huía, a veces disparaba una flecha; y en retiradas y acometidas y evoluciones, atrajo al león hacia unos matorrales.\n\n\nDe pronto, al dar el león un salto, le faltó tierra y cayó en un foso profundo.\n\n\nQuiso salir y sintió que unas fuertes ligaduras le sujetaban manos y pies, y todo el cuerpo.\n\n\nHabía caído en una trampa; estaba perdido. Después de bregar un rato lo comprendió, y murmuró con roncas voces: – Mi padre tenía razón, debí huir del hombre; pero ya es tarde; y se dispuso a morir con dignidad, que es lo que todo el mundo debe hacer cuando se convence de que la muerte llega.\n\n\nEl león se quedó inmóvil y dobló la majestuosa cabeza.\n\n\nAl borde del hoyo se asomaron con curiosidad el hombre, el perro, el zorro y el mono; el águila se puso a plomo y miró desde arriba.\n\n\nEl hombre le arrojó una piedra al león a ver si podía aplastarle la cabeza.\n\n\nPero el león le dijo:\n\n\nNo me pegues ni me hieras en la cabeza, que la tengo muy dura, y tampoco es ella la culpable. \nHiéreme con una de las flechas\n EN LOS OÍDOS; \nlos culpables son ellos, que no oyeron el consejo de mi padre: hiéreme\n EN EL CORAZÓN, \nque no le quiso ni respetó como debía\n.\n\n\nY volviéndose el león, presentó el noble pecho.\n\n\nEl hombre, que a veces es compasivo, atendió a su ruego, le disparó una flecha y el león quedó muerto en el fondo de la fosa.\n\n\nEl hombre se inclinó gozoso, pensando: – Hermosa piel; se la arrancaré en cuanto me asegure que ha muerto.\n\n\nEl zorro se deslizó mirando al hombre de reojo, y diciendo para sí : – Ahora que estás entretenido, voy a comerme tus gallinas.\n\n\nEl mono saltó sobre el perro, y en él se montó imitando al hombre; caballo perruno y caballero cuadrumano, salieron corriendo por el bosque.\n\n\nEl águila se remontó, diciendo: – El hombre mató al león; hay que subir mucho para que no me alcance; ¿quién sabe si algún día, me alcanzará?\n\n\n*FIN*\n\n\n\n\n1901\n\n"}