{"metadata": {"length": 114328, "words": 19205, "reading_time_min": 96.025}, "text": "I\n\n\n \n\n\nEsto sucedió en Homburg, hace varios años, antes de que el juego se hubiese prohibido. La noche era bastante cálida, y todo el mundo se había congregado en la terraza del Kursaal y la explanada inmediata, con el fin de escuchar a la excelente orquesta; mejor dicho, medio mundo, pues la concurrencia era parejamente masiva en las salas de juego, alrededor de las mesas. Por doquier el gentío era grande. La velada era perfecta, la temporada estaba en su apogeo, las abiertas ventanas del Kursaal arrojaban largos haces de luz artificial hacia los oscuros bosques y, de vez en cuando, en las pausas de la música, casi se podía oír el tintineo de los napoleones y las metálicas apelaciones de los crupieres alzarse sobre el expectante silencio de las salas. Yo había estado vagando con una amiga, y al fin nos disponíamos a sentarnos. Empero, las sillas escaseaban. Ya había logrado capturar una, pero no parecía fácil hallar la segunda que nos faltaba. Me encontraba a punto de desistir resignado e insinuar que nos encamináramos a los divanes damasquinados del Kursaal, cuando observé a un joven indolentemente sentado en uno de los objetos de mi búsqueda, con los pies apoyados en los palos de otro más. Esto excedía la cuota de lujo que legítimamente le correspondía, conque prestamente me acerqué a él. Desde luego pertenecía a la especie que mejor sabe, en casa y fuera de ella, proveer a su propia comodidad; mas algo en su apariencia sugería que su actual proceder se debía más bien a desapercibimiento que a egocentrismo. Se hallaba con la vista fija en el director de orquesta y atendía absorto a la música. Tenía las manos enlazadas bajo sus largas piernas, y su boca se entreabría con aire casi embobado.\n\n\n—Hay aquí tan pocas sillas —dije— que necesito suplicarle que me ceda una de ellas.\n\n\nDio un respingo, me miró sorprendido, se azoró, empujó la silla con desmañada alacridad y murmuró algo sobre que no se había dado cuenta.\n\n\n—¡Vaya individuo de pinta más rara! —dijo mi compañera, quien había estado observándome, cuando volví para sentarme a su lado.\n\n\n—Sí, es un individuo de pinta rara; pero lo más raro de todo es que yo lo he visto antes de ahora, que su cara me suena y que sin embargo no consigo recordar de qué.\n\n\nLa orquesta ejecutaba la Oración de Der Freischütz, pero la preciosa música de Weber no contribuyó sino a impedirme recordar. ¿Quién diantre era aquel caballero? ¿Dónde, cuándo, cómo lo había conocido yo? Parecía increíble que una faz pudiera serme a la vez tan familiar y tan extraña. Nosotros estábamos de espaldas a él, conque no podía persistir en mis miradas. Cuando cesó la música, dejamos nuestro asiento y me fui acompañando a mi amiga para devolverla a su mamá en la terraza. De camino advertí que mi joven desconocido se había marchado; concluí que no lo conocía y que simplemente se parecería notablemente a algún verdadero conocido mío. Pero ¿quién diantre sería aquél al cual se parecía? Las dos mujeres se marcharon a su alojamiento, que no estaba muy lejos, y yo volví a las salas de juego para rondar alrededor del círculo de la ruleta. Paulatinamente, fui filtrándome hacia el interior, cerca de la mesa, y, paseando la mirada, de nuevo me topé con el enigmático supuesto amigo, ubicado en el lado opuesto al mío. Estaba observando el juego, con las manos en los bolsillos; pero, por extraño que semeje, ahora que lo contemplaba a mi sabor, el aspecto de familiaridad había desaparecido totalmente de su cara. Lo que nos había hecho calificar de rara su pinta era la gran longitud y delgadez de sus extremidades, su largo cuello blanco, sus prominentes ojos azules y su ingenua y poco avispada atención hacia la escena que tenía ante sí. No era guapo, ciertamente, mas parecía especialmente cordial; y aunque su patente asombro traslucía una pizca de provincianismo, ello resultaba un agradable contraste con las duras máscaras inexpresivas que lo rodeaban. Debía de ser un vástago novel, según me dije para mis adentros, de algún rígido abolengo antiguo: habría sido criado en el más sosegado de los hogares y estaría teniendo su primer atisbo de lo que es la vida. Sentí curiosidad por comprobar si se arriesgaría o no a colocar alguna apuesta en la mesa; saltaba a la vista que experimentaba la tentación, mas semejaba paralizado por una endémica timidez. Permanecía contemplando el complejo movimiento de las pérdidas y ganancias, revolviendo las monedas sueltas en su bolsillo y pasándose nerviosamente de vez en cuando la mano por los ojos.\n\n\nLa mayoría de los concurrentes estaba demasiado atenta al juego como para fijarse mucho en los demás; pero al poco reparé en una señora que patentemente no miraba menos a sus vecinos que a la mesa. Más o menos estaba sentada a mitad de distancia de mi amigo y de mí, y a renglón seguido observé que intentaba cruzar su mirada con la de él. Aunque en Homburg, como dice la voz popular, “nunca se sabe”, sin embargo me inclinaba a ver en esta señora una de esas mujeres cuya particular vocación es llamar la atención de los caballeros. Era más bien joven que vieja, y más bien hermosa que fea; de hecho, unos momentos después, al verla sonreír, se me antojó maravillosamente hermosa. Tenía unos encantadores ojos grises y una abundante cabellera rubia, dispuesta en pintoresco desorden; y aunque sus facciones eran flacas y su tez descolorida, daba la sensación de una sentimental gracia refinada. Vestía de muselina blanca con muchos volantes y rizos, aunque algo gastada por el uso, realzada aquí y allá por una cinta azul claro. Yo presumía de identificar la nacionalidad de las personas por sus rasgos fisonómicos, y, por regla general, acertaba. Esta delicada, decadente, vaporosa belleza, consideré, era alemana: una alemana, extrañamente, como las que había visto descritas en la literatura. ¿Acaso sería amiga de poetas, corresponsal de filósofos, una musa, una sacerdotisa de la estética: algo parecido a una Bettina, a una Raquel? Sin embargo, raudamente mis conjeturas se diluyeron en mi atención hacia cómo procedería respecto de ella mi desapegado amigo. Por fin ella logró cruzar su mirada con la de él y, levantando una mano totalmente cubierta con sortijas de gemas azules —turquesas, zafiros y lapislázulis—, le hizo señas de que se acercase. El gesto fue ejecutado con una especie de avezada soltura y acompañado de una sonrisa seductora. Él se quedó mirándola un instante, algo perplejo, incapaz de creer que la invitación se dirigiese a él; después, como inmediatamente el gesto se repitiera, y además con apremiante intensidad, se puso colorado hasta la raíz del cabello, titubeó desmañadamente y por último se encaminó hacia la silla de la mujer. Para cuando llegó junto a la espalda femenina ya estaba completamente rojo y se enjugaba la frente con un pañuelo. Ella se volvió a mirarlo con la misma sonrisa, puso dos dedos en la manga masculina y le dijo algo interrogativamente, a lo cual contestó él con ademán negativo de cabeza. Ella debió preguntarle, obviamente, si había jugado alguna vez en su vida, y él responderle que no. Los jugadores veteranos tienen la superstición de que, cuando la suerte les vuelve la espalda, pueden tornar a congraciarla haciendo sus apuestas por medio de un completo novato. A su nueva conocida le habría parecido que la fisonomía de nuestro joven expresaba a la perfección la inexperiencia, y, como mujer práctica que era, había resuelto valerse de él para su juego. Al contrario que la mayoría de sus vecinos, ella no tenía ningún montoncito de dinero sobre la mesa, pero sacó de su bolsillo un doble napoleón, se lo puso en la mano al joven y le rogó que lo apostase a un número de la elección de él mismo. A todas luces lo invadió una especie de deliciosa preocupación; gozaba con la aventura, pero temblaba ante el azar. Yo habría apostado aquella moneda a que se trataba de la última de las de ella; pues, aunque ella sonreía espléndidamente mientras contemplaba la vacilación masculina, había cualquier cosa excepto tranquilidad en su hermosa faz pálida. Repentinamente él, como desesperado, se estiró para depositar la moneda en el tablero. En este momento distrajo mi atención el tener que dejar pasar a una dama recargada de volantes, que cedía su asiento a una sedosa amiga a quien se lo había prometido; cuando volví a mirar a la mujer de la muselina blanca, ésta arrastraba hacia sí un buen montón de monedas con su pequeña zarpa de gemas azules. La buena y la mala fortuna, en las mesas de Homburg, son igualmente inexpresivas, conque esta bella aventurera recompensó con una única, mera y fugaz sonrisa a mi joven amigo por su sacrificio de su inocencia. A él todavía le quedaba suficiente inocencia, no obstante, como para pasear una mirada alrededor de la mesa con una alegre expresión satisfecha, durante la cual sus ojos tropezaron con los míos. Entonces, imprevistamente, el aspecto de familiaridad que se había desvanecido de su cara se reavivó inequívocamente: se trataba de la infantil sonrisa de un amigo de mi infancia. ¡En mi despiste no había caído en la cuenta de estar mirando a Eugene Pickering!\n\n\nAunque le sostuve la mirada unos momentos más, no me reconoció. El reconocimiento, creo, había encendido una sonrisa en mi propio rostro; pero, menos afortunado que él, supongo que mi sonrisa ya no conservaba nada de infantil. Habiendo vuelto a favorecerla la fortuna, su compañera siguió jugando por sí misma… jugando y ganando mano tras mano. Por último pareció disponerse a embolsarse sus ganancias y procedió a guardárselas en diversos pliegues de su muselina. Pickering no había apostado nada para sí, pero cuando la vio decidida a retirarse, le enseñó un doble napoleón y le rogó que lo apostase por él. Con gran decisión ella movió su cabeza negativamente y pareció indicarle que lo jugara él mismo; pero él, aún sonrojadísimo, la incitó con desmañado ardor, hasta que por fin ella tomó la moneda, lo miró un momento fijamente y la dejó sobre un número. Un instante después el crupier la arrastraba para sí. Con la cabeza ella le hizo al joven un pequeño ademán que semejó decir: “¿Se convence?”; él tornó a pasear la mirada por la mesa y se rio; ella abandonó su asiento y él la acompañó precediéndola para abrirle paso entre la multitud. Antes de volver a mi alojamiento di un paseo por la terraza y contemplé la explanada. El alumbrado público ya había sido apagado, pero la cálida luz de las estrellas iluminaba vagamente una docena de figuras diseminadas en parejas. Una de tales figuras, me pareció, era la mujer vestida de blanco.\n\n\nYo no tenía ninguna intención de dejar escapar a Pickering sin renovar nuestra antigua amistad. Él había sido un niño singular, y yo tenía curiosidad por saber en qué habría parado su singularidad. A la mañana siguiente lo busqué por dos o tres hoteles, y por último descubrí su alojamiento. Pero se hallaba ausente, según me dijo el empleado: había salido a pasear hacía una hora. Yo también resolví ponerme a pasear, confiado en que ya me encontraría con él por la noche. Era costumbre del público de Homburg pasar las veladas en el Kursaal, y, manifiestamente, Pickering había descubierto un buen motivo para no constituir una excepción. Uno de los atractivos de Homburg es que en un día de calor se puede pasear en ininterrumpida sombra hasta la caída de la tarde. Los umbrosos jardines del Kursaal se entretejen con el encantador Hardtwald, el cual, a su vez, se mezcla y enlaza con las boscosas laderas de los Montes Taunus. Al Hardtwald orienté mis pasos, y durante una hora vagué por sus musgosas cañadas y la silenciosa penumbra perpendicular de sus bosques de abetos. Impensadamente, en la herbosa margen de un sendero, di con un joven tendido a la ajedrezada sombra cuan largo era y distraído en contemplar ociosamente una franja de cielo azul. Mis pasos quedaban tan acallados por la hierba, que antes de que él me advirtiera tuve ocasión de reconocer otra vez a Pickering. Parecía que llevara algún tiempo descansando allí; su cabellera se hallaba revuelta cual si hubiera estado durmiendo en el césped; cerca de él, al lado de su sombrero y bastón, yacía una carta sin abrir. Cuando se apercibió de mi presencia se sentó de un tirón, pero yo permanecí mirándolo sin brindarle explicaciones… y ello adrede, a fin de darle la oportunidad de reconocerme por sí solo. Se puso sus gafas, pues era deplorablemente corto de vista, y me miró fijamente con aire de global confianza pero sin dar el menor indicio de haberme reconocido. Así es que finalmente le comuniqué mi nombre. Entonces se incorporó de un salto y me estrechó las manos y me miró conmovido y se puso colorado y rompió a reír y me lanzó una docena de preguntas inconexas, concluyendo con la petición de que le explicara cómo diantres había logrado reconocerlo.\n\n\n—Caramba, porque no has cambiado hasta tal punto —dije—, y, si bien se mira, solo hace quince años desde que me hacías los ejercicios de latín.\n\n\n—¿Conque no he cambiado, eh? —repuso, todavía sonriendo y sin embargo hablando con una especie de ingenua consternación.\n\n\nEntonces recordé que en aquellos días del latín el pobre Pickering había sido víctima de la crueldad de la infancia. Llevaba un frasco de medicina a la escuela y tomaba una dosis en un vaso de agua antes de la comida; y todos los días a las dos en punto, media hora antes de que los demás estudiantes fuésemos puestos en libertad, llegaba una vieja aya de pobladas cejas a buscarlo en un carruaje. Su cutis extraordinariamente blanco, su aya y su frasco de medicina, que guardaba una vaga analogía con la botellita de tósigo en la tragedia shakespeariana, hicieron que lo llamaran Julieta. Ciertamente, a duras penas la enamorada de Romeo habría podido aventajarlo en sufrimiento; ella no era, al menos, tema de constantes chanzas en Verona. Recordando estas cosas, me apresuré a decirle a Pickering que esperaba que continuase siendo la misma buena persona que antiguamente resolvía por mí los deberes de latín.\n\n\n—Fuimos estupendos amigos, ya sabes —completé—, entonces y un poco más tarde.\n\n\n—Sí, fuimos bonísimos amigos —dijo—, y ello torna todavía más extraño mi no haberte reconocido. Pues, ¿sabes?, de pequeño no tuve excesivos amigos, ni tampoco de mayor. Verás —agregó, pasándose la mano por los ojos—, me noto desorientado y desconcertado porque es la primera vez que estoy… a mi propia merced. —Y sacudió nerviosamente los hombros y levantó la cabeza, como recalcando que se hallaba en una posición inusitada. Me pregunté si la vieja aya de pobladas cejas habría continuado unida a su persona hasta muy recientemente, y bien pronto iba a descubrir que, virtualmente al menos, así había sido. Teníamos ante nosotros todo el día estival, conque nos sentamos juntos sobre la hierba y repasamos nuestros antiguos recuerdos. Fue como si hubiésemos tropezado con un viejo armario en un oscuro rincón, y de él sacásemos un montón de juguetes de niño: soldaditos de plomo y rasgados libros de cuentos, navajitas y rompecabezas. Entre los dos fuimos recordando toda una serie de cosas pretéritas.\n\n\nCorta fue su estancia en la escuela… no porque se sintiese mortificado, pues le parecía tan bonito el mero hecho de ir a la escuela que nunca se quejó en su casa de las burlas por los frascos de medicina; sino porque su padre creía que Eugene estaba aprendiendo malos modales. Esto me lo contó mi amigo confidencialmente en su época, y recuerdo cómo ello acrecentó mi opresivo terror hacia el padre de Pickering, que me había parecido, tras verlo alguna vez de pasada, una especie de sumo sacerdote de la corrección. El señor Pickering era viudo, hecho que había parecido infundirle una especie de preternatural concentración de dignidad paternal. Era un hombre majestuoso, de nariz ganchuda, penetrantes ojos oscuros, patillas grandes e ideas propias sobre cómo había que educar a un hijo… o a su hijo, en todo caso. Lo primero y principal, tenía que ser un “caballero”; lo cual parecía significar, preponderantemente, el tener que llevar siempre puestos una bufanda y unos guantes, y acostarse, tras una cena de pan con leche, a las ocho en punto. La vida escolar, en la práctica, semejó hostil a estas observancias, conque Eugene fue reintegrado a su casa definitivamente, para ser modelado en urbanidad bajo la mirada de su padre. Se le buscó un preceptor y se le prescribió un único y seleccionado compañero. Misteriosamente, la elección recayó en mí, aunque yo hubiera nacido bajo muy distinta estrella; mis padres fueron consultados, y durante unos meses se me permitió estudiar junto a Eugene. El preceptor, pienso, debía de ser algo esnob, pues Eugene fue tratado como un príncipe en tanto que yo cargaba con todas las preguntas y los palmetazos en la mano. Y sin embargo recuerdo no haberme sentido nunca envidioso de mi favorecido compañero, y sí haber desarrollado, a la sazón, una inmensa amistad infantil. Él tenía un reloj y un poney y un sinfín de libros con láminas de colores, pero mi envidia de estos lujos se diluía a causa de una vaga compasión, que me dejaba libertad para ser generoso. Yo podía salir a jugar solo, podía abotonarme solo mi chaqueta y quedarme levantado hasta cuando no pudiera más de sueño. El pobre Pickering nunca podía dar un paso sin antes haber pedido permiso, ni pasar media hora en el jardín sin facilitar a su regreso un detallado informe de sus actividades allí. Mis padres, que no tenían deseos de que se me inculcaran importunas virtudes, me hicieron volver a la escuela al cabo de seis meses. Desde entonces no había vuelto a ver a Eugene. Su padre hizo que se mudaran al campo, para proteger mejor la moral del mozalbete, y Eugene se difuminó, en mis recuerdos, hasta convertirse en una pálida imagen de los nocivos efectos de una educación severa. Creo que vagamente supuse que se habría disuelto en liviano aire, y de hecho paulatinamente comencé a dudar hasta de su pasada existencia y a considerarlo una de esas fantasías en que uno deja de creer conforme se hace mayor. Pareció lógico que yo no volviera a tener noticias de él. Nuestro actual encuentro era mi primera verificación de que realmente había sobrevivido a tanta atención y cuidado.\n\n\nLo contemplaba ahora con una buena dosis de interés, pues era todo un raro fenómeno: el fruto de un sistema persistente e ininterrumpidamente aplicado. Me recordaba, en cierto modo, a ciertos jóvenes monjes que yo había visto en Italia: tenía el mismo ingenuo y patente aire de enclaustramiento. De veras su educación había sido casi monástica, recayendo además, evidentemente, en un sujeto bien predispuesto para ella: su suave y afectivo espíritu no había sido uno de ésos a los que hace falta doblegar. Ello le había legado, ahora que pisaba los umbrales del gran mundo, una extraordinaria virginidad de impresiones y viveza de deseos, y confieso que, al mirarlo y fijarme en sus claros ojos azules, temblé por la indefensa inocencia de semejante alma. Me percaté, gradualmente, de que el mundo ya había hecho cierta mella en él y le había instilado una inquieta cautela acongojada. Todo en él denunciaba la experiencia que le había sido arrebatada; su organismo entero se estremecía con una alboreante percatación de insospechadas posibilidades de sensaciones. Lo cierto es que este agradable temblor era externamente apreciable. Constantemente mudaba de postura sobre la hierba, atusándose el pelo con las manos, enjugándose un ligero sudor de la frente, lanzándose a decir algo y articulando alguna cosa diferente. Nuestro inesperado encuentro lo había excitado bastante, y advertí que era probable que yo fuera a ser destinatario de un cierto desbordamiento de su fermentación sentimental. Podía recibirlo con la conciencia tranquila, pues toda su agitación me despertaba un gran afecto.\n\n\n—Era hace unos quince años, como dices —comenzó—, cuando me llamabas “dedos de mantequilla” porque siempre se me escapaba el balón. Es un largo lapso para dar cuenta de él, y sin embargo han sido, para mí, unos años tan sosegados y monótonos que casi podría contarte en diez palabras la historia de mis andanzas. Tú, supongo, habrás vivido toda clase de aventuras y recorrido el mundo entero. Recuerdo tu inclinación a las hazañas atrevidas; yo te tenía por un pequeño capitán Cook del vecindario, porque escalabas las cercas del jardín para recuperar el balón cuando yo lo lanzaba afuera sin querer. Yo no sabía escalar tapias, ni entonces ni después. Recordarás a mi padre, supongo, y el exquisito cuidado que tenía conmigo. Lo perdí hace unos cinco meses. Desde mis años de chiquillo hasta su muerte siempre permanecimos juntos. No creo que en quince años estuviésemos separados más de media docena de horas seguidas. Vivíamos en el campo, invierno y verano, frecuentando solo a tres o cuatro personas. Tuve una larga serie de preceptores, y una biblioteca en que sumergirme; te aseguro que soy un formidable erudito. Estúpida era semejante vida para un niño, y mucho más estúpida para un joven crecidito, pero a mí entonces no me lo parecía. Me consideraba absolutamente feliz. —Habló de su padre con cierta extensión y con un respeto que interiormente rehusé hacer mío. El señor Pickering había sido, a mi juicio, un frío egoísta, incapaz de imaginar en su hijo una vocación más grandiosa que devenir una mecánica copia de él mismo—. Soy consciente de haber sido educado de un modo extrañísimo —dijo mi amigo— y de que los resultados son algo grotescos; pero mi educación, pieza por pieza, en detalle, se convirtió en una de las aficiones personales de mi padre, por así decirlo. Al principio se dedicó a ello por su intenso cariño hacia mi madre y la especie de culto que rendía a su me moría. Ella murió a mi nacimiento, y según fui creciendo parece que fui adquiriendo una extraordinaria semejanza con ella. Aparte, mi padre tenía muchísimas teorías; se enorgullecía de sus opiniones conservadoras; creía que el usual laissez faire de la educación norteamericana era una práctica muy vulgar y que los chicos no debían crecer como las polvorientas espinas del camino. Conque ya ves —completó Pickering, sonriendo y arrebolándose, y sin embargo con algo de la ironía de una fútil lamentación— que soy una auténtica planta de invernadero. He sido vigilado, regado y podado, y si la floricultura tiene algún mérito, yo debería llevarme el primer premio en una exposición floral. Hace unos tres años empeoró mucho la salud de mi padre y con frecuencia hubo de quedar recluido en su habitación. Así, aunque yo era ya un hombre hecho y derecho, tuve que seguir viviendo encerrado en casa. Si por un cuarto de hora quedaba fuera de su vista, mandaba a buscarme. Padecía graves ataques de neuralgia y acostumbraba sentarse a la ventana para tomar el sol. Sostenía en la mano unos gemelos de teatro, y cuando yo salía al jardín, me vigilaba con ellos. Pocos días antes de su fallecimiento cumplía yo los veintisiete años de edad y era el joven más ingenuo, supongo, del país. Después de su muerte lo eché muchísimo de menos —insistió Pickering, a todas luces sin intención irónica—. Permanecí en casa, en una especie de triste estupor. Parecía como si por primera vez la vida se me ofreciera y empero como si yo no supiera cómo asirla.\n\n\nExpresaba todo esto con una franca vehemencia que acrecía conforme hablaba, y había un singular contraste entre la magra experiencia que describía y una cierta inteligencia radiante que me parecía percibir en su mirada y tono. Patentemente, era un inteligente sujeto y sus facultades naturales eran excelentes. Calculé que había leído muchísimo y que compensaba, hasta cierto punto, con sus inquietas especulaciones intelectuales, la libertad que había estado condenado a ignorar en la práctica. Ahora la suerte le ofrecía un significado para las vacías formas que su mente atesoraba, mas él solo lo veía tenuemente, al través del velo de su inseguridad personal.\n\n\n—Encima de que no he dado la vuelta al mundo, como supones —dije—, confieso que te envidio la sensación de novedad que vas a experimentar. Al venir a Homburg, te has lanzado \nin media res\n.\n\n\nMe atalayó para comprobar si mi comentario encerraba segundas intenciones, y titubeó un instante.\n\n\n—Sí, lo sé. Viajé hasta Bremen en el vapor con un alemán muy amigable, que se dedicó a bosquejarme las glorias y misterios de su patria. En esta época del año, según dijo, yo debía empezar por Homburg. Desembarqué hace solo una quincena, y heme aquí.\n\n\nDe nuevo titubeó, como si fuera a agregar algo acerca de su escena en el Kursaal; pero de súbito, nerviosamente, recogió la carta que yacía junto a él, miró intensamente el lacre con ceño atribulado, y después la arrojó otra vez sobre la hierba con un suspiro.\n\n\n—¿Cuánto tiempo piensas estar en Europa? —pregunté.\n\n\n—Cuando llegué supuse que seis meses… ¡pero ahora creo que no tanto! —Y tornó a dejar vagar la mirada sobre la carta.\n\n\n—Y ¿adónde vas a ir?, ¿qué vas a hacer?\n\n\n—“A todas partes, y todas las cosas”, habría dicho ayer. Pero ahora es diferente.\n\n\nMiré la carta interrogativamente, y con gravedad él la recogió y se la guardó en el bolsillo. Seguimos charlando un rato, pero comprendí que de repente se había puesto caviloso: que por lo visto sopesaba un impulso de romper la última barrera de su reserva. Por fin súbitamente posó su mano en mi brazo, me miró un momento suplicantemente y exclamó:\n\n\n—¡A fe mía que me gustaría contártelo todo!\n\n\n—Cuéntamelo todo, claro que sí —respondí, sonriendo—. No tengo otro deseo que el de permanecer tumbado aquí a la sombra y escucharlo todo.\n\n\n—Ah, pero la cuestión es: ¿lo entenderás? Da igual; ya me consideras atípico de por mí. No es fácil, aun así, expresarte lo que me embarga: ¡no es fácil para alguien tan atípico como yo especificarte de cuántas maneras lo soy! —Se levantó y anduvo unos instantes, pasándose la mano por los ojos, después volvió raudamente y otra vez se tendió sobre la hierba—. Hace un momento he dicho que siempre me consideré feliz; y es verdad; pero ahora que mis ojos se han abierto, veo que simplemente estaba entontecido. Era como un perrito de lanas, adornado con un lacito azul, y lavado y peinado y alimentado con aguachirle. Aquello no era vivir; vivir es aprender a conocerse uno mismo, y en tal sentido he vivido más en estas seis semanas últimas que en todos los años que las precedieron. Estoy inundado de esta sensación febril de liberación: no deja de subírseme a la cabeza como los vapores de un vino fuerte. Hallo que soy una criatura activa, sentiente, inteligente, con deseos, con pasiones, con posibles convicciones…, incluso con eso que jamás soñé: ¡una posible voluntad propia! Veo que hay un mundo que conocer, una vida que encauzar, hombres y mujeres con quienes entablar miles de relaciones. Todas estas cosas están ahí como un gran mar embravecido, donde debemos zambullirnos y bucear y capear el temporal y afrontar las olas. Yo estoy en la orilla tiritando, contemplando, anhelando, deseando, encantado por el olor marino y sin embargo temeroso de las aguas. El mundo me llama y me sonríe y me invita, pero una ignota influencia del pasado, que no puedo obedecer enteramente ni desafiar enteramente, parece retenerme. Me encuentro lleno de impulsos, pero, extrañamente, no me encuentro lleno de energía. En determinados momentos la vida parece estimulante, pero asimismo terrible y peligrosa; y me pregunto por qué he de batirme desaforadamente contra fuerzas inmisericordes si conozco tan a la perfección el medio de permanecer al margen y eludirlas. ¿Por qué no le doy la espalda a todo y regreso a casa a…? ¿qué me aguarda allí?… ¿a aquella vida campestre desprovista de imágenes y sonidos, y a aquellos largos días consumidos entre libros antiguos? Pero aunque un hombre sea débil, no quiere dar por sentada de antemano su debilidad: quiere degustar cualquier deleite que pueda haber en pagar por verificarla. Así es como viene y viene una y otra vez este irresistible impulso de zambullirme, de dejarme arrastrar, de ir adonde la libertad me lleve. —Hizo una momentánea pausa, atalayándome con sus excitados ojos y acaso percibiendo en los míos una irreprimible sonrisa provocada por su apasionamiento—. “Lánzate de cabeza, claro que sí”, quizá estés pensando decirme, “y que te sea leve”. No sé si estás riéndote de mi agitación o de lo que posiblemente te parezca mi depravación. No sé —prosiguió en tono grave— si tengo inclinación por hacer el mal; aunque la tenga, seguro estoy de que no prosperaré en ella. Sinceramente creo que puedo tomarme inofensivamente una licencia para disfrutar. Pero no es en eso en lo que pienso, así como tampoco sueño con sufrir. Placer y dolor son palabras vacías para mí; lo que anhelo es conocimientos: conocimientos distintos de los adquiridos mediante una instrucción incolora, aséptica, impersonal Entenderías todo esto mucho mejor si pudieras respirar siquiera un momento la enranciada atmósfera de reclusión en que siempre he vivido. Derribar una puerta y dejar entrar la luz y el aire: ¡siento como si por fin debiera actuar!\n\n\n—Actúa, claro que sí, ahora y siempre, cuando tengas la oportunidad —repuse—. Pero no te tomes las cosas tan a pecho, ni ahora ni nunca. Tu largo confinamiento te hace figurarte que el mundo es más digno de ser conocido de lo que es probable que acabe pareciéndote. Un hombre con tan buena cabeza y tan buen corazón como tú, lleva un mundo muy amplio dentro de sí, y yo no creo ni en el arte por el arte ni en lo que llaman la vida por la vida. Así y todo, date tu zambullida y luego ven a contarme si encontraste la perla de la sabiduría. —Frunció un poco el ceño, como si le parecieran algo tacañas mis palabras de ánimo. Le di una palmadita en la espalda y me reí—: ¡La perla de la sabiduría —exclamé— es el amor: el amor sincero es la más maravillosa concentración de experiencia! Te aconsejo que te enamores. —No me sonrió en respuesta, sino que se sacó del bolsillo la carta de que ya he hablado, la levantó en alto y la agitó solemnemente—. ¿Qué es eso? —pregunté.\n\n\n—¡Mi sentencia!\n\n\n—¡No de muerte, espero!\n\n\n—De matrimonio.\n\n\n—¿Con quién?\n\n\n—Con alguien a quien no amo.\n\n\nEsto era serio. Dejé de sonreír y le rogué que se explicara.\n\n\n—Es la parte más singular de mi historia —dijo por fin—. Te recordará a un antiguo romance. Pese a que estoy aquí charlando de esta manera desenfrenada y lanzando provocaciones al destino, mi destino está fijado y sellado. Estoy comprometido: estoy prometido en matrimonio. Es una herencia del pasado, ¡un pasado sobre el que no he tenido gobierno! El casamiento fue concertado por mi padre, hace años, cuando yo era niño. El padre de la novia era íntimo amigo suyo: también un viudo, que educaba a su hija, por su parte, en un régimen de severo aislamiento igual que aquél en que transcurrían mis días. Aun hoy ignoro el origen del vínculo amistoso entre nuestros respectivos progenitores. El señor Vernor se hallaba muy metido en negocios, y creo que una vez lo sorprendió un aprieto financiero en el que fue ayudado por la intervención de mi padre, quien le facilitó un cuantioso préstamo del que, en su atolladero, él no podía responder con otros bienes que con su palabra. De cosas así era capaz mi padre. Era hombre de dogmas, y no le cabía duda de que un caballero tiene una obligación para con un amigo caído en una dificultad económica. Y, lo que es más, nunca habría dejado de cumplirla. El señor Vernor, creo, salió a flote, pagó su deuda, y consagró una eterna gratitud a mi padre. Para él su hijita era como la niña de sus ojos, y se propuso llegar a hacerla ser la esposa del hijo de su bienhechor. Así fue fijado nuestro destino por nuestros padres, y fuimos educados el uno para el otro. No he visto a mi prometida en esponsales desde que ella era una niñita feúcha con delantalito almidonado, que jugaba con un monigote manco (de sexo masculino, creo) tan grande como ella misma. El señor Vernor es lo que se denomina un empresario del comercio oriental, y desde hace muchos años vive en Esmirna. Isabel, su hija, ha sido educada allí en un jardín de tapias blancas, con una arboleda de naranjos, entre su padre y su institutriz. Es bastante menor que yo: hace seis meses cumplió los diecisiete años; ¡cuando cumpla los dieciocho hemos de casarnos!\n\n\nNarró todo esto con bastante serenidad, sin inflexión alguna de queja, más bien imparcial y objetivamente, como si estuviese cansado de reflexionar sobre ello.\n\n\n—Vaya si es todo un romance —dije—, máxime teniendo en cuenta los aburridos tiempos en que vivimos, y de todo corazón te felicito. No todos los jóvenes se encuentran, al llegar a la edad de matrimoniar, con una señorita conservada entre algodones para él. Apuesto mil contra uno a que la señorita Vernor es adorable; me maravilla que no partas a toda prisa hacia Esmirna.\n\n\n—Te burlas de mí —replicó, con aire lastimado—, pero hablo completamente en serio. Déjame acabar. Nunca sospeché esta tierna conjura hasta hace algo menos de un año. Deseando mi padre dejar las cosas resueltas antes de su muerte, me informó de ella con solemnidad. No me sentí ni inflamado ni abatido: recibí la noticia, según recuerdo, con una clase de emoción solo cuantitativamente distinta de aquélla con que habría acogido el anuncio de que mi padre me había comprado una docena de camisas nuevas. Supuse que bajo semejantes decretos inexorables y supraterrenales era como se concertaban los matrimonios de todos los jóvenes. Cierto es que las novelas y los poemas por mí leídos hablaban de enamoramientos; pero novelas y poemas eran una cosa y la vida otra. Poco tiempo después me proporcionó una fotografía de mi prometida, que tiene una cara hermosa pero extremadamente inanimada. Después la salud de mi padre decayó rápidamente. Una noche yo estaba sentado, tal como habitualmente me sentaba durante horas, en su tenuemente iluminada habitación, junto a su cama, en la que él había sido confinado para una semana. Llevaba algún rato sin hablar, conque supuse que se hallaba dormido, mas acerté a mirarlo y comprobé que tenía los ojos totalmente abiertos y clavados en mí de extraña forma. Sonreía benignamente, intensivamente, y al cabo de un momento me hizo una seña. Entonces, al inclinarme hacia él, dijo: “Presiento que no voy a durar mucho, pero no me importa fallecer si pienso en lo bien que he dejado resuelto tu porvenir”. Hablaba de la muerte, y en aquel momento cualquier cosa excepto el pesar habría sido algo indudablemente impío y monstruoso; pero por vez primera palpitó en mi corazón una sensación de haber sido archidominado excesivo tiempo. Nada dije, y él interpretó mi silencio enteramente como tristeza. “No viviré lo suficiente para verte casado”, prosiguió, “pero, puesto que ya se han sentado los cimientos, poco importa; poder verte casado sería un placer egoísta, y yo nunca he tenido un solo pensamiento que no fuera en pro de tu personal beneficio. Vislumbrar tu futuro, en su perfil global, saber a ciencia cierta que te hallarás a salvo aquí, casado con una mujer aprobada por mi juicio, cultivando los frutos espirituales cuya semilla he sembrado en ti: esto me basta. Pero, hijo mío, querría alejar de esta luminosa visión la sombra que la amenaza. Confío en tu docilidad; creo poder confiar en la saludable fuerza que tendrá tu respeto a mi memoria. Pero no he de olvidar que cuando me vaya para siempre te hallarás solo, frente a frente con una miríada de ignotas invitaciones a la perversidad. Los humos de la inicua vanidad pueden alzarse en tu espíritu y tentarte, en interés de una vana ilusión que podríamos llamar de independencia, a derrumbar el edificio que tan laboriosamente he construido. Así, pues, necesito exigirte una promesa: la solemne promesa que me debes en este trance”. Y me asió la mano. “Seguirás la senda que te he marcado; serás leal a la muchacha que ha sido moldeada en todas las virtudes por una influencia análoga a la que ha gobernado tu propia educación; te casarás con Isabel Vernor”. En esta rígida solicitud había algo ominoso. Me sentí amedrentado. Desasí mi mano y le pedí que confiara en mí sin necesidad de tan imponente juramento. Mi renuencia sobresaltó a mi padre, llevándolo a la sospecha de que en mí ya había brotado la vana ilusión de la independencia. Se retrepó en la cama y me miró con ojos que parecían prever que mi vida iba a ser un festival de aborrecible ingratitud. Sentí el reproche; todavía ahora puedo sentirlo. ¡Y prometí! Y ni siquiera en este instante deploro mi promesa ni me quejo de la obstinación de mi padre. Se me antoja, extrañamente, que las semillas de un sosiego perfecto fueron sembradas en aquellos años de ingenuidad, y que después de muchos días recogeré el dulce fruto. ¡Pero después de muchos días! Cumpliré mi promesa, obedeceré; ¡pero primero quiero vivir!\n\n\n—Mi querido amigo, vivir es lo que estás haciendo ahora. Toda esta apasionada conciencia de tu situación es una ardiente vida. Ojalá pudiese decir lo mismo de la mía.\n\n\n—Quiero olvidar mi situación. Quiero pasar tres meses sin pensar en el pasado ni en el futuro, aferrándome a todo cuanto el presente me ofrezca. Ayer creí hallarme en una hermosa ocasión para hacerme a toda vela a la mar. ¡Pero esta mañana va y me llega este recordativo! —Y otra vez levantó en alto la dichosa carta.\n\n\n—¿Qué es eso?\n\n\n—Una carta de Esmirna.\n\n\n—Advierto que aún no has roto el lacre.\n\n\n—No, ni pienso hacerlo de momento. Trae malas noticias.\n\n\n—¿Qué entiendes tú por malas noticias?\n\n\n—Las noticias de ser esperado en Esmirna para dentro de tres semanas. Las de que el señor Vernor desaprueba mi vagabundeo por el mundo. Las de que su hija me aguarda ansiosa para el altar.\n\n\n—¿Eso no serán meras conjeturas?\n\n\n—Conjeturas, posiblemente, pero conjeturas acertadas. Tan pronto como examiné el sobre, algo me golpeó en el corazón. Mira el lema del sello y seguro estoy de que hallarás que reza “¡No tardes!”.\n\n\n—Y arrojó la carta a la hierba.\n\n\n—Palabra de honor, es preferible que la abras —dije.\n\n\n—Si la abriera y en ella leyera que se me citaba, ¿sabes lo que irremediablemente haría? Me volvería a mi hotel, preguntaría en recepción cómo se va a Esmirna, facturaría mi equipaje, tomaría el billete y no pararía hasta llegar. Sé que eso haría; padezco la hipnosis de la costumbre. Por consiguiente, el único medio para apurar mi licencia es dejar la carta sin leer.\n\n\n—A mí, en tu lugar —dije—, la curiosidad me empujaría a abrirla.\n\n\nMovió negativamente la cabeza:\n\n\n—¡No tengo curiosidad! A lo largo de estas numerosas semanas la idea de mi matrimonio ha ido perdiendo toda novedad, y ya la he examinado mentalmente bajo todas las posibles luces. No temo nada por ese lado, pero sí temo algo de mi conciencia. No deseo contar con alternativas. ¿Quieres hacerme un favor? Coge la carta, guárdatela en un bolsillo y consérvala hasta que te solicite que me la reintegres. Cuando te lo solicite, sabrás que ya habré apurado mi licencia.\n\n\nSonriendo, cogí la carta.\n\n\n—Y ¿de cuánto tiempo consta tu licencia? —pregunté—. La temporada de Homburg no dura eternamente.\n\n\n—¿Dura un mes? ¡Pues que ésa sea la duración de mi permiso! Dentro de un mes me la reintegrarás.\n\n\n—Mañana mismo si me la pides. ¡Mientras tanto, dejémosla dormir el sueño de los justos! —Y me la guardé en el más sacrosanto intersticio de mi cartera. Decir que estaba dispuesto a seguirle la corriente al pobre tipo semejaría implicar que consideraba extravagante su ruego. Era su situación, y no por culpa suya, lo que era extravagante, y él procuraba únicamente ser lógico. Me observó guardarme la carta y, cuando desapareció de su vista, exhaló un suave suspiro de alivio. El suspiro era lógico, y sin embargo me hizo reflexionar. Tal vez era bastante saludable su fuga global ante una responsabilidad inmediata que otros le habían impuesto; pero si por una parte había un agravio antiguo, ¿no podía haber un autoengaño novedoso por la otra? No habría sido limpio callarme una reflexión que podría servirle de advertencia; conque le relaté, abruptamente, que yo había sido un espectador insospechado, la anterior noche, de sus hazañas en la ruleta.\n\n\nSe ruborizó profundamente, mas encaró mi mirada con la misma espléndida franqueza:\n\n\n—¡Ah, ¿entonces observaste —exclamó— a la prodigiosa dama de mi aventura?!\n\n\n—Prodigiosa se mostró sin ningún género de dudas. La vi un poco después, asimismo, sentada en la terraza bajo la luz de las estrellas. Me imagino que no estaría sola.\n\n\n—Aciertas en un todo, pues allí estuve yo con ella… durante cosa de una hora. Luego la acompañé a su alojamiento caminando.\n\n\n—¡Mecachis! Y ¿entraste en él?\n\n\n—No. Me dijo que era demasiado tarde para invitarme a pasar; aunque afirmó que, en términos generales, no se preocupaba mucho de protocolos.\n\n\n—En eso no fue de todo punto sincera. Cuando por su culpa perdiste tu dinero, bien que se dejó rogar por ti.\n\n\n—¡Ah, ¿viste eso también?! —exclamó Pickering, aunque no muy extrañado—. Yo me sentía como si toda la mesa me mirara; pero las maneras de ella eran tan donosas y alentadoras que concluí que lo que ella estaba haciendo no era nada inhabitual. Confesó, empero, más tarde, ser muy excéntrica. El mundo empezó a motejarla así, dijo, antes de que ella pudiera figurárselo siquiera remotamente, y descubriendo finalmente que se había granjeado aquella reputación a su pesar, había resuelto aprovecharse de sus ventajas. Actualmente hace lo que le apetece.\n\n\n—En otras palabras, ¿es una mujer que ya no tiene ninguna reputación que perder?\n\n\nPickering pareció confundido y sonrió ligeramente:\n\n\n—¿No es eso lo que se dice de las mujeres indecentes?\n\n\n—De algunas: de las que terminan desenmascaradas.\n\n\n—Bueno —dijo, sin dejar de sonreír—, yo aún no he desenmascarado a la señora Blumenthal.\n\n\n—Si tal es su apellido, supongo que es alemana.\n\n\n—Sí; pero habla inglés tan perfectamente que casi se podría dudarlo. Es muy inteligente. Su marido está muerto.\n\n\nMe reí, involuntariamente, ante la conjunción de ambas circunstancias, pero la límpida mirada de Pickering pareció censurar mi jovialidad.\n\n\n—Has sido tan plenamente franco conmigo —dije— que voy a corresponderte. Dime, si puedes, si esta inteligente señora Blumenthal, cuyo marido está muerto, ha encendido tu deseo de suspender toda comunicación con Esmirna.\n\n\nImpertérrito, pareció sopesar mi pregunta.\n\n\n—Creo que no —dijo, por último—. Hará tres meses que concebí ese deseo; a la señora Blumenthal la conozco desde hace menos de veinticuatro horas.\n\n\n—Muy cierto. Pero cuando encontraste aquella carta para ti en tu plato del desayuno, ¿no te pareció, por un momento, como si tuvieras sentada a la señora Blumenthal frente a ti?\n\n\n—¿Frente a mí? —hizo de eco, frunciendo educadamente el ceño.\n\n\n—Frente a ti, mi querido amigo, o en cualquier otra parte próxima a ti. Hablando en plata, ¿te interesa?\n\n\n—¡Muchísimo! —exclamó, desarrugando el ceño.\n\n\n—¡Amén! —respondí, poniéndome de pie con una carcajada—. Y ahora, si tenemos que conocer el mundo en un mes, no hay tiempo que perder. Principiemos por el Hardtwald.\n\n\nPickering se levantó y nos internamos por la floresta, charlando de temas más ligeros. Por último llegamos al final del bosque, nos sentamos en un tronco derribado y contemplamos, al otro lado de un intervalo de prados, las largas ondulaciones boscosas de los Taunus. En qué pensaba mi amigo, no lo sé; yo rumiaba su singular biografía y dejaba volar mi imaginación camino de Esmirna. De pronto se me vino a las mientes que él poseía un retrato de la muchachita que estaba esperándolo en el jardín de tapias blancas. Le pregunté si lo tenía a mano. No me contestó, sino que gravemente sacó la cartera y extrajo una pequeña fotografía. Mostraba, como dicen los poetas, una pura doncella en flor: una jovencita delgada, con cierta infantil redondez de formas. No había acierto en su postura; posaba de pie, rígida y tímidamente, para su retrato; llevaba un blanco vestido estrecho de talle; los brazos le colgaban a los costados y las manos estaban enlazadas por delante; la cabeza se inclinaba levemente hacia abajo y los negros ojos miraban fijamente. Pero su desmaña era tan atrayente como la de un esquinado serafín en una talla medieval, y en su seria mirada parecía acechar el brillo interrogador típico de la infancia. “¿Para qué es esto? —semejaban preguntar sus adorables ojos—; ¿por qué se me ha vestido, para esta ceremonia, de punta en blanco y con cuentas de ámbar?”.\n\n\n—¡Poderes celestiales! —dije—. ¡Cuán enormemente adorable es la inocencia!\n\n\n—Este retrato se tomó hace año y medio —dijo Pickering, como con un esfuerzo por ser absolutamente equitativo—. A estas alturas, supongo, parecerá algo menos candorosa.\n\n\n—No mucho menos, espero —dije, mientras le devolvía la fotografía—. ¡Es adorable!\n\n\n—Sí, pobre muchacha, es adorable… ¡no cabe duda! —Y se guardó el retrato sin mirarlo.\n\n\nQuedamos silenciosos unos momentos. Al cabo, abruptamente, dije:\n\n\n—Mi querido amigo, me depararía satisfacción verte partir inmediatamente de Homburg.\n\n\n—¿Inmediatamente?\n\n\n—Hoy mismo, tan pronto como pudieras estar listo para ello.\n\n\nMe miró, sorprendido, y poco a poco fue sonrojándose.\n\n\n—Hay algo que no te he contado —dijo—: algo que, al decirme tú que la señora Blumenthal no tiene ninguna reputación que perder, ya no me atreví a contarte.\n\n\n—Creo adivinarlo. La señora Blumenthal te habrá pedido que vuelvas a escogerle los números de la ruleta.\n\n\n—¡No, por cierto! —exclamó Pickering, con una sonrisa triunfal—. Dice que ya no va a jugar más, de momento. Me ha invitado a merendar con ella esta tarde.\n\n\n—Ah, en ese caso —dije, muy gravemente— por supuesto no puedes partir de Homburg.\n\n\nNo replicó nada, sino que me miró con recelo, como si se temiera que iba a echarme a reír.\n\n\n—Presióname enérgicamente —dijo luego de un momento—. Recálcame cuál es mi deber… ordénamelo.\n\n\nNo lo comprendí del todo, pero, acolchando la invectiva con un chistoso exabrupto, le dije que a menos que siguiera mi consejo, jamás volvería a hablarle.\n\n\nSe levantó, se plantó ante mí y golpeó el suelo con su bastón.\n\n\n—¡Estupendo! —exclamó—. Anhelaba la ocasión de transgredir un mandato, de saltar por encima de un obstáculo. ¡Hela aquí! ¡Me quedaré!\n\n\nLe hice una burlona inclinación dedicada a su energía.\n\n\n—Eso está muy bien —dije—; pero ahora, a fin de que te pongas en la tesitura idónea para la merienda de la señora Blumenthal, iremos a escuchar a la orquesta tocar Schubert bajo los tilos. —Y retornamos atravesando el bosque.\n\n\nAl día siguiente me dirigí a visitar a Pickering en su alojamiento, y al llamar, según se me indicó, a su puerta, me extrañó oír una voz campanuda adentro. Mi llamada no fue atendida, conque enseguida abrí yo mismo y entré en el cuarto. No hallé acompañante desconocido alguno, sino que descubrí a mi amigo, paseándose de un lado a otro, aparentemente declamando con un pequeño volumen encuadernado en vitela blanca. Me saludó afectuosamente, dejó el libro en la mesa y declaró estar practicando una lección de alemán.\n\n\n—Y ¿quién es tu maestro? —pregunté, lanzando una mirada al libro.\n\n\nPareció esquivar el mirarme mientras, luego de un instante de demoranza, contestó:\n\n\n—La señora Blumenthal.\n\n\n—¡Caramba! ¿Ha escrito una gramática? —inquirí.\n\n\n—No es una gramática: es una tragedia. —Y me entregó el libro.\n\n\nLo abrí y vi que era una trauerspiel en cinco actos, delicadamente impresa, con anchísimos márgenes, intitulada Cleopatra. Presentaba numerosas correcciones y anotaciones marginales, al parecer de mano de la autora; los parlamentos eran larguísimos y había un desmesurado número de soliloquios a cargo de la heroína. Uno de ellos, recuerdo, hacia el final de la obra, empezaba de esta suerte:\n\n\n“¿Qué es, pensándolo bien, la vida sino una sensación, y una sensación sino una decepción: una realidad que empalidece ante la luz de nuestros sueños, tal como la vulgar belleza de Octavia queda empañada al lado de la mía? ¡Mas dejadme creer en una dicha más intensa y buscarla en brazos de la muerte!”\n\n\n—Parece de natural apasionada —dije—. ¿Se ha representado alguna vez esta tragedia?\n\n\n—Jamás en público; pero la señora Blumenthal me cuenta que hizo representarla en su propia casa en Berlín y que ella misma tomó a su cargo el papel protagonista.\n\n\nLa poco mundanal existencia que había llevado Pickering no había sido de una índole capaz de habilitarlo para poseer sentido del ridículo, pero me pareció un inequívoco signo de que se sentía hechizado la circunstancia de que me facilitara esta información con gran seriedad. Se mostraba abstraído, e irreceptivo a mis tanteadores comentarios sobre cuestiones vulgares: el tiempo caluroso, el hotel, la llegada de Adelina Patti. Al final verbalizó sus pensamientos y proclamó que la señora Blumenthal se le había revelado una mujer extraordinariamente interesante. Semejaba haberse olvidado totalmente de nuestra larga conversación en el Hardtwald, y no traslució ninguna percatación de que esto era una confesión de haberse zambullido y hallarse flotando en la corriente. Tan solo recordaba que yo había hablado zahirientemente de aquella mujer e insinuó que me incumbía rectificar mi opinión.\n\n\nEl día anterior yo había tenido una tan fuerte impresión de una especie de amedrentamiento espiritual en la naturaleza de mi amigo, que en el momento presente, al oír cómo sonaba una nueva hora, por así decirlo, en su interior, y al observar cómo los ecos del pasado quedaban inmediatamente ahogados en su música, me dije para mis adentros que ciertamente había sido precisa una mano hábil para reajustar esa delicada maquinaria. No cabía duda de que la señora Blumenthal era una mujer inteligente. Es una buena costumbre alemana, en Homburg, emplear la hora antes de la comida en escuchar a la orquesta del Kurgarten: Mozart y Beethoven, para organismos en los cuales la separación entre lo espiritual y lo corporal es particularmente incierta, son un vigoroso estímulo del apetito. Pickering y yo nos sometimos, tal como habíamos hecho el día anterior, a aquella usanza, y cuando estábamos sentados bajo los tilos, él comenzó a extenderse sobre los méritos de su amiga.\n\n\n—No sé si es excéntrica o no —dijo—; a mí toda la gente me parece excéntrica, y no estoy en condiciones, por ahora, de juzgar a las personas con mi limitada experiencia. Jamás en mi vida había visto una mesa de juego, conque suponía que un jugador era, por necesidad, un oscuro rufián de aviesa mirada. En Alemania, dice la señora Blumenthal, el pueblo juega a la ruleta lo mismo que juega al billar, y a ella fue su venerable madre quien la inició en las reglas del juego. El juego es una aceptada fuente de ingresos para personas honradas de escasos recursos monetarios. Pero confieso que la señora Blumenthal podría hacer cosas peores que jugar a la ruleta y sin embargo volverlas distinguidas y hermosas. Nunca he acostumbrado considerar la belleza deslumbrante como lo más excelente de una mujer. Siempre me he dicho a mí propio que, de ser conquistado alguna vez mi corazón, lo sería por una especie de gracia general (una dulzura de movimiento y tono) con que podría contar para recibir confortadoras impresiones, igual que se puede contar con un instrumento músico perfectamente afinado. La señora Blumenthal posee esta gracia que conforta y deleita; y semeja tanto más perfecta cuanto que preserva el orden y la armonía dentro de una personalidad real y apasionadamente activa y ardorosa. Con sus variados impulsos y dotes, nada más fácil que pareciera agresiva y agobiante e importuna. Ya la conocerás, y me dirás si parece algo de esto. Tiene todos los posibles talentos ingénitos, y su cultura los ha perfeccionado hasta el máximo. Lo que pasa dentro de su cabeza, naturalmente no sé decirlo; lo que percibe el observador (el admirador) es sencillamente un penetrante perfume de inteligencia, mezclado con un penetrante perfume de simpatía.\n\n\n—Aunque la señora Blumenthal —dije, sonriendo— fuese la mujer más encantadora del mundo, y tú el destinatario de sus más exquisitos favores, sin embargo lo que yo te envidiaría más es, no a tu impar amiga, sino tu singular imaginación.\n\n\n—Es una manera amable de llamarme bobo —dijo Pickering—. ¡Tú eres un escéptico, un cínico, un satírico! Yo espero tardar mucho en llegar a serlo.\n\n\n—Recorrerás esa distancia con celeridad si viajas en tren expreso. Pero ten a bien decirme: ¿te has aventurado a manifestarle a la señora Blumenthal la alta opinión que tienes de ella?\n\n\n—No sé qué le habré dicho y qué no. Ella sabe escuchar aún mejor que hablar, conque juzgo posible que yo la haya hecho oír gran número de disparates. Pues enseguida de haber cruzado mis primeras palabras con ella, me percaté de una asombrosa volatilización de toda mi antigua timidez. Tengo, en verdad, según supongo —añadió, luego de un momento—, debido a las peculiares circunstancias de mi biografía, un gran fondo acumulado de toda clase de cosas a las que nunca he dado libre rienda y que pugnan por exteriorizarse. La tarde anterior, sentado frente a esta encantadora mujer, acudieron en tropel a mis labios. Muy probablemente las liberé todas. Tengo la sensación de que me envolví en una especie de nube de palabras, y de que vi sus preciosos ojos brillando frente a mí a través de la misma, cual estrellas sobre una miasmática charca de ranas. —Y aquí, si no me es infiel la memoria, Pickering hizo un inflamado paréntesis para sostener que en los ojos de la señora Blumenthal había algo que él jamás había visto en ningunos otros—. Fue un caos de obviedades y ridiculeces —prosiguió— que debieron de parecerle enormemente grotescas; pero me siento más sabio y vigoroso, extrañamente, por haberlas vertido ante ella; y me figuro que me costaría muchísimo hallar otra mujer en que tamaña exhibición provocara tan poca fría rechifla irrespetuosa.\n\n\n—Por el contrario, la señora Blumenthal —conjeturé— penetraría tu situación con calidez.\n\n\n—Exactamente, así fue: ¡con la mayor calidez! ¡Ella es sabia, ha conocido, ha sentido, ha sufrido, y por eso comprende!\n\n\n—Te diría, imagino, que te entendía de maravilla, y se ofrecería a ser tu guía, tu filósofa y tu amiga.\n\n\n—Me habló —respondió Pickering, tras una pausa— como nadie me había hablado hasta entonces, y me ofreció, en efecto, formalmente, todo aquello para lo que la amistad de una mujer pudiera servir.\n\n\n—Y tú lo aceptarías igual de formalmente.\n\n\n—A ti la escena te suena absurda, supongo, ¡pero permíteme decirte que me trae sin cuidado! —exclamó Pickering, con un aire de cordial provocación que resultó lo más inofensivo del mundo—. Me sentí muy conmovido; me sentí, de hecho, muy excitado. Traté de decir algo, pero no supe; anteriormente tenía sobradas cosas que decir, pero ahora tartamudeé y vacilé, y finalmente me refugié en una abrupta retirada.\n\n\n—¡Entretanto ya te había metido en el bolsillo la tragedia en cinco actos!\n\n\n—Nada menos cierto. Yo la vi sobre la mesa antes de que ella entrara. Después ella se ofreció amablemente para dos o tres veces por semana leer juntos alemán, en voz alta, para corregir mi acento. “¿Con qué empezamos?”, preguntó. “¡Con esto!”, dije, señalándole el libro. Y me dejó llevármelo para que fuera preparándome.\n\n\nYo no era ni un cínico ni un satírico, pero aunque lo hubiera sido, Pickering me habría desarmado al anunciarme, antes de que nos separáramos, el deseo expresado por la señora Blumenthal de conocerme y su esperanza de que él me presentara. Entre la multitud de locuras a las que, como decía él, había dado libre rienda, habían figurado algunas liberales palabras en mi encomio, ante las cuales ella había reaccionado muy educadamente. Confieso que sentí curiosidad por conocerla, mas le rogué que no fuera inmediata la presentación. Deseaba, por un lado, dejar que Pickering se forjara su propio destino sin yo caer en la tentación de actuar como providencia; y, por otro lado, en Homburg tenía un grupo de amigos con quienes había prometido pasar mis horas ociosas durante la semana entrante. Por espacio de unos días vi poco a Pickering, si bien tropezábamos el uno con el otro en el Kursaal y ocasionalmente dábamos juntos un paseo por el parque. Yo acechaba, pese a mi deseo de librarlo a sus propios recursos, las señales y prodigios de la progresiva influencia del mundo sobre él… de aquella parte del mundo, en particular, que la señora Blumenthal había acumulado en su abarcador espíritu. Él parecía felicísimo, y de una docena de maneras me dio la impresión de un desarrollo hacia la autoconfianza y la madurez. Su mente se mostraba admirablemente operante, y siempre, después de hablar un cuarto de hora con él, yo me preguntaba qué cosas hacía realmente la experiencia, y que la reclusión no había hecho, para volverlo desenvuelto y brillante. De vez en cuando me llamaba la atención su desbordado entusiasmo por algún nuevo espectáculo —a menudo bastante frívolo—, alguna cosa extranjera, local, pintoresca, algún detalle de costumbres, algún pormenor del escenario; y también el infinito desparpajo con que se sentía capaz de ir y venir y correr y parar y observarlo todo. Aquello era su crecimiento, su despertar, su arribar a la hombría de una manera más honda… igual que uno arriba a una localidad previamente desconocida, después de varios retrasos, a alguna tranquila hora avanzada que trueca el fastidio en gratitud ante la preternatural vividez de las impresiones primeras. Cada vez que me lo encontraba, él hablaba cada vez menos de la señora Blumenthal, aun cuando normalmente me hacía saber que se veía con ella a menudo y continuaba admirándola… ¡inmensamente! En mi fuero interno me vi forzado a admitir, a despecho de mis prejuicios, que si realmente ella era la estrella que lo guiaba en esta serena florescencia, tenía que ser una mujer superior. Pickering tenía la pinta de un ingenuo filósofo incipiente sentado a los pies de una sobria musa, más bien que la de un manirroto sentimental mariposeando alrededor de alguna suprema personificación de la veleidad.\n\n\n \n\n\nII\n\n\n \n\n\nLa señora Blumenthal parecía, a la sazón, haber desertado del Kursaal, y yo no lograba ponerle la vista encima. Al parecer, su joven amigo era un espécimen interesante; deseaba estudiarlo sin que la interrumpieran.\n\n\nElla hizo su reaparición, no obstante, por fin, una noche en la ópera, donde desde mi butaca la vi ocupando un palco, luciendo extraordinariamente hermosa. Cantaba Adelina Patti, conque una vez levantado el telón atendí solo al escenario; pero al pasear la mirada en derredor cuando el telón descendió para un entr’acte, vi que a la autora de Cleopatra se le había unido su joven admirador. Él se sentaba un poco detrás de ella, inclinado hacia adelante, mirando por encima del hombro femenino y escuchándola mientras ella, moviendo parsimoniosamente su abanico y dejando vagar la mirada por la sala, parecía hablar de este y del otro espectador. Sin duda estaba haciendo comentarios agudos; pero Pickering no se reía: su mirada seguía las disimuladas indicaciones que ella le hacía; su boca estaba entreabierta, como siempre que se sentía interesado; su aspecto era intensamente serio. Celebré que él estuviera sentado un poco detrás de ella, porque así ella no podía advertir el aspecto de él. Parecía el momento oportuno para presentar mis respetos; pero justamente cuando me hallaba a punto de levantarme de mi localidad, un caballero, a quien de inmediato identifiqué como uno de mis viejos amigos, vino a ocupar la butaca contigua a la mía. Siguió un reconocimiento y un saludo mutuos, y me vi forzado a posponer momentáneamente la visita a la señora Blumenthal. No lo lamenté, pues enseguida se me ocurrió que Niedermeyer, mi amigo, era justamente el hombre que podía darme una fiable versión en prosa del lírico poema que Pickering entonaba en loor de su amiga. Niedermeyer era austriaco por nacimiento, pero había vivido en diversos países europeos sirviendo en tareas diplomáticas subalternas. Inglaterra era el que había visitado con mayor frecuencia, por lo cual hablaba inglés casi sin acento germánico. Una vez yo había pasado con él tres lluviosos días en la mansión campestre de un mutuo amigo inglés. Era agudo observador y un poco cotilla: sabía algo de todos, y lo sabía todo sobre algunos. En conjunto su sapiencia en materias de sociedad poseía las cualidades de la ciencia alemana: era copiosa, minuciosa, exhaustiva.\n\n\n—Dígame usted —le pedí mientras contemplábamos la concurrencia— quién es y qué es aquella señora de blanco, la que tiene un joven sentado un poco detrás.\n\n\n—¿Que quién es? —respondió, bajando los gemelos—. ¡La señora Blumenthal! ¿Que qué es? Sería largo de contar. Hágase usted presentar; no es cosa difícil; la encontrará usted encantadora. Luego, después de una semana, será usted quien podrá decirme a mí qué es.\n\n\n—Quizá no. Ya hace una semana que la conoce mi amigo, el que la acompaña, y no creo que todavía él sea capaz de dar cuenta exacta de ella.\n\n\nDe nuevo alzó los gemelos y, luego de mirar un rato, dijo:\n\n\n—Mucho me temo que su amigo sea un poco… ¿cómo se dice?… un poco “blando”. ¡Pobre muchacho!; no es el primero. Nunca he visto a esa mujer sin algún joven distinguido escoltándola en la misma actitud que éste, sometiéndose al proceso de ablandamiento. Es maravillosa, vista desde aquí. ¡Es extraordinario cuánto duran las mujeres así!\n\n\n—No querrá usted decir, supongo, cuando habla de “mujeres así”, que la señora Blumenthal no se halla embalsamada, en pro de su duración, con un baño de respetabilidad.\n\n\n—Sí y no. El tipo de elemento que la rodea es de su creación exclusiva. No hay ninguna razón, en sus antecedentes, para que la gente tenga que hablar de ella en voz baja. Pero algunas mujeres jamás se quedan contentas hasta no haberle dado uno u otro sesgo extraño a su posición ante el mundo. La actitud de rectísima virtud no es vistosa, como tampoco lo es la de sentarse demasiado derecho en un fauteuil. No me pida usted opiniones, sin embargo; conténtese con unos pocos datos y una anécdota. La señora Blumenthal es prusiana, y de muy buena estirpe. Recuerdo a su madre, una antigua westfaliana, de principios tan disciplinados como los granaderos de Federico el Grande. Era pobre, no obstante, y sus principios constituían una insuficiente dote nupcial para su hija Anastasia, que fue casada muy joven con un vicioso judío que la doblaba en edad. Se lo tenía por rico, pero me temo que poseía menos dinero de lo que figuró en el acuerdo matrimonial o, si no, es que su joven y bella esposa lo despilfarró muy pronto. Quedó viuda hace seis u ocho años, y ha vivido, imagino, de un modo precario. Calculo que tendrá unos treinta y cuatro o treinta y cinco años. Todos los inviernos se oye hablar de ella en Berlín, pues da pequeñas cenas a la bohemia artística de la ciudad; en verano frecuentemente se la ve sentada al tapete verde en Ems y Wiesbaden. Es muy inteligente, y su inteligencia la ha perjudicado. Un año después de su casamiento publicó una novela, que contenía sus opiniones sobre el matrimonio, siguiendo el estilo de George Sand, pero llevándolo a extremos delirantes. No cabe duda de que era muy infeliz: Blumenthal era un viejo bruto. Desde entonces ha publicado muchísimo: novelas y poemas y folletos sobre cualquier tema concebible, desde la transformación de Lola Montes a la filosofía hegeliana. Su conversación es mucho mejor que sus escritos. Sus teorías radicales acerca del matrimonio hicieron que la gente pensara mal de ella en una época en que probablemente su rebelión contra el mismo era solo teórica. Le gustaba tejer epigramas, manejaba sin cesar su devanadera, y cuando llegó al final de la hebra se encontró con que la buena sociedad le había vuelto la espalda. Entonces irguió la cabeza, declaró que al fin podía respirar el aire de la libertad y proclamó formalmente su adhesión a una vida “intelectual”. Esto significó una ilimitada camaraderie con escritorzuelos y pintamonas, filósofos hegelianos y pianistas húngaros en paro. Pero también ha sido admirada por gran número de hombres realmente esclarecidos; ¡hubo una época, de hecho, en que trastornaba cabezas tan bien puestas sobre los hombros como ésta! —Y con un dedo Niedermeyer señaló su propia frente—. Es verdaderamente encantadora y, en sentido estricto, a mí nunca me ha hecho nada. Con todo y eso, no le hablo nunca; jamás me acerco a su palco. Me da igual que diga, si me hace el honor de advertir mi ausencia, que también yo me he sumado a los filisteos. No se trata de eso; se trata de que palpita algo siniestro dentro de esta mujer. Soy demasiado viejo como para que ello me asuste, pero tengo suficiente corazón como para que ello me hiera. Sus discrepancias con la sociedad no le han proporcionado ninguna dicha, y su encanto exterior no es sino el disfraz de un peligroso resentimiento. ¡Su cerebro ocupa el lugar correspondiente al corazón! En tanto uno entretiene el intelecto de ella, todo va bien: ella irradia alegría. Pero desde el momento en que uno deja de interesarla, ella es capaz de arrojarlo a uno al vacío sin la menor pena. Si uno consigue caer de pie, se ha vuelto más sabio, y eso es todo; pero ha habido dos o tres, tengo entendido, que se han descalabrado en la caída.\n\n\n—Está incumpliendo usted su promesa —dije—: está dándome una opinión, pero no una anécdota.\n\n\n—Mi anécdota es la siguiente. Hace un año un amigo mío la conoció en Berlín, y aunque él se hallaba lejos de la juventud y jamás había sido lo que se denomina un ser fácilmente deslumbrable, le cobró una gran afición a la señora Blumenthal. Era comandante de la artillería prusiana: canoso, grave, una pizca severo, hombre siempre firme en la fe de sus mayores. Buena prueba del encanto de Anastasia es que lograra que semejante hombre se dignara visitarla diariamente durante un mes. ¡Pero es que el comandante se hallaba enamorado, o en puertas de ello! Todos los días, cuando él llegaba, se la encontraba emborronando un montón de cuartillas sobre una mesita de bronce dorado. Ella acostumbraba invitarlo a sentarse y a permanecer callado un cuarto de hora hasta tanto completara el más reciente capítulo; estaba escribiendo una novela que le tenía prometida a un editor. Clorinda, según le confió al comandante, era el nombre de la atribulada protagonista. El comandante, me figuro, no había leído un libro de ficción en su vida, pero sabía de oídas que la literatura de la señora Blumenthal, cuando aparecía encuadernada en rosa, resultaba subversiva de varias respetables instituciones. Por otra parte, él no tenía fe en las aptitudes de una mujer para escribir y lo irritaba ver a aquella diosa manchada de tinta garrapateando para la imprenta ante sus mismísimas narices: lo irritaba tanto más cuanto que, como digo, se hallaba enamorado de ella y se aventuraba a creer que gracias a sus años y honores ella le otorgaba preferencia sobre los demás. Y sin embargo no era una mujer a quien fácilmente pudiera proponer matrimonio. El resultado de todo esto fue que él adquirió la costumbre de despotricar contra sus aspiraciones intelectuales y manifestar que le gustaría ensartar con su espada aquel promontorio de papeles. Una mujer ya era suficientemente inteligente cuando sabía adivinar los deseos de su marido, y suficientemente instruida cuando sabía recitar el misal. Al cabo, un día, la señora Blumenthal dejó la pluma y proclamó triunfalmente que había concluido la novela: Clorinda había expirado en brazos de cualquiera que no fuese su marido. El comandante, a título de enhorabuena, declaró que la novela pecaba de escenas inconvenientes y difundía viciosas paradojas con el único propósito de armar ruido en sociedad y parecer muy pintoresca y pasional. Añadió, empero, que amaba a la señora Blumenthal a despecho de sus locuras, y que si estaba dispuesta a renunciar formalmente a ellas, él le ofrecería su mano no menos formalmente. Se dice que a las mujeres en ciertos casos les gusta ser amenazadas y menospreciadas. Yo no lo sé, puedo asegurarlo; no sé cuánto placer, en este caso, le deparó a Anastasia su propia rabia. Pero su rabia pareció muy serena y el comandante aseguró que aquello mismo la hizo ponerse extraordinariamente hermosa. “Ya le he explicado a usted”, dice ella, “que escribo por una necesidad interior. Escribo para expresar mi corazón, para satisfacer a mi conciencia. Usted llama a mis pobres esfuerzos afán de causar sensación. ¡Puedo probarle que lo único que me importa es el silencioso proceso de elaboración artística y no la mayor o menor repercusión pública!”. Y cogiendo el manuscrito de Clorinda lo arrojó al fuego. El comandante se queda consternado, y lo siguiente de que se da cuenta es que ella le hace una profunda reverencia y desaparece despidiéndose para siempre. Una vez solo y vuelto de su asombro, arrebata Clorinda de las ascuas y se pone a golpear vigorosamente la cerrada puerta por donde la mujer había salido de la habitación. Pero no consiguió que se la abriese, y desde aquel día hasta hace tres meses, que fue cuando me lo contó, el comandante no había logrado volver a verla.\n\n\n—Por Júpiter que es una emocionante historia —dije—. Pero la pregunta es: ¿qué demuestra?\n\n\n—Varias cosas. Primera (que cuidé mucho de no revelar a mi amigo), que la señora Blumenthal siente por él un afecto mayor de lo que él mismo supone; segunda, que él siente por ella más afecto que por nadie; tercera, que la escena fue una magistral estratagema de seducción y que solo es cuestión de tiempo que ella lo deje obligarla a concederle una nueva entrevista.\n\n\n—Y ¿no hay más? —pregunté.\n\n\n—Sí, esta otra anécdota. Hace poco vi en la mesa expositora de una librería una novelita encuadernada en rosa: Sophronia, de la señora Blumenthal. Hojeándola, observé un exagerado recurso a los asteriscos: cada dos o tres páginas el relato se interrumpía por un espacio en blanco cruzado por una hilera de estrellitas.\n\n\n—Muy bien, pero la pobre Clorinda… —objeté, al hacer Niedermeyer una pausa.\n\n\n—Sophronia, querido amigo mío, es simplemente Clorinda retitulada por el bautismo de fuego. La hermosa autora vuelve a la habitación, por supuesto, después de que se haya marchado el comandante, y se encuentra con Clorinda, tirada en el suelo, un poco chamuscada pero en conjunto más asustada que lastimada. La recoge, reúne lo salvado, lo limpia y se lo envía al editor. ¡Dondequiera que las llamas habían consumido un pasaje, coloca constelaciones! Pero, aunque el comandante está presto a verter una lágrima de penitencia ante las cenizas de Clorinda, yo no pienso desvelarle que la urna funeraria se halla vacía.\n\n\nNi siquiera el canto de Adelina Patti, durante la siguiente media hora, me distrajo sino a medias de mi avivada curiosidad por tener cara a cara a la señora Blumenthal. Tan pronto como el telón hubo caído de nuevo, me dirigí hacia su palco y fui dejado entrar por Pickering con concienzuda hospitalidad. Su resplandeciente sonrisa parecía decirme: “¡Ah, juzga por ti mismo y rinde adoración!”. Nada habría podido ser más exquisito que el saludo con que me recibió la mujer, y descubrí, un tanto para mi sorpresa, que su belleza no decaía al verla de cerca. De hecho sus ojos eran los más bellos que yo había visto jamás: los más dulces, los más profundos, los más intensamente despiertos. A despecho de que en su fisonomía había un algo ajado y marchito, sus gestos, su sonrisa y su tono vocal, especialmente al reír, eran casi los de una muchachita llena de franqueza y espontaneidad. Lo miraba a uno fijamente con sus radiantes ojos grises y, mientras hablaba, se complacía en una superabundancia de nerviosos ademanes apasionados, como para obligar a interpretar sus palabras en cierto sentido muy particular y casi hipersutil. Me pregunté si tras un rato esto no acabaría fatigando la atención de cualquiera; entonces, encarando sus preciosos ojos, me dije: ¡No!… al menos no en muchos evos. Era muy inteligente y, como había aseverado Pickering, hablaba inglés de un modo admirable. Le referí, no bien tomé asiento a su lado, las alabanzas que acerca de ella había oído a mi amigo, y escuchó, dejándome explayarme un rato y exagerar un poco, con sus hermosos ojos totalmente clavados en mí.\n\n\n—¿De veras —dijo de pronto, volviéndose rápidamente hacia Pickering, quien permanecía a nuestra espalda, y mirándolo con igual fijeza— es ésa la forma que tienes de hablar de mí?\n\n\nÉl se ruborizó hasta las cejas, y yo me arrepentí. Súbitamente ella se echó a reír; fue entonces cuando conocí lo dulce del tono de su risa. Tras esto charlamos de diversas cuestiones, y al poco la congratulé por su excelente inglés y le pregunté si lo había aprendido en Inglaterra.\n\n\n—¡El cielo no lo permita! —exclamó—. No he estado allá nunca ni pienso ir jamás. Nunca me aclimataría a la… —Me pregunté qué iría a decir; ¿a la niebla, a los humos o al whist con apuestas de seis peniques?—. ¡Nunca me acostumbraría —dijo— a la Aristocracia! Soy una populista empedernida, no me avergüenzo de ello. Profeso ideas que harían revolverse en sus tumbas a mis antepasados. Nací en el regazo del feudalismo. Soy hija de los cruzados. ¡Pero soy una revolucionista! Siento pasión por la libertad: una libertad ilimitada, infinita, inefable. Al gran país de ustedes es adonde me gustaría ir. ¡Me gustaría contemplar el maravilloso espectáculo de un gran pueblo libre de hacer todo cuanto le apetece y que sin embargo nunca hace nada malo!\n\n\nRepliqué, modestamente, que, a fin de cuentas, tanto nuestra libertad como nuestra impecabilidad tenían un límite, y rápidamente ella se volvió y con un gesto teatral apuntó con el abanico a Pickering.\n\n\n—¡No importa, no importa! —exclamó—. Me gustaría visitar el país que ha producido a este prodigioso joven. Me lo represento como una especie de Arcadia: una tierra en la edad de oro. ¡Él es tan deliciosamente inocente! En esta vieja Alemania corrupta, si un joven es inocente, es que es un tonto, un ser sin cerebro, nada interesante. Pero el señor Pickering dice las cosas más ingenuas y, después de haberme reído cinco minutos de su simplicidad, de pronto se me ocurre que son muy sabias y durante una semana me dedico a reflexionarlas. ¡Es la pura verdad! —insistió, haciéndole un homenaje con la cabeza—. Eso yo lo denomino solecismos inspirados, y los guardo como oro en paño. ¡Recuérdalo la próxima vez que me ría de ti!\n\n\nEscrutando a Pickering, no pude menos que pensar que se hallaba en un estado de beatífica exaltación que disfrutaba parejamente con las sonrisas y con los ceños de la señora Blumenthal. Unas y otros eran característicos de ella: constituían eslabones igualmente importantes de la cadena dorada. Él me miraba con ojos que parecían decir: “¿Alguna vez habías escuchado tamaña inteligencia? ¿Alguna vez habías contemplado tamaño donaire?”. Imagino que él no era sino vagamente consciente del significado de las palabras femeninas: los gestos, la voz y la mirada de ella formaban una hechizante armonía. Hay algo penoso en el espectáculo de una sumisión absoluta, aun cuando sea a una causa excelente. No contesté a la solicitante actitud de Pickering, sino que me embarqué en algún convencional homenaje a los méritos del canto de Adelina Patti. La señora Blumenthal, tal como convenía a una “revolucionista”, se sintió obligada a confesar no encontrarle ningún valor: era flojo, era trivial, carecía de fuego.\n\n\n—¡Sepa que también en música —dijo— tengo ideas propias! —Y con muchísimo aletear de su abanico empezó a exponer cómo eran dichas ideas. Cosas extraordinarias, sin duda; pero no estoy en condiciones de jurarlo, pues en medio de tal exposición, el telón comenzó a levantarse—. ¡No se puede ser nunca un gran artista sin una gran pasión! —afirmaba la señora Blumenthal. Antes de que yo tuviera tiempo de asentir, la voz de la Patti se alzó revoloteando como una alondra y cayó en lluvia de argentinas notas sobre la sala.\n\n\n—¡Ah, que me den a mí arte como éste —cuchicheé— y dejo que usted se quede con toda la pasión! Y partí para mi localidad en el patio de butacas. Un poco más tarde me pregunté si mi afirmación habría sonado ofensiva, mas colegí que no al recibir un cordial saludo de cabeza de la mujer, en el vestíbulo, mientras el teatro se desalojaba. Ella iba del brazo de Pickering, y éste la conducía a coger un carruaje. Las distancias son cortas en Homburg, pero la noche estaba lluviosa y la señora Blumenthal enseñó un precioso pie calzado de satén como razón por la cual, aunque era criatura indigentísima, no debía volver andando a su alojamiento. Pickering nos dejó solos a los dos un momento mientras él iba a parar el vehículo, y mi acompañadora no dejó pasar la oportunidad, como dijo ella, de rogarme que tuviera la bondad de ir a visitarla un día en su casa. ¡Era por una razón personal! Para mí era razón suficiente, naturalmente le contesté, el poder aferrarme al más mínimo asomo de invitación. Me miró un momento con esa extraordinaria mirada suya, que parecía tan absolutamente audaz en su ausencia de disimulo, y repuso que yo decía más piropos que nuestro común amigo, pero estaba cierta de que no era ni la mitad de sincero que él.\n\n\n—Pero de él es de lo que quiero hablar con usted —dijo—. Quiero preguntarle muchas cosas; quiero que me lo cuente todo sobre él. Él me interesa, pero sepa usted que mis simpatías son tan intensas, mi imaginación es tan viva, que no confío en mis propias impresiones. ¡Más de una vez me han engañado! —Y exhibió un leve estremecimiento trágico.\n\n\nPrometí visitarla e intercambiar impresiones con ella, y me hizo un gesto de despedida junto a la portezuela de su carruaje. Pickering y yo todavía dedicamos un rato a pasear de un extremo al otro de la larga galería acristalada del Kursaal. Aún no había dado yo muchos pasos cuando me percaté de que llevaba a mi lado un hombre atacado de un febril amor.\n\n\n—¿A que es maravillosa esta mujer? —me preguntó con una implícita confianza en mi agrado, para esquivar la cual necesité un cierto ingenio. ¡Si realmente estaba enamorado, allá él! Pues si bien, ahora que la había conocido, yo estaba dispuesto a reconocer grandes facultades de fascinación en la señora Blumenthal, y aun ciertas facultades de sinceridad de cuya precisa cuantía no estaba seguro, sin embargo me parecía menos pernicioso verlo obrar siguiendo los dictados de sus propias quimeras que verlo cultivar en soledad una “admiración” que se preciara de estar fundada en una sólida base. Con la esencial sinceridad de él era con lo que yo contaba para una feliz terminación de su experimento, y me parecía que la primera de las alternativas precitadas obraría más en su favor. Determiné callar la boca y dejarlo entregarse a sus antojos. Él tenía muchísimo que decir acerca de su felicidad, acerca de los días transcurridos como horas, las horas transcurridas como minutos, y acerca de que para él la señora Blumenthal había sido toda una “revelación”—. ¡Esta noche ella no ha sido nada —dijo—: nada en comparación con lo que a veces llega a alcanzar en el terreno de la brillantez, en el terreno de la agudeza! ¡Ojalá la oyeras cuando cuenta sus aventuras!\n\n\n—¿Aventuras? —inquirí—. ¿Es que ha tenido aventuras?\n\n\n—¡Y de lo más maravillosas! —exclamó Pickering, en éxtasis—. ¡Ella no se ha limitado a vegetar como yo! Ha luchado en el tumulto de la vida. ¡Cuando escucho sus remembranzas, es como oír el desbordado raudal de una sinfonía de Beethoven confluyendo en una triunfal armonía de belleza y sinceridad!\n\n\nNo pude menos que hacerle una inclinación, pero deseé, antes de que nos separáramos, averiguar qué había sido de su escrupulosa conciencia.\n\n\n—Supongo que sabes, mi querido amigo —dije—, que sencillamente estás enamorado. Así es como se denomina tu estado anímico.\n\n\nRespondió con una mirada aún más brillante, cual silo deleitara oír tal cosa.\n\n\n—¡Eso mismo me dijo la señora Blumenthal —exclamó— esta mañana! —Y, percibiendo, supongo, que me había quedado ligeramente confundido, siguió—: Salí de excursión con ella; fuimos hasta Königstein, para visitar su antiguo castillo. Trepamos hasta el corazón de las ruinas y durante un rato estuvimos sentados en uno de los derruidos patios. Algo en la solemne quietud del lugar desató mi lengua; y mientras permanecía sentada en una piedra cubierta de hiedra, al borde de la muralla cortada a pico, me erguí y le asesté un discurso. Me escuchó, mirándome, arrancando piedrecitas y dejándolas caer al valle. Al final se levantó y silenciosamente me dedicó dos o tres inclinaciones de cabeza, con una sonrisa, cual si me aplaudiese por un solo de violín. “Estás enamorado”, dijo; “¡eres un caso perfecto!”. Y por algún rato no añadió nada más. Pero antes de que abandonáramos el lugar me dijo que me debía una contestación a mi discurso. Me lo agradecía de todo corazón, pero se temía que tomarme la palabra sería abusar de mi inexperiencia. Yo había conocido pocas mujeres, me declaraba satisfecho demasiado deprisa, la consideraba mejor de lo que realmente ella era. Ella tenía grandes defectos; yo debía tratarla más tiempo y descubrirlos; debía compararla con otras mujeres… mujeres más jóvenes, más formales, más inocentes, más ignorantes; y si después de eso seguía haciéndole el honor de pensar elogiosamente de ella, entonces me escucharía de nuevo. Le dije no creer que hubiera el riesgo de que en el mundo existiese mujer alguna a quien pudiera preferir sobre ella, y entonces reiteró: “¡Hombre feliz, hombre feliz: estás enamorado, estás enamorado!”.\n\n\nUnos días después fui a visitar a la señora Blumenthal, con cierta agitación de pensamientos. Está demostrado que hay, de vez en cuando, en el mundo, personas calificables de farsantes sinceros: ciertas personalidades cultivan emociones ficticias con absoluta buena fe. Incluso si esta inteligente mujer se divertía con el deslumbramiento del pobre Pickering, cabía en lo posible que, tanto por vanagloria como por caridad, se preocupara más por el bienestar de él que por su propio entretenimiento; y su ofrecimiento de atenerse al resultado de una arriesgada comparación con otras mujeres era un detalle más honroso de lo que su fama —y el cálculo de probabilidades— había parecido presagiar. Me recibió en una desordenada salita de estar, sembrada de periódicos y libros intonsos, muchos de los cuales comprobé de un vistazo que eran franceses. Una buena parte de la estancia la ocupaba un piano abierto, coronado con un cestillo lleno de rosas blancas. Estas perfumaban el ambiente; se me antojó que exhalaban la fragancia pura de la devoción de Pickering. Hundida en un sillón, la destinataria de dicha devoción estaba entretenida en leer la Revue des Deux Mondes. El objeto de mi visita no era admirar a la señora Blumenthal para mi propio deleite, sino averiguar hasta qué punto podía dejarla hacer su voluntad con mi amigo. Aquella velada en la ópera ella había puesto en entredicho mi sinceridad, conque en esta ocasión me afané por abstenerme de piropos y por no ponerla en guardia contra mi perspicacia. Inútil narrar en detalle nuestra entrevista; de hecho, para ser absolutamente exactos, por mi ambición de sondearla demasiado profundamente fui castigado con un eclipse temporal de mi imparcialidad. Permaneció sentada tan vivaz, tan lúcida, tan cordial, tan generosa, amén de tan bella, que al cabo de media hora estuve bastante dispuesto a convenir con Pickering respecto de que era una mujer maravillosa. Nunca me gusta, al recordar, demorarme en esa media hora. El resultado de la misma iba a ser demostrar que en la composición de una mujer que, como decía Niedermeyer, había colocado su cerebro en el lugar del corazón, entraban muchas más cosas de lo que mi filosofía había soñado jamás. Y sin embargo, mientras estuve allí sentado jugando distraídamente con mi sombrero y deslindando las proporciones de naturalidad y artificio que había en mi amable anfitriona, me sentí un filósofo muy competente. Ella había afirmado desear que yo se lo contara todo sobre nuestro común amigo, conque me interrogó, concienzudamente, sobre su familia, su fortuna, sus antecedentes y su carácter. Todo esto era lógico en una mujer que había recibido una apasionada declaración de amor, y lo expresó con tal aire de hechizado interés, tal confianza radiante en que realmente no cabía duda de que él era una bellísima persona y en que si yo me resolvía a mostrarme explícito podría afianzarla en su convicción hasta hacerla llegar a un éxtasis realista, que casi habría podido moverme a fingir una buena opinión si no la hubiese tenido ya. Le aclaré que en realidad ella conocía a Pickering mejor que yo, puesto que hasta reencontrarnos en Homburg no lo había tratado desde nuestros años de infancia.\n\n\n—Pero él le habla a usted sin cortapisas —replicó—; sé que usted es su confidente. Ciertamente él me ha hablado de muchísimas cosas, pero siempre me da la impresión de reservarse algo, de guardar un misterio y no mostrarme más que una sola mano. A menudo parece llegar hasta el borde de un secreto. Durante mi vida he entablado numerosas amistades (¡gracias a Dios!), pero jamás había entablado ninguna que me resultara más querida que ésta. Y, sin embargo, en lo más hondo tengo la dolorosa sensación de que mi amigo se siente medio temeroso de mí: de que me considera terrible, extraña, acaso un poco enloquecida. ¡Pobre de mí! ¡Ojalá él supiera cuán sincera y buena soy y cómo mi único deseo es conocerlo y ampararlo!\n\n\nEstas palabras salieron plenas de una dolida generosidad que habría hecho que cualquier desconfianza semejara cruel. ¡Cuánto mejor podría yo hacer de providencia sobre los experimentos de Pickering con la vida si lograba atraer al bando providencial el espléndido instinto de esta encantadora mujer! El secreto de Pickering era, claro está, su compromiso matrimonial con la señorita Vernor; resultaba bastante lógico que no se hubiera sentido capaz de descubrírselo a la señora Blumenthal. No se me había borrado de la memoria la sencilla dulzura del rostro de la muchacha; no podía librarme de mi idea de que si Pickering seguía por el camino últimamente emprendido, iría de mal en peor. Las declaraciones de la señora Blumenthal semejaban una promesa virtual de que llegaría a ser mi aliada, conque luego de una transitoria vacilación dije que mi amigo tenía, en efecto, un secreto crucial y que me parecía un acto de noble amistad ponerla en posesión del mismo. En las menos palabras posibles le referí que por devoción filial Pickering se hallaba obligado a casarse con una señorita de Esmirna. Me escuchó atentamente la historia; cuando la hube finalizado, sus dos mejillas se hallaban difusamente arreboladas de entusiasmo. Espetó una docena de exclamaciones de admiración y compasión. ¡Qué historia más asombrosa, qué situación más romántica! No era de extrañar que el pobre señor Pickering pareciera inquieto y descontento; no era de extrañar que deseara posponer el día de la sumisión. ¡Y la pobre muchacha de Esmirna esperando a su joven príncipe de Occidente lo mismo que la protagonista de un cuento oriental! Ella daría un mundo por ver una fotografía de esa señorita; ¿creía yo que el señor Pickering estaría dispuesto a enseñársela? Pero yo no tenía por qué alarmarme: ¡ella no había de hacer ninguna solicitud indiscreta! Sí, era un relato maravilloso, que si ella misma lo hubiese inventado la gente habría comentado que era absurdamente inverosímil. Dejó su asiento y dio varias vueltas por la estancia, sonriéndose y profiriendo en voz baja exclamaciones de asombro alemanas. Repentinamente se detuvo junto al piano y lanzó una pequeña carcajada; al instante siguiente sumió el rostro entre las rosas del cestillo. Ya era hora de que me marchase, mas me resistía a dejarla sin haber obtenido alguna nítida certidumbre de que, en lo tocante a apiadarse, ella se apiadaba de la muchachita de Esmirna más que del joven de Homburg.\n\n\n—Naturalmente habrá adivinado usted —dije, levantándome— las intenciones que me han movido a contarle todo esto.\n\n\nElla había cogido una rosa del cestillo y estaba colocándosela en la pechera del vestido. De improviso, alzando la vista, exclamó:\n\n\n—¡Déjelo en mis manos, déjelo en mis manos! ¡Estoy interesada! —Se dio unas palmadas en la frente con su pequeña mano de gemas azules—. ¡Estoy interesada: déjelo usted de mi cuenta!\n\n\nY con esto hube de contentarme. Pero más de una vez, durante el resto del día, me arrepentí de mi celo y me pregunté si una providencia con una rosa blanca en la pechera no se revelaría un poco veleidosamente humana. Por la noche, en el Kursaal, busqué a Pickering, mas él no aparecía y barrunté que por ahora, en todo caso, a la señora Blumenthal mis revelaciones no le habían parecido razón bastante para poner un frío término a su pasión. Muy tarde, cuando me alistaba a retirarme, lo vi llegar… con no poca satisfacción, pues había resuelto informarlo inmediatamente de cómo había intentado hacerle un favor. Pero sin pérdida de tiempo él pasó su brazo por el mío y me sacó afuera a los jardines. Percibí que estaba demasiado entusiasmado para dejarme hablar primero a mí.\n\n\n—¡He quemado mis naves! —exclamó cuando estuvimos fuera del alcance de los oídos de la concurrencia—. Le he contado todo. He insistido en que para mí no es otra cosa que una tortura eso de aguardar por si se da esa absurda posibilidad de que termine amándola menos. Estuvo muy bien que ella me lo pidiese, pero ahora me siento lo bastante fuerte para vencer su resistencia. Me he desatado del cuello la correa. Nada me preocupa, nada sé, excepto que la amo con toda la fuerza de mi ser… ¡y que todo lo que he vivido anteriormente ha sido un odioso sueño, del cual ella puede despertarme venturosamente con una sola palabra!\n\n\nLo así por los hombros, lo aparté un poco de mí y lo miré con gravedad:\n\n\n—¿Le has contado, quieres decir, tu compromiso con la señorita Vernor?\n\n\n—¡Íntegramente! Toda la historia, todo, todo lo he lanzado al viento. He roto definitivamente con el pasado. El pasado puede alzarse de la tumba y echarme una maldición, pero ya no me asusta. Tengo derecho a ser feliz, tengo derecho a ser libre, tengo derecho a no quedar enterrado en vida. ¡No fui yo quien prometió! Entonces yo no había nacido realmente. Yo mismo, mi alma, mi cerebro, mi voluntad… ¡todo esto no tiene más que un mes de edad! ¡Ah —siguió—, si supieras la diferencia que representa haber escogido y decidido y hablado! ¡Soy el doble de hombre que ayer! Ayer tenía miedo de ella: en ella veía una especie de elusivo misterio de conocimiento e inteligencia, que me oprimía en medio de mi amor. Pero hoy no temo nada sino ser excesivamente feliz.\n\n\nPermanecí silencioso, para dejarlo agotar toda su elocuencia. Pero de repente calló, y se quitó el sombrero a fin de abanicarse con él.\n\n\n—Deja que me entere bien —dije por último—. ¿Le has pedido a la señora Blumenthal que sea tu esposa?\n\n\n—La esposa de mi libérrima elección.\n\n\n—Y ¿acepta?\n\n\n—Me ha pedido tres días para decidirse.\n\n\n—¡Digamos cuatro! Sabe tu secreto desde esta mañana. Me siento obligado a decirte que se lo conté yo mismo.\n\n\n—¡Pues mejor! —exclamó Pickering, sin patentizar enojo o sorpresa—. No es una brillante oferta la mía para una mujer como ella y, a pesar de lo mucho que me importa, creo que sería desconsiderado presionarla en demasía.\n\n\n—¿Qué opina —pregunté luego de un instante— sobre el rompimiento de tu promesa?\n\n\nPickering estaba demasiado enamorado para exhibir un fingido abochornamiento.\n\n\n—Me dice —contestó valerosamente— que me quiere demasiado como para hallar coraje para reprobarme. Conviene conmigo en que tengo derecho a ser feliz. Yo no pido ninguna exención de las leyes comunes. ¡Lo que reclamo es simplemente libertad para intentar serlo!\n\n\nPor supuesto me sentí confundido: así no era como yo había esperado que la señora Blumenthal hiciera uso de mi información. Pero ahora el asunto se me había ido de las manos y todo cuanto podía hacer era recomendarle a mi amigo que en ningún caso obrase bajo la acción de la fiebre.\n\n\nAl día siguiente tuve visita de Niedermeyer, a quien, después de nuestra conversación en la ópera, había dejado una tarjeta en su domicilio. Chismorreamos un rato, y al final dijo imprevistamente:\n\n\n—A propósito, me he enterado de la continuación de la historia de Clorinda. ¡El comandante está en Homburg!\n\n\n—¡Caramba! —dije—. ¿Desde cuándo?\n\n\n—Desde hace tres días.\n\n\n—Y ¿a qué ha venido?\n\n\n—Parece —dijo Niedermeyer, con una carcajada— hallarse primordialmente ocupado en enviarle flores a la señora Blumenthal. Es decir, me pasé la mismísima mañana de su llegada acompañándolo a comprar un ramillete, y no se dio por satisfecho hasta escoger un cestillo de rosas blancas. Supongo que llegarían a su destino.\n\n\n—¡Puedo confirmárselo a usted! —exclamé—. Yo mismo he contemplado a la mujer hundir literalmente su rostro en ellas. Pero yo no le aconsejaría al comandante que fundase demasiadas esperanzas sobre ello. Le ha salido un competidor.\n\n\n—¿Se refiere usted al blando joven de la otra noche?\n\n\n—Pickering es blando, si usted quiere, mas su blandura parece haberlo favorecido. Se lo ha ofrecido todo a ella, y por ahora ella no lo ha rechazado. —Yo había agasajado con un cigarro a mi visitante y él le dio unas cuantas chupadas en silencio. Por fin preguntó abruptamente si yo había sido presentado a la señora Blumenthal; y, ante mi asentimiento, inquirió qué me había parecido—. No querría decírselo a usted —dije—, porque me tachará de blando a mí.\n\n\nSacudió la ceniza de su cigarro, mirándome de reojo.\n\n\n—Varias veces he visto a su amigo por la calle —dijo— y, aun si usted no me lo hubiera dicho, me habría dado cuenta de que estaba enamorado. Cuando deja a su adorada, conserva en la cara para el resto del día la expresión con que se levantó de a sus pies, y más de una vez he tenido ganas de amonestarlo discretamente, como a un hombre que desapercibidamente entrase en un salón sin haberse quitado los chanclos. Dice usted que él se lo ha ofrecido todo a nuestra amiga; pero, señor mío, él no lo tiene todo para poder ofrecérselo. Es tan amable, patentemente, como la mañana, pero ella no es afecta a la luz del día.\n\n\n—Le aseguro —dije— que Pickering es un hombre muy interesante.\n\n\n—¡Ah, helo ahí! Seguramente tendrá alguna historia peculiar: será huérfano, o hijo natural, o tísico, o incierto heredero de una gran fortuna. Ella leerá esa historia hasta la palabra fin, y cerrará el libro muy tiernamente y acariciará su cubierta, y luego, cuando él menos lo espere, lo arrojará al polvoriento limbo de todos sus antiguos romances. ¡Lo dejará mariposear, pero lo dejará quemarse!\n\n\n—¡Palabra de honor —exclamé con acaloramiento— que, si así obra, la señora Blumenthal es una despreciable criatura de poquísimos escrúpulos!\n\n\nNiedermeyer se encogió de hombros:\n\n\n—¡Nunca he dicho que fuese una santa!\n\n\nPor muy sabio que yo juzgara a Niedermeyer, no estaba dispuesto a aceptar su sola palabra como garantía de tal desenlace, y por la noche recibí una misiva que fortaleció mis dudas. Se trató de una nota de Pickering, y rezaba como sigue:\n\n\n \n\n\nMi querido amigo:\n\n\nTengo todas las esperanzas de ser feliz, pero he de ir a Wiesbaden para saber mi sino. Esta tarde la señora Blumenthal se va allí para pasar unos días, y me permite que la acompañe. Deséame suerte; te tendré al corriente de lo que suceda.\n\n\nE. P.\n\n\n \n\n\nPara los recién llegados una de las diversiones de Homburg es cenar alternadamente en las diferentes tables d’hôtes. De esta guisa ocurrió que, un par de días después, Niedermeyer vino a cenar a mi hotel y se reservó un asiento junto al mío. Cuando nos sentarnos hallé una carta en mi plato y, como el matasellos era de Wiesbaden, la abrí sin pérdida de tiempo. No contenía más que tres renglones:\n\n\n \n\n\nSoy feliz (he sido aceptado) desde hace una hora. Apenas puedo creer que yo sea tu pobre y querido\n\n\nE. P.\n\n\n \n\n\nLe pasé la carta a Niedermeyer… no exactamente con aire de triunfo, pero sí con la alacridad de toda confutación privilegiada. La miró mucho más tiempo del preciso para leerla, acariciándose gravemente la barba, y pensé que no era tan fácil confutar a un discípulo del sistema Metternich. Por último, doblando la carta y devolviéndomela, preguntó:\n\n\n—¿No está enterado su amigo de la causa de la escapatoria de la señora Blumenthal a Wiesbaden?\n\n\n—Parece usted saber mucho. ¡Me rindo! —dije.\n\n\n—Ella se fue allí para obligar al comandante a seguirla. Este tomó el tren siguiente al de ella.\n\n\n—Y, por su parte, ¿el comandante le ha escrito a usted?\n\n\n—No es aficionado a escribir cartas.\n\n\n—Pues bien —dije, guardándome la de Pickering—, con este documento en la mano me considero obligado a aplazar toda opinión. Tomémonos una botella de Johannisberg y brindemos por el triunfo del bien.\n\n\nDurante una semana entera no volví a saber de Pickering… un tanto para mi sorpresa y, conforme transcurrieron los días, no poco para mi inquietud. Había esperado que su felicidad continuaría derramándose en eventuales comunicaciones breves, y acaso su silencio era indicio de que se había nublado. Me resolví a escribirle a su hotel en Wiesbaden, sin obtener respuesta; a raíz de lo cual, como siguiente recurso, me encaminé a su último alojamiento en Homburg, donde me parecía posible que hubiera dejado alguna cosa de su propiedad que más pronto o más tarde llegaría a reclamar. Allí me enteré de que precisamente acababa de telegrafiar desde Colonia pidiendo su equipaje. A Colonia inmediatamente le envié unas cuantas letras interesándome por su ventura y la causa de su silencio. Al día siguiente recibí tres palabras en contestación: una mera invitación escueta a que me reuniese allí con él. No malgasté tiempo, y pude verlo al cabo de unas pocas horas. Ya había oscurecido cuando llegué a Colonia, y la ciudad estaba amortajada en una fría lluvia más propia del otoño. Pickering, con una indiferencia que en sí misma era un síntoma de angustia, había parado en un enmohecido hotel caduco, donde lo hallé sentado a la vera de una medio apagada chimenea en un vasto aposento de mala muerte que parecía haberse vuelto gris presenciando el tedio de diez generaciones de viajeros. Mirándolo levantarse para recibirme, advertí que se encontraba en la más extremada congoja. Estaba pálido y macilento; su faz había envejecido cinco años. Ahora, por lo menos, a conciencia, ya había probado el amargo cáliz de la vida. Me sentí ansioso por saber las causas que tan de sopetón lo habían llenado de tamaña tristeza; pero no lo agobié con curiosidades impertinentes, sino que lo dejé tomarse su tiempo. Acepté, tácitamente, sus síntomas de desdicha, y durante un rato hicimos un tenue esfuerzo por charlar del tipismo de Colonia. Por fin se levantó y estuvo largo tiempo contemplando el fuego en tanto que morosamente yo me paseaba por la tenebrosa estancia.\n\n\n—Pues bien —dijo en un momento en que yo lo encaraba—; yo quería conocer, y ciertamente ya conozco algo que hace un mes no conocía. —Y a continuación, bastante calmada y sucintamente, como si la aflicción se hubiese consumido del todo, relató la historia de los días transcurridos. Se extendió poco en detalles: a todas luces nunca más iba a mostrarse igual de comunicativo que durante la prosperidad de su cortejo. Durante una velada había sido aceptado, tan explícitamente como su corazón habría podido desearlo, y en su éxtasis, una vez a solas, se había encaminado a pasear por los jardines de la Casa Consistorial casi hasta la mañana siguiente, tornando por confidentes a las estrellas y los perfumes de la noche estival—. Ya es suficiente recompensa, casi —me dijo—, haber dominado por unas horas aquella celestial altura. No hay hombre, estoy seguro, que pueda gozar de semejante dicha más de una vez en la vida. —A la mañana siguiente se había dirigido al alojamiento de la señora Blumenthal y había sido obsequiado, para su asombro, con una desnuda negativa a recibirlo. Durante un par de horas vagó por los alrededores (en un muy distinto estado de ánimo) y luego volvió a la carga con la pretensión de verla. El criado le entregó una nota triangular; contenía estas palabras: “Déjame sola hoy; te concederé diez minutos mañana por la noche”. De las treinta y seis horas siguientes no podía dar cuenta coherente, salvo que a la hora fijada la señora Blumenthal lo recibió. Casi antes de que ella hablara él tuvo una repentina revelación de lo loco que había sido al suponer que la conocía bien—. Todos hemos oído hablar casi a diario —me dijo Pickering— de personas que por fin se quitan la máscara; es una de las frases tópicas de la literatura.\n\n\nPues bien, ahora se presentaba ante mí con la máscara quitada. ¡Su verdadero rostro —siguió gravemente, tras una pausa—, su verdadero rostro era horrible! —Ella había recalcado, señalando el reloj: “Te doy diez minutos. ¡Arma una escena, mésate los cabellos, blande tu puñal!”. Y se había sentado cruzada de brazos. “¡No es una broma”, exclamó enseguida, “va absolutamente en serio; acabemos de una vez! ¡Has sido arrojado, rechazado! ¿No tienes nada que decir?”. Él tartamudeó alguna enfebrecida solicitud de una explicación; y ella se levantó y se le aproximó, mirándolo de pies a cabeza, muy pálida y obviamente más excitada de lo que deseaba que él la viera. “¡He roto contigo!”, dijo con una sonrisa; “¡habrías debido ser tú quien rompiera conmigo! Todo ha sido delicioso, pero hay excelentes razones para que toque a su fin”. “Entonces has estado fingiendo”, dijo él con voz entrecortada; “¿nunca te importé de verdad?”. “Sí: hasta conocerte a fondo, hasta que comprobé cuán lejos estabas dispuesto a llegar. Pero ahora la historia ha terminado, hemos llegado al desenlace. Cerremos el libro como buenos amigos”. Él hizo de eco: “¿Para comprobar cuán lejos estaba dispuesto a llegar? ¿Desde el principio me diste esperanzas con el único propósito de hacer esto?”. “Te di esperanzas, si quieres expresarlo así. ¡Recibí tus visitas a horas y a deshoras! Unas veces fueron entretenidísimas; otras me aburrieron mortalmente. Pero eras un caso tan curiosísimo de… ¿cómo lo diría yo?… de entusiasmo, que decidí cargar con las ventajas y los inconvenientes. Deseaba hacerte descubrirte inequívocamente. Habría preferido no traerte aquí; pero también fue necesario. Naturalmente no debo casarme contigo; puedo aspirar a cosas mejores. Dale las gracias por ello a tu destino. Durante un mes has tenido una opinión excelente de mí, pero tu buena voluntad no habría podido durar. Soy demasiado madura y demasiado sabia; tú eres demasiado inmaduro y demasiado atolondrado. Tengo la impresión de que me he portado muy bien contigo: te he amenizado la vida al máximo y, exceptuando quizá que en este momento soy un poco brusca, no tienes de qué quejarte. Habría podido dejarte más cortésmente si hubiera dispuesto de un mes más de plazo; pero determinadas circunstancias me han forzado la mano. Insúltame, maldíceme, si así lo deseas. ¡Te disculparé de buena gana!”. Pickering escuchó todo esto con la suficiente lucidez para percatarse de que, como por algún repentino cataclismo natural, el suelo se había abierto delante de él, y de que debía saltar hacia atrás. Con mudo estupor se alistó a marcharse—. No sé cómo parecí tomarme aquello —apuntó Pickering—, pero lo cierto es que ella parecía anhelar (no sé por qué) alguna manifestación de reproche e injuria por mi parte. Pero yo no habría podido, en ese sentido, pronunciar una sola sílaba. Sentía náuseas; necesitaba salir al aire libre… para librarme de ella y recobrar el juicio. “¿No tienes nada, nada, nada que decir?”, gritó cuando puse la mano en el pomo de la puerta. “¿No te he obsequiado ya con más que suficientes charlas?”, creo que repliqué. “Entonces, ¿me escribirás cuando estés de vuelta en tu alojamiento?”. “Me parece que no”, dije. “¡Dentro de seis meses, calculo, volverás a intentar verme!”. “¡Jamás!”, dije. “Eso”, repuso, “es una confesión de estupidez. Significa que nunca, ni reflexionando posteriormente, entenderás la filosofía de mi conducta”. La palabra “filosofía” pareció tan fuera de contexto que verdaderamente creo que sonreí. “Yo te he dado”, prosiguió, “todo lo que tú me has dado. Tu pasión tenía asiento únicamente en tu magín”. “¡Ojalá me hubieses dicho antes”, exclamé, “que era eso lo que pensabas!”. Y me fui. Al día siguiente navegaba por el Rin. Todo el día estuve sentado inmóvil en el barco, sin saber a dónde iba ni a qué iba. Me asaltaba una especie de fiebre intermitente de terror; me parecía haber presenciado algo infernal. Por último vi destacarse las torres de la catedral de Colonia. Me pareció que ellas querían decirme algo, conque cuando el barco atracó, bajé a tierra. Aquí llevo ya una semana; no he dormido una sola noche… ¡y sin embargo ha sido una semana de descanso!\n\n\nMe pareció que se hallaba en buen camino para recuperarse y que su propia filosofía, si se le dejaba tiempo, resultaría adecuada a la coyuntura. Después de que él relatara su historia, yo volví a referirme a su agravio una sola vez: aquella misma noche, más tarde, cuando íbamos a separarnos.\n\n\n—Vas a permitirme que te diga —dije— que hubo algo de cierto en su recuento de vuestras relaciones. La utilizabas, intelectivamente, y todo el tiempo, sin que te dieras cuenta, ella te utilizaba a ti. Erais tal para cual. Su necesidad era la más superficial y por eso rompió ella antes que tú.\n\n\nFrunció el ceño y volvió la espalda incomodado, pero no me contradijo. Esperé unos minutos más para ver si él recordaba, antes de separarnos, que tenía una solicitud pendiente que hacerme. Pero parecía tenerla olvidada.\n\n\nAl día siguiente nos dedicamos a visitar la parte monumental de la ciudad, y naturalmente, al poco rato, entramos en la catedral. Pickering habló poco: parecía absorto en sus pensamientos. Tomó asiento junto a un pilar contiguo a una capilla, frente a una suntuosa vidriera, y yo, dejándolo entregado a sus meditaciones, me puse a recorrer la iglesia. Cuando regresé a su lado noté que tenía algo que decirme. Pero, antes de que él pudiera hablar, le apoyé mi mano en el hombro y me quedé mirándolo con significadora sonrisa. Lentamente bajó la cabeza y cerró los ojos, con una mezcla de asentimiento y humildad. Saqué la carta que yo había guardado intacta durante un mes, se la coloqué sobre las rodillas y lo dejé a solas con ella un rato.\n\n\nPasada media hora volví a buscarlo, mas él no estaba ya, y uno de los sacristanes, vigilando y observándome buscar a Pickering, me dijo que le parecía que se había marchado del templo. Lo hallé en su lóbrega habitación del hotel, paseando lentamente de un lado a otro. Sin duda yo no habría sabido decir qué efecto exactamente había esperado que le produjera la carta; pero su nuevo aspecto me sorprendió. Estaba congestionado, excitado, una pizca irritado.\n\n\n—Salta a la vista —dije— que has leído la carta.\n\n\n—Es pertinente que te informe de su contenido —repuso—. Cuando te la confié hace un mes, había confundido la intención de sus remitentes.\n\n\n—Calificaste la carta como una “citación”, según recuerdo.\n\n\n—¡Fui un completo estúpido! ¡Se trata de una cancelación!\n\n\n—¿De tu compromiso?\n\n\n—¡De todo! La carta, claro está, es del señor Vernor. Desea hacerme saber cuanto antes que su hija, a quien hacía una semana se la había informado por primera vez de lo que se esperaba de ella, rehúsa categóricamente estar atada por el compromiso o consentir que yo lo esté. Se le dio un plazo de una semana para que lo reflexionara y 10 pasó anegada en inconsolables lágrimas. Se resistió a todo método de persuasión: ante cualquier coacción, escribe el señor Vernor, se encierra en sí misma. La joven considera “horrible” el acuerdo. Después de haber aceptado consejos, órdenes y mandatos toda su vida sin protestar, a última hora osa tener opiniones propias. Reconozco que estoy sorprendido; había terminado por creer que era estúpidamente pasiva y que así seguiría siendo hasta el fin de sus días. ¡Pues no! Ha insistido en que se me libere formalmente, y su padre insinúa que si no se le hace caso ella sufrirá un ataque de encefalitis. El señor Vernor se conduele noblemente conmigo y me comunica que para sus propios nervios ha sido una gran conmoción la actitud de la joven. Añade que no quiere agravar la pesadumbre que tal vez yo le haga el honor de sentir, con ninguna alusión a los atractivos de su hija y a la magnitud de mi pérdida, y concluye con la esperanza de que, para alivio de todos los implicados, yo ya tenga a la vista otras “perspectivas”. En un post scríptum me recuerda que, a despecho de este deplorable acaecimiento, siempre el hijo de su más preciado amigo será visita bien recibida en su casa. Soy libre, comenta; tengo toda una vida por delante; me aconseja que realice algún largo viaje. Si mi vagabundeo por el mundo me hace recalar en Oriente, espera que ningún erróneo pudor me disuada de pasarme por Esmirna. Como mínimo siempre disfrutaré de amistosa acogida. Es una carta muy amable.\n\n\nPor muy amable que fuese la carta, Pickering no pareció sentir gran alegría al ver su conciencia tan lindamente descargada de su famoso compromiso. Ante el hecho de su liberación quedó meditabundo en tales términos que más semejaban los naturales de una renovada sensación de esclavitud. “Malas noticias” era la expresión con que originariamente había descrito la carta; y no obstante, ahora que su contenido resultaba estar en tan flagrante contradicción con sus suposiciones, no hizo gala de ningún entusiasmo vocal que invirtiera las tornas y afirmara que eran buenas noticias. En los últimos tiempos habían sido terriblemente trasquiladas las alas del entusiasmo del pobre tipo. La moraleja obvia era, por supuesto, que si hace un mes no hubiera sido tan apresurado en sus juicios, y se hubiera dignado romper el lacre del señor Vernor, habría podido ahorrarse el purgatorio de las marrullerías de la señora Blumenthal. Pero resolví que él debía extraer la moraleja por sí solo; yo no tenía ningún deseo de, valga la expresión, restregársela. Por lo demás, mis pensamientos seguían otro cauce: en mi fuero interno yo me decía que, si a aquellas gentiles gracias cuya floreciente promesa le había sido brindada a mi imaginación por su infantil rostro, la señorita Vernor añadía en tan impresionante medida la capacidad para tomar resoluciones animosas, la rectificación del destino de mi amigo había sido menos venturosa de lo que toscamente él había previsto. Enseguida, volviendo a prestarle atención a Pickering, vi que contemplaba la fotografía de la joven.\n\n\n—¡Claro está —dijo— que ya no tengo derecho a guardar esto! —Y, antes de que yo pudiera pedirle que me dejara mirarla otra vez, ya la había arrojado al fuego.\n\n\n—Lamento decirlo en este preciso instante —comenté, después de unos momentos de silencio—, pero no me extrañaría nada que la señorita Vernor fuera una criatura adorable.\n\n\n—Pues vete a comprobarlo personalmente —replicó con lobreguez—. No tendrás rivales. Mi deber —añadió enseguida— es olvidarla. No será difícil. Pero ¿no crees —completó inopinadamente— que, para un pobre individuo que no le pedía a la fortuna otra cosa que un rinconcito tranquilo donde poder sentarse, todo esto ha sido un zarandeo más bien cruel?\n\n\nDe veras cruel, afirmé, y ciertamente él tenía derecho a pedir una página en blanco en el libro del destino y un nuevo principio. Era sano el consejo del señor Vernor: debía distraerse con un buen viaje por toda Europa. Si estaba dispuesto a tolerarme tal manifestación de simpatía, yo deseaba acompañarlo. Sin entusiasmo Pickering aceptó: tenía el aspecto derrotado de alguien a quien, tras un sacrificio para lograr ser admitido en un gran salón, inesperadamente le hubiesen dado con la puerta en las narices. Iniciamos nuestro viaje, no obstante, y poco a poco su entusiasmo retornaba. Se mostró muy capaz de gozar cosas hermosas que permanecerán eternamente impertérritas, y tras una quincena transcurrida entre cuadros y monumentos y antigüedades, por vez primera lo vi en su mejor y más saludable humor. Había padecido una calentura y después había padecido un enfriamiento; el péndulo había subido hacia la izquierda y hacia la derecha de un modo muy perjudicial para la maquinaria; pero ahora, por fin, recobraba un equilibrado compás normal. Hasta cierto punto recuperó la abundosa elocuencia con que había avivado su propia llama en Homburg, y comentaba las cosas con algo de aquella misma inexperiencia apasionada. Un día en que debido a una torcedura en un pie hube de guardar cama en nuestra fonda en Brujas, él salió y a su regreso me obsequió con una rapsodia a propósito de cierta dulce Virgen de Hans Memling, lo cual me pareció más sensato que sus pasadas alabanzas a la señora Blumenthal. Tenía sus días de murria y sus ratos sombríos: horas de insoslayables reminiscencias; pero yo las dejaba presentarse y desvanecerse, sin darme por enterado, porque se me antojaba que salía de sus preocupaciones cada vez mejor y más pronto. Una noche, empero, lo vi sentado tan abatido con la cabeza gacha, que me decidí a coger al toro por los cuernos y le dije que a aquellas alturas seguramente ya había pagado sobradamente su pecado y que era su deber para consigo mismo expulsar de sus pensamientos para siempre a aquella mujer.\n\n\nLevantó la vista, extrañado; y después, con un profundo rubor, dijo:\n\n\n—¿A aquella mujer? ¡No, si no pensaba en la señora Blumenthal!\n\n\nDespués de esto le di otra interpretación a su melancolía. Examinando sus esperanzas y temores, al cabo de seis semanas de activas contemplaciones y hondas degustaciones, Pickering se encontraba tan bien como era menester. Nos dirigimos a Italia y pasamos una quincena en Venecia. Allí ocurrió algo que yo había estado aguardando confiadamente; me había dicho para mis adentros que ello era solo cuestión de tiempo. Habíamos pasado el día en Torcello, y volvíamos en barca bajo el resplandor del ocaso, con regulares golpes de remo.\n\n\n—Estoy a más de medio camino —dijo Pickering—; ¡creo que iré! —Llevábamos un buen rato sin hablar, conque naturalmente le pregunté que adónde. Su respuesta se demoró a causa de nuestra arribada a la Piazzetta. Al atracar la barca, me adelanté a pisar tierra, volviéndome luego para ayudarlo. Mientras él asía la mano que yo le había tendido encaró mi mirada, intencionalmente, y contestó—: ¡A Esmirna!\n\n\nUn par de días después partió solo. Yo había aventurado la conjetura de que la señorita Vernor era una criatura adorable, y seis meses más tarde me escribió Pickering diciéndome que tenía yo razón.\n\n\n*FIN*\n\n\n\n\n“Eugene Pickering”,\n\n\nThe Atlantic Monthly\n, 1874\n\n"}