{"metadata": {"length": 10678, "words": 1789, "reading_time_min": 8.945}, "text": "—Hay una entrada trasera al césped, a través de un pequeño prado de hierba y cruzando un huerto de árboles frutales vallado que está lleno de groselleros espinosos —le dijo la señora Philidore Stossen a su hija—. El año pasado, cuando la familia estaba fuera, recorrí todo el lugar. Hay una puerta que permite pasar desde el huerto frutícola a un plantío de arbustos, y en cuanto se sale de allí te puedes mezclar con los invitados como si hubieras entrado por el camino principal. Es mucho más seguro que entrar por la puerta delantera, corriendo el riesgo de darte de bruces con la anfitriona; eso sería terrible, puesto que no le ha dado por invitarnos.\n\n\n—¿Y no son demasiados esfuerzos para entrar en una fiesta al aire libre?\n\n\n—Para una fiesta al aire libre, sí; pero para \nla\n fiesta al aire libre de la temporada, por supuesto que no. Excepción hecha de nosotras, todo aquel que tiene algún peso en el condado ha sido invitado a conocer a la Princesa; sería mucho más trabajoso inventar una explicación al hecho de que no estuvimos allí que entrar por un camino indirecto. Ayer detuve a la señora Cuvering en la calle y hablé con toda intención acerca de la Princesa. Si ella prefirió no captar la sugerencia de enviarme una invitación, no es culpa mía, ¿verdad? Ya hemos llegado: basta con cruzar el campo de hierba y entrar al huerto por esa pequeña puerta.\n\n\nLa señora Stossen y su hija, convenientemente arregladas para una fiesta al aire libre con una infusión de Almanaque de Gotha, navegaron a través del estrecho prado de hierba y de los groselleros espinosos con el aire de barcazas majestuosas que avanzaran, no oficialmente, por un río truchero. Había una cierta precipitación furtiva mezclada con la majestuosidad de su progreso, como si unos reflectores hostiles pudieran iluminarlas en cualquier momento; y en realidad no habían dejado de ser observadas. Matilda Cuvering, con los ojos despiertos de sus trece años y la ventaja añadida de una posición elevada en las ramas de un níspero, había disfrutado mucho contemplando el avance por el flanco de las Stossen y había previsto dónde se interrumpiría exactamente.\n\n\n—Encontrarán cerrada la puerta y no tendrán más remedio que regresar por donde vinieron —comentó para sí misma—. Les está bien empleado por no haber venido por la entrada adecuada. Qué pena que Tarquin Superbus no esté suelto en el prado. Al fin y al cabo, ya que todos los demás están disfrutando, no entiendo la razón de que Tarquin no pueda estar libre esta tarde.\n\n\nMatilde tenía esa edad en la que el pensamiento es acción; deslizándose, bajó de las ramas del níspero, y cuando volvió a subirse a él, Tarquin, el enorme cerdo blanco de Yorkshire, había cambiado los estrechos límites de su pocilga por la zona, más amplia, del prado de hierba. La desconcertada expedición de las Stossen, que tras el obstáculo insalvable de la puerta cerrada habían emprendido una retirada llena de recriminaciones, aunque ordenada en los demás aspectos, se detuvo repentinamente ante la puerta que separaba el huerto de los groselleros espinosos y el prado de hierba.\n\n\n—Qué animal de aspecto tan terrible —exclamó la señora Stossen—. No estaba ahí cuando entramos.\n\n\n—Pero ahora sí está —contestó la hija—. ¿Qué demonios vamos a hacer? Ojalá no hubiéramos venido.\n\n\nEl verraco se había acercado a la puerta para inspeccionar más de cerca a los intrusos humanos, y se quedó allí lanzando mordiscos con las mandíbulas y parpadeando con sus ojillos rojizos de una manera que sin duda pretendía desconcertar; y por lo que concernía a las Stossen logró plenamente ese resultado.\n\n\n—¡Fuera! ¡Chiss! ¡Chiss! ¡Fuera! —gritaron a coro las damas.\n\n\n—Si creen que van a hacerle huir recitando la lista de los reyes de Israel y de Judá, van a verse decepcionadas —comentó Matilda desde su asiento en el níspero. Como hizo la observación en voz alta, la señora Stossen se dio cuenta de su presencia. Uno o dos minutos antes no le habría complacido nada el descubrimiento de que el huerto no estaba tan desértico como parecía, pero ahora recibió la noticia de la presencia de la niña en la escena con absoluto alivio.\n\n\n—Pequeña, ¿puedes encontrar a alguien que eche…? —empezó a decir llena de esperanza.\n\n\n—\nComment? Comprend pas\n —fue la respuesta.\n\n\n—Ah, ¿Eres francesa? \nEst-vous française\n?\n\n\n—\nPas de tous. J’suis anglaise\n.\n\n\n—¿Entonces por qué no hablas inglés? Quiero saber si…\n\n\n—\nPermetez-moi expliquer\n. Verá, estoy bastante desacreditada —dijo Matilda—. Me alojo con mi tía y me dijeron que hoy debía portarme particularmente bien, pues vienen muchas personas a una fiesta en el jardín, por lo que me dijeron que imitara a Claude, mi primo pequeño, que nunca hace nada mal si no es por accidente, e incluso entonces siempre se excusa. Parece ser que pensaron que comí demasiado bizcocho de frambuesa en el almuerzo y dijeron que Claude nunca come demasiado bizcocho de frambuesa. Bueno, Claude siempre se va a dormir media hora después del almuerzo, porque le dicen que lo haga. Yo esperé a que estuviera dormido, le até las manos y empecé una alimentación forzosa con todo un recipiente de bizcocho con frambuesa que guardaban para la fiesta. Una gran parte le cayó sobre su traje de marinero, y otra parte sobre la cama, pero una buena porción pasó por la garganta de Claude, así que ya no podrán decir otra vez que no se sabe de ninguna vez que haya comido demasiado bizcocho con frambuesa. Por eso no se me permite ir a la fiesta y, como castigo adicional, debo hablar francés toda la tarde. He tenido que explicarle todo esto en inglés, pues había algunas palabras, como «alimentación forzosa», que no sabía en francés; desde luego que podía haberlas inventado, pero si yo hubiera dicho \nnourriture obligatoire\n, usted no habría tenido la menor idea acerca de qué estaba hablando. \nMais maintenant, nous parlons français\n.\n\n\n—Ah, muy bien, \ntrès bien\n —exclamó la señora Stossen bastante a desgana; en un momento tan agitado como aquél no podía controlar muy bien el francés que sabía—. \nLà, a l’autre coté de la porte, est un cochon\n…\n\n\n—\nUn cochon? Ah, le petit charmant!\n—exclamó Matilda entusiasmada.\n\n\n—\nMais non, pas du tout petit, et pas du tout charmant; un bête feroce\n…\n\n\n—\nUne bête\n —le corrigió Matilda—. Un cerdo es masculino cuando le llamas cerdo, pero si pierdes los nervios y le llamas una bestia feroz, se convierte enseguida en uno de nosotros. El francés es una lengua terriblemente difícil para los sexos.\n\n\n—Pues bien, hablemos inglés entonces —replicó la señora Stossen—. ¿Hay alguna manera de salir de este jardín sin pasar por el prado donde está el cerdo?\n\n\n—Yo siempre salto el muro, por el melocotonero —contestó Matilda.\n\n\n—Difícilmente podríamos hacerlo tal como vamos vestidas —dijo la señora Stossen; era difícil imaginar que lo pudiera hacer con cualquier vestido.\n\n\n—¿Crees que podrás ir a conseguir que alguien eche al cerdo? —preguntó la señorita Stossen.\n\n\n—Le prometí a mi tía que me quedaría aquí hasta las cinco; todavía no son las cuatro.\n\n\n—Estoy convencida de que, teniendo en cuenta las circunstancias, tu tía permitiría…\n\n\n—Pero mi conciencia no —replicó Matilda con fría dignidad.\n\n\n—Pero no \npodemos\n quedarnos aquí hasta las cinco —exclamó la señora Stossen con creciente exasperación.\n\n\n—¿Quieren que les recite algo para que el tiempo pase más rápido? —preguntó Matilda servicialmente—. «Belinda, la pequeña trabajadora» está considerada como mi mejor pieza, aunque quizás debería hacerlo en francés. La arenga de Enrique IV a sus soldados es lo único que sé realmente en esa lengua.\n\n\n—Si vas a buscar a alguien que se lleve ese animal, te daré algo para que te compres un bonito regalo —dijo la señora Stossen.\n\n\nMatilda descendió varios centímetros.\n\n\n—Ésa es la sugerencia más práctica que ha hecho para conseguir salir del huerto —comentó alegremente—. Claude y yo estamos recogiendo dinero para el Fondo Para Los Niños Al Aire Libre, y hemos apostado a ver quién puede conseguir la suma mayor.\n\n\n—Me sentiré muy feliz de contribuir con media corona, verdaderamente feliz —le explicó la señora Stossen sacando la moneda de las profundidades de un receptáculo que constituía una prenda independiente de su atuendo.\n\n\n—Por el momento Claude va muy por delante de mí —siguió diciendo Matilda como si no hubiera escuchado la oferta sugerida—. Compréndanme, sólo tiene once años y el cabello dorado, lo que es una ventaja enorme cuando te dedicas a recoger dinero. Sólo el otro día, una dama rusa le dio diez chelines. Los rusos entienden el arte de dar mucho mejor que nosotros. Espero que Claude consiga esta tarde sus buenos veinticinco chelines; tiene todo el campo para él, y tras la experiencia con el bizcocho de frambuesa le irá a la perfección el papel de pálido, frágil, del que ya no es para este mundo. Sí, seguro que ahora irá por lo menos dos libras por delante de mí.\n\n\nTras muchas pesquisas y búsquedas, y numerosos murmullos de lamento, las damas cercadas consiguieron juntar entre ellas setenta y seis peniques.\n\n\n—Me temo que esto es todo lo que tenemos —explicó la señora Stossen.\n\n\nMatilda no mostró signo alguno de bajar al suelo o acercarse a ella.\n\n\n—No podría violentar mi conciencia por una cantidad inferior a diez chelines —anunció con formalidad.\n\n\nMadre e hija murmuraron determinados comentarios en los que ocupaba un lugar prominente la palabra «animal», que probablemente no hacía ninguna referencia a Tarquin.\n\n\n—He descubierto que \ntengo\n otra media corona —dijo la señora Stossen con voz agitada—. Aquí la tienes. Ahora haz el favor de ir a buscar a alguien rápidamente.\n\n\nMatilda se deslizó por el árbol hasta el suelo, tomó posesión de la donación y procedió a recoger un puñado de nísperos demasiado maduros que había en la hierba, a sus pies. Después saltó por encima de la puerta y se dirigió al cerdo con afecto.\n\n\n—Vamos, Tarquin, querido muchacho; ya sabes que no puedes resistirte a los nísperos cuando están podridos y blanditos.\n\n\nTarquin no fue capaz de resistirse a ellos. Arrojándole los frutos delante de él, a intervalos juiciosos, Matilda le fue obligando a regresar a su pocilga, al tiempo que las cautivas, ya liberadas, cruzaban a toda prisa el prado.\n\n\n—¡Nunca más! ¡La pequeña lagarta! —exclamó la señora Stossen cuando se vio a salvo en la carretera principal—. ¡El animal no era salvaje, y en cuanto a los diez chelines, no creo que el Fondo Para El Aire Libre vea un penique de ellos!\n\n\nFue injustificablemente dura en su juicio. Pues si el lector examina los libros del Fondo, encontrará este reconocimiento: «Recolectado por la señorita Matilda Cuvering, dos chelines y seis peniques».\n\n\n*FIN*\n\n\n\n\nBeasts and Super-Beasts\n, 1914\n\n"}