{"metadata": {"length": 9309, "words": 1635, "reading_time_min": 8.175}, "text": "En el jardín florecían todos los manzanos; se habían apresurado a echar flores antes de tener hojas verdes; todos los patitos estaban en la era, y el gato con ellos, relamiéndose el resplandor del sol, relamiéndoselo de su propia pata. Y si uno dirigía la mirada a los campos, veía lucir el trigo con un verde precioso, y todo era trinar y piar de mil pajarillos, como si se celebrase una gran fiesta; y de verdad lo era, pues había llegado el domingo. Tocaban las campanas, y las gentes, vestidas con sus mejores prendas, se encaminaban a la iglesia, tan orondas y satisfechas. Sí, en todo se reflejaba la alegría; era un día tan tibio y tan magnífico, que bien podía decirse: \n\n\n-Verdaderamente, Dios Nuestro Señor es de una bondad infinita para con sus criaturas. \n\n\nEn el interior de la iglesia, el pastor, desde el púlpito, hablaba, sin embargo, con voz muy recia y airada; se lamentaba de que todos los hombres fueran unos descreídos y los amenazaba con el castigo divino, pues cuando los malos mueren, van al infierno, a quemarse eternamente; y decía además que su gusano no moriría, ni su fuego se apagaría nunca, y que jamás encontrarían la paz y el reposo. ¡Daba pavor oírlo, y se expresaba, además, con tanta convicción…! Describía a los feligreses el infierno como una cueva apestosa, donde confluye toda la inmundicia del mundo; allí no hay más aire que el de la llama ardiente del azufre, ni suelo tampoco: todos se hundirían continuamente, en eterno silencio. Era horrible oír todo aquello, pero el párroco lo decía con toda su alma, y todos los presentes se sentían sobrecogidos de espanto. Y, sin embargo, allá fuera los pajarillos cantaban tan alegres, y el sol enviaba su calor, y cada florecilla parecía decir: «Dios es infinitamente bueno para todos nosotros». Sí, allá fuera las cosas eran muy distintas de como las pintaba el párroco. \n\n\nAl anochecer, a la hora de acostarse, el pastor observó que su esposa permanecía callada y pensativa. \n\n\n-¿Qué te pasa? -le preguntó. \n\n\n-Me pasa… -respondió ella-, pues me pasa que no puedo concretar mis pensamientos, que no comprendo bien lo que dijiste, que haya tantas personas impías y que han de ser condenadas al fuego eterno. ¡Eterno…! ¡Ay, qué largo es esto! Yo no soy sino una pobre pecadora, y, sin embargo, no tendría valor para condenar al fuego eterno ni siquiera al más perverso de los pecadores. ¡Cómo podría, pues, hacerlo Dios Nuestro Señor, que es infinitamente bueno y sabe que el mal viene de fuera y de dentro! No, no puedo creerlo, por más que tú lo digas. \n\n\nHabía llegado el otoño, y las hojas caían de los árboles; el grave y severo párroco estaba sentado a la cabecera de una moribunda: un alma creyente y piadosa iba a cerrar los ojos; era su propia esposa. \n\n\n-…Si alguien merece descanso en la tumba y gracia ante Dios, ésa eres tú -dijo el pastor. Le cruzó las manos sobre el pecho y rezó una oración para la difunta. \n\n\nLa mujer fue conducida a su sepultura. Dos gruesas lágrimas rodaron por las mejillas de aquel hombre grave. En la casa parroquial reinaban el silencio y la soledad: el sol del hogar se había apagado; ella se había ido. \n\n\nEra de noche; un viento frío azotó la cabeza del clérigo. Abrió los ojos y le pareció como si la luna brillara en el cuarto, y, sin embargo, no era así. Pero junto a su cama estaba de pie una figura humana: el espíritu de su esposa difunta, que lo miraba con expresión afligida, como si quisiera decirle algo. \n\n\nEl párroco se incorporó en el lecho y extendió hacia ella los brazos: \n\n\n-¿Tampoco tú gozas del eterno descanso? ¿Es posible que sufras, tú, la mejor y la más piadosa? \n\n\nLa muerta bajó la cabeza en signo afirmativo y se puso la mano en el pecho. \n\n\n-¿Podría yo procurarte el reposo en la sepultura?\n\n\n-Si -llegó a sus oídos. \n\n\n-¿De qué manera? \n\n\n-Dame un cabello, un solo cabello de la cabeza de un pecador cuyo fuego jamás haya de extinguirse, de un pecador a quien Dios haya de condenar a las penas eternas del infierno. \n\n\n-¡Oh, será fácil salvarte, mujer pura y piadosa! -exclamó él. \n\n\n-¡Sígueme, pues! -contestó la muerta-. Así nos ha sido concedido. Volarás a mi lado allá donde quiera llevarte tu pensamiento; invisibles a los hombres, penetraremos en sus rincones más secretos, pero deberás señalarme con mano segura al condenado a las penas eternas, y tendrás que haberlo encontrado antes de que cante el gallo. \n\n\nEn un instante, como llevados por el pensamiento, estuvieron en la gran ciudad, y en las paredes de las casas vieron escritas en letras de fuego los nombres de los pecados mortales: orgullo, avaricia, embriaguez, lujuria, en resumen, el iris de siete colores de las culpas capitales. \n\n\n-Sí, ahí dentro, como ya pensaba y sabía -dijo el párroco moran los destinados al fuego eterno-. Y se encontraron frente a un portal magníficamente iluminado, de anchas escaleras adornadas con alfombras y flores; y de los bulliciosos salones llegaban los sones de música de baile. El portero lucía librea de seda y terciopelo y empuñaba un bastón con incrustaciones de plata. \n\n\n-¡Nuestro baile compite con los del Palacio Real! -dijo, dirigiéndose a la muchedumbre estacionada en la calle. En su rostro y en su porte entero se reflejaba un solo pensamiento: «¡Pobre gentuza que mira desde fuera, para mí todos son canallas despreciables!». \n\n\n-¡Orgullo! -dijo la muerta-. ¿Lo ves? \n\n\n-¿Ese? -contestó el párroco-. Pero ése no es más que un loco, un necio; ¿cómo ha de ser condenado a las penas eternas? \n\n\n-¡No más que un loco! -resonó por toda la casa del orgullo. Todos en ella lo eran. \n\n\nEntraron volando al interior de las cuatro paredes desnudas del avariento. Escuálido como un esqueleto, tiritando de frío, hambriento y sediento, el viejo se aferraba al dinero con toda su alma. Lo vieron saltar de su mísero lecho, como presa de la fiebre, y apartar una piedra suelta de la pared. Allí había monedas de oro metidas en un viejo calcetín. Lo vieron cómo palpaba su chaqueta androjosa, donde tenía cosidas más monedas, y sus dedos húmedos temblaban. \n\n\n-¡Está enfermo! Es puro desvarío, una triste demencia envuelta en angustia y pesadillas. \n\n\nSe alejaron rápidamente, y muy pronto se encontraron en el dormitorio de la cárcel, donde, en una larga hilera de camastros, dormían los reclusos. Uno de ellos despertó, y, como un animal salvaje, lanzó un grito horrible, dando con el codo huesudo en el costado del compañero, el cual, volviéndose, exclamó medio dormido: \n\n\n-¡Cállate la boca, so bruto, y duerme! ¡Todas las noches haces lo mismo! \n\n\n-¡Todas las noches! -repitió el otro- …¡Sí, todas las noches se presenta y lanza alaridos y me atormenta! En un momento de ira hice tal y cual cosa; nací con malos instintos, y ellos me han llevado aquí por segunda vez; pero obré mal y sufro mi merecido. Una sola cosa no he confesado. Cuando salí de aquí la última vez, al pasar por delante de la finca de mi antiguo amo, se encendió en mí el odio. Froté un fósforo contra la pared, el fuego prendió en el tejado de paja y las llamas lo devoraron todo. Me pasó el arrebato, como suele ocurrirme, y ayudé a salvar el ganado y los enseres. Ningún ser vivo murió abrasado, excepto una bandada de palomas que cayeron al fuego, y el perro mastín, en el que no había pensado. Se le oía aullar entre las llamas… y sus aullidos siguen lastimándome los oídos cuando me echo a dormir; y cuando ya duermo, viene el perro, enorme e hirsuto, y se echa sobre mí aullando y oprimiéndome, atormentándome… ¡Escucha lo que te cuento, pues! Tú puedes roncar, roncar toda la noche, mientras yo no puedo dormir un cuarto de hora. \n\n\nY en un arrebato de furor, pego a su campanero un puñetazo en la cara. \n\n\n-¡Ese Mads se ha vuelto loco otra vez! -gritaron en torno; los demás presos se lanzaron contra él, y, tras dura lucha, le doblaron el cuerpo hasta meterle la cabeza entre las piernas, atándolo luego tan reciamente, que la sangre casi le brotaba de los ojos y de todos los poros.\n\n\n-¡Van a matarlo, infeliz! -gritó el párroco, y al extender su mano protectora hacia aquel pecador que tanto sufría, cambió bruscamente la escena. \n\n\nVolaron a través de ricos salones y de modestos cuartos; la lujuria, la envidia y todos los demás pecados capitales desfilaron ante ellos; un ángel del divino tribunal daba lectura a sus culpas y a su defensa; cierto que ello contaba poco ante Dios, pues Dios lee en los corazones, lo sabe todo, lo malo que viene de dentro y de fuera; Él, que es la misma gracia y el amor mismo. La mano del pastor temblaba, no se atrevía a alargarla para arrancar un cabello de la cabeza de un pecador. Y las lágrimas manaban de sus ojos como el agua de la gracia y del amor, que extinguen el fuego eterno del infierno. \n\n\nEn esto cantó el gallo. \n\n\n-¡Dios misericordioso! ¡Concédele paz en la tumba, la paz que yo no pude darle! \n\n\n-¡Gozo de ella, ya! -exclamó la muerta-. Lo que me ha hecho venir a ti han sido tus palabras duras, tu sombría fe en Dios y en sus criaturas. ¡Aprende a conocer a los hombres! Aun en los malos palpita una parte de Dios, una parte que apagará y vencerá las llamas de infierno. \n\n\nEl sacerdote sintió un beso en sus labios; había luz a su alrededor: el sol radiante de Nuestro Señor entraba en la habitación, donde su esposa, dulce y amorosa, acababa de despertarlo de un sueño que Dios le había enviado.\n\n\n \n\n"}