{"metadata": {"length": 19804, "words": 3346, "reading_time_min": 16.73}, "text": "Una idea, relampagueando de improviso, anunció el fin de su incertidumbre. Surgió cuando sus ojos tropezaron con una vieja fotografía escolar. Estaba preocupado por lo difícil que le resultaba encontrar algo original para la revista: el deber del periodista, la obligación de aportar cotidianamente novedades. Y de pronto le vino la inspiración. La foto llevaba colgada en el mismo sitio, en el cuarto de estar, más de treinta años; discreta, muda, difusa ya. Mas ahora parecía tener algo que decir.\n\n\nSe concentró en la foto, apenas alterada por el paso del tiempo: su orla de Bachillerato en Letras, Instituto de Enseñanza Media de Giza, año 1928 ¿Cómo enfocar periodísticamente estos rostros juveniles?… ¿”Educación y vida”?… ¿”1928 y 1960″?… prometedor punto de partida, pero ¿cómo conseguir datos que sirvan de base a un buen artículo?\n\n\n¡Cuántos años sin echar una mirada a aquella foto! ¡Cuántas cosas presentes en ella se fueron para no volver! ¡Aquellos tarbuses! ¡Aquellos profesores ingleses y franceses!\n\n\nUna simple mirada le bastaba para recordar a cada uno, aunque hubiera olvidado sus nombres, y aunque desconociera el curso de su vida por completo: ninguno mantenía en la actualidad contacto con él, ni siquiera aquel chico inquieto que fue vecino suyo durante mucho tiempo.\n\n\nProcedió a examinar los rostros despacio, comenzando por los de la fila superior. Pasó de largo dos que no le sonaban para detenerse en el que fue el as del equipo de fútbol y que encontró la muerte en un partido entre el Giza y otro instituto… Inolvidable accidente… se diría que su suerte está expresa de algún modo en la foto: ojos de brillo agresivo, arrogante, torcida la boca en un rictus de sonrisa…; hoy es sólo polvo.\n\n\nContinuó su recorrido de rostro en rostro, hasta pararse en otro, rectangular, vigoroso… recordó la actitud del dueño de aquel rostro, en la escalera de la Secretaría de la Escuela, pronunciando un inflamado discurso con el que pretendía que se sumasen a una manifestación de protesta por el Estatuto del 28 de febrero.\n\n\nAl lado, uno de aire distinguido que delataba la clase a la que pertenecía; en seguida le vino a la memoria su apellido, al-Mawardi, y lo anotó en su agenda. Seguro que le sería fácil dar con él, porque había sido una personalidad destacada en la política de hacía diez años. Será el primero a investigar.\n\n\nSus ojos continuaron deslizándose por los rostros sin que ninguno le dijera nada, hasta llegar a uno difícil de olvidar; fue el símbolo del alumno sobresaliente, con todo el poder de fascinación que esto tiene, el primero de la clase, el número uno siempre, el mejor del Instituto… ¡al-Aurafli!; ¡además de su fama le había quedado en la cabeza aquel raro apellido suyo! Había destacado en la Facultad de Derecho y había sido nombrado en seguida Fiscal de Distrito; por aquel entonces tal nombramiento fue sonado. No tendrá dificultades en dar con él dirigiéndose al Ministerio de Justicia Será el segundo eslabón de su artículo; al-Aurafli después de al-Mawardi.\n\n\nUn nuevo rostro se destacó desafiante. Era de sangriento recuerdo: una pelea en el patio de la Escuela; del motivo no puede acordarse en absoluto.\n\n\nSiguió pasando caras, calladas como piedras, hasta llegar a la provocativa fisonomía de su antiguo vecino Hamid Zahrán, hoy director de la Compañía \nLa Pirámide Escalonada. \nEsbozó una sonrisa fría. He aquí a una figura de actualidad. Recordaba claramente cómo había dejado los estudios al suspender la Reválida, y que, con la enseñanza media solamente, se había incorporado al Ministerio de la Guerra. Había seguido en contacto con él hasta hacía diez años, cuando dejó de vivir en Abu Judà, al empezar a dedicarse al periodismo. Supo después que había renunciado a su empleo estatal para ocupar el puesto de secretario del director de \nLa Pirámide Escalonada,\n y que más adelante había heredado el cargo de director con un sueldo de quinientas libras mensuales. Un verdadero milagro, si no se piensa en su locura o en su misma estupidez, de la que no le cabe la menor duda. De todos modos será un elemento significativo para su reportaje, que confía en que será de mucha calidad: dependerá más de su análisis que de las entrevistas con los anónimos personajes, ya que no importarán las individualidades, sino sus posiciones sociales. En fin, mejor será que deje las consideraciones hasta que tenga reunido todo el material.\n\n\nEmpezó por concertar una entrevista con Abbás al-Mawardi en su finca de Qulyub, tras informarse en el despacho que éste mantenía en la Plaza del Azhar, de que ahora residía allí. A la hora en punto cruzaba el paseo de entrada flanqueando por macetas de flores que llegaban hasta el recibidor. Era un artístico palacete de dos pisos rodeado por un parque, de dos \nfeddans \nde extensión, plantado de mangós, naranjos y limoneros, emparrados; innumerables arriates en forma de cuadrados, círculos y triángulos; flores, maleza y arroyos. Y él allí, de pie, como un gigante, en medio de los campos que se extendían hasta el horizonte, se vio dominado por el silencio, la calma, la armonía. Creyó ver a lo lejos, en los bancales, cuerpos inclinados que parecían perdidos entre los sembrados y el espacio.\n\n\nAbbás al-Mawardi le recibió luciendo una \nabba \nholgada, con su cara llena, sonrosada, pelo brillante en retirada sobre la gran cabeza redonda; su corpulencia le hacía muy semejante a una estatua tapada antes de su inauguración. Abbás le miró sonriente, con cierta expectación mezclada de cautela y curiosidad, dándole la bienvenida:\n\n\n-¡Bienvenido, señor Husayn Mansur!\n\n\nSe estrecharon las manos, se sentaron y añadió:\n\n\n-Sigo tu actividad periodística con verdadero interés; siempre que leo algo tuyo, recuerdo que fuimos compañeros de Instituto, aunque no nos hayamos vuelto a ver desde que salimos de Giza.\n\n\nHusayn replicó sonriendo:\n\n\n-Nos vimos una vez de pasada en el Parlamento, allá por el cincuenta o el cincuenta y uno.\n\n\nFrunció el entrecejo:\n\n\n-¿Sí…?\n\n\nSe entregaron durante un buen rato a los recuerdos del Instituto, hasta que Husayn le descubrió el objeto de su visita; entonces Abbás dijo cortante:\n\n\n-¿No te parece mejor dejarme en paz…?\n\n\nPero Husayn le atajó con mucho ánimo:\n\n\n-No estoy de acuerdo contigo; se trata de un estudio que será la primera piedra para reconstruir la trayectoria de toda una generación. Desde luego, no publicaré nada explícitamente a ti referido, sin haberlo sometido antes a su aprobación. Palabra de honor. Es más, acaso ni siquiera necesite mencionar ningún nombre.\n\n\nNo se negó, pero tampoco pareció muy contento. Su rostro era un enigma, hasta el punto de que Husayn Mansur se preguntaba con angustia qué podía pasarle, ¿le ha dolido este encuentro con todos los recuerdos que ha provocado? Aunque hoy sea rico, ayer fue millonario, sin duda, y su estrella política estaba en alza. Ganó honestamente las elecciones… en todas las hablillas se le nombraba como candidato al Ministerio a finales de 1950…\n\n\n-Resido aquí habitualmente, por eso mi hijo, el que está en edad universitaria, vive en El Cairo con mi hermana. Yo no salgo de aquí casi nunca.\n\n\nLos frenos de su lengua se habían relajado y confirmó extensamente que sí llevaba en persona la explotación de su tierra, utilizando las más modernas técnicas agrícolas. Habló de que le interesaba sobremanera la cría de ganado y aves de corral; de que para los ratos de ocio se había preparado una buena biblioteca, y de que había elegido como deporte y afición la equitación, en fin, que había creado un pequeño reino y que podía prescindir de los demás; más aún… ¡deseaba pasar allí la vida, sin salir de los limites de su propiedad!\n\n\nLuego el periodista aludió a los campesinos de sus tierras.\n\n\n-¡Yo soy un labrador más!, como lo fue mi padre. No me avergüenza trabajar con ellos, ¡son buena gente!\n\n\nHusayn suscitó otra cuestión:\n\n\n-¿No te has presentado como candidato por la Unión Nacional?\n\n\nPero su interlocutor sorteó la respuesta con habilidad:\n\n\n-Muchos me lo han propuesto, pero aquí soy feliz.\n\n\nHusayn imaginó aquella vida, medio salvaje, medio refinada, que ofrecía tantas compensaciones: la noche, la luna, el bar americano, el toque rústico…\n\n\n-¿Y tus amigos de antes?\n\n\n-¡Ah, esos! Los íntimos pasan en casa el fin de semana. De los demás no sé nada.\n\n\nRehusó seguir hablando de asuntos generales, y Husayn no insistió:\n\n\n-¿No te apetece a veces ir al cine, por ejemplo?\n\n\n-Tengo sala de proyección aquí, ¡sí!, ya ves que no me falta de nada.\n\n\nLe alargó la foto escolar por si le sonaba alguno de los que había en ella. La examinó sonriendo. Al poco señaló su rostro:\n\n\n-Alí Sulaymán, alcanzado por una bala en el pecho en tiempos de Sidqi. Después que se graduó se incorporó al Cuerpo Diplomático. Ha sido depuesto cuando la purga ministerial.\n\n\nHusayn señaló la imagen de Hamid Zahrán. Al-Mawardi negó con la cabeza. Husayn le explicó:\n\n\n-Es Hamid Zahrán, director de una Compañía, quinientas libras al mes.\n\n\nLas cejas de su interlocutor dibujaron un ¿”de verdad”?; sus ojos brillaron entre escépticos y perplejos. El periodista dio por terminada la conversación.\n\n\nEn el Ministerio de Justicia encontró al que fuera primero de la clase, el señor Ibrahim al-Aurafli, Juez de Causas Criminales. Esperó ante el Juzgado hasta que el otro salió seguido de un ujier que corrió por un taxi. Husayn se acercó sonriente a al-Aurafli que le miró desorientado. De improviso le reconoció y le tendió la mano. Husayn le contó su propósito en líneas generales y al-Aurafli le invitó a comer en su casa. El taxi les llevó a la calle Maher. Entraron en un piso confortable, pero corriente en definitiva, cosa que sorprendió a Husayn, pero cuando se sentaron a la mesa ocho niños, de edades parecidas, poco más o menos, se le fue la sorpresa.\n\n\n-Tu actividad periodística llama la atención, de verdad.\n\n\nLe dio las gracias mientras echaba una mirada furtiva a su cuerpo enjuto y a sus ojos brillantes y cansados. ¡Qué buena vida se dio en la Escuela gracias a la fama de su extraordinaria valía!, y hoy no le conoce nadie fuera del Juzgado.\n\n\nCuando le pidió que hablara con detalle de su trabajo, al-Aurafli contestó vivamente: “Mi trabajo no tiene nada que ver con la Prensa… Cuando era Fiscal de Distrito, con motivo de un caso sonado, los periódicos quisieron sacarme a la luz, pero yo me negué. La fama no debe significar nada para un juez, pues los acusados, o son inocentes a los que se debe respetar, o desgraciados culpables a los que no hay por qué darles publicidad”.\n\n\nHusayn dijo muy seguro de sí:\n\n\n-No temas a la Prensa, estoy solamente haciendo un estudio sobre \nEducación y Vida\n; si quieres, significaré tu nombre con una letra y puede ser que prescinda hasta de eso.\n\n\n-Mejor será. Pero ¿qué estás buscando concretamente?\n\n\nLe miró con ojo periodístico mientras tomaban café en el salón solos. De los niños no quedaba más que un murmullo que de vez en cuando traspasaba la puerta cerrada.\n\n\n-Quiero saber tu opinión sobre nuestra generación y la actual, los problemas a los que tuviste que enfrentarte, la filosofía de tu trabajo y de tu vida.\n\n\nHabló lentamente, con un resquicio de vergüenza. Se inclinaba a la generación pasada, como individualidades, y a la actual como filosofía. Parecía encantado con su profesión y la bendecía, a pesar de la continua entrega que reclama. Empezó a contar luego casos extraños que le habían surgido.\n\n\n-Siempre fuiste el primero de todos nosotros.\n\n\n-Y el primero en Bachillerato de todo el país.\n\n\nHusayn pensó un poco y luego dijo:\n\n\n-Se te ve satisfecho a pesar de todo.\n\n\n-¿A pesar de qué?\n\n\nDijo con elegancia:\n\n\n-Quien juzga la muerte de un ser humano…\n\n\nLe interrumpió decidido:\n\n\n-Mientras tenga la conciencia tranquila, no sabré qué es angustia.\n\n\n-La verdad es que tu temple no es cosa corriente.\n\n\nRió a carcajadas:\n\n\n-¡Considérame un sufí si quieres!\n\n\nLos ojos de Husayn acusaron la sorpresa y se animó a indagar más sobre el particular. Pero el otro estaba arrepentido de lo que se le había escapado y se negó a añadir una sola palabra al respecto.\n\n\n-Parece que vuestro trabajo es difícil.\n\n\n-Nuestra vida transcurre entre legajos de problemas.\n\n\nDaba la impresión de trabajar demasiado, como cuando era estudiante. ¡Vida recogida, lucha continua, ocho hijos y… Sufismo!\n\n\nA pesar de todo, los funcionarios ven en la Justicia el Jardín del Edén.\n\n\nSonrió:\n\n\n-¡Sí, el Paraíso es nuestro!\n\n\nLe enseñó la foto escolar. La miró con interés. Husayn señaló a Hamid Zahrán:\n\n\n-¿Recuerdas a éste?\n\n\n-Ni lo más mínimo.\n\n\n-Es Hamid Zahrán, uno de los que no consiguieron terminar el Bachillerato; ahora es director de una Compañía, gana quinientas al mes, ¿lo sabías?\n\n\nLe miró como hubiese mirado un platillo volante. Husayn dijo:\n\n\n-Creí que la noticia dejaría frío a un sufí como tú…\n\n\nSe echaron a reír.\n\n\nLe preguntó a continuación si recordaba a alguno de los de la foto. La recorrió con la mirada, posando luego el dedo sobre un rostro de la segunda fila: “Muhammad Abd al-Salam, escribiente de la Fiscalía, trabajó conmigo al principio en Abu Tig. Ahora no sé nada de él”.\n\n\nHusayn logró enterarse de que Muhammad Abd al-Salam trabajaba ahora en al-Minya y tuvo que trasladarse a al-Minya para encontrar a Muhammad Abd al-Salam en su último trabajo. Abd al-Salam le dio la impresión de tener, por lo menos, diez años más de los que en realidad tenía. Captó en su aspecto descuidado, su pelo blanco, revuelto, y sus encías melladas, un cierto aire de ruina. El buen hombre ni se acordaba de él, ni le convencieron sus pretensiones, hasta que le mostró la antigua fotografía. Se sentaron en el recibidor. Era un piso antiguo, lleno de críos.\n\n\n-No reconozco a ninguno de los de la foto, llevo mucho tiempo sin parar en ningún sitio a causa de mi empleo.\n\n\nA Husayn le dio un vuelvo el corazón, sintió una compasión y un respeto profundos por aquel hombre. Le preguntó cuál era su categoría como funcionario…\n\n\n-Quinta desde hace un año. ¡Apunte usted eso! sería estupendo que publicase una foto de mi familia: ¡seis hijas y cuatro hijos! ¿Qué le parece?…, o mucho me equivoco o Dios le ha enviado aquí para sacarme de apuros.\n\n\nLe prometió que intentaría hacer algo y condujo la conversación a los recuerdos del pasado; pero antes de entrar en materia tuvo que tomar buena nota de la familia. Señaló la imagen de Hamid Zahrán:\n\n\n-Este compañero nuestro gana quinientas libras al mes.\n\n\nLa noticia le causó una enorme impresión; palideció:\n\n\n-¿Qué hace?\n\n\n-Es Director de una Compañía.\n\n\n-¡¡Pero un Ministro no saca ni la mitad!!\n\n\n-Son cosas distintas.\n\n\n-¡¿Cómo y en qué las puede gastar?!\n\n\nHusayn sonrió; la respuesta sobraba.\n\n\n-¿Qué título tiene?\n\n\n-Enseñanza media.\n\n\n-¡Vaya! ¿Es una broma?\n\n\n-De ninguna manera, un título no lo es todo.\n\n\n-Entonces, ¿qué?, explícame cómo puede un hombre lograr esa oportunidad. ¡Está en la misma fila que yo en la foto!, dime, ¿cómo lo ha logrado?\n\n\nContestó conciliador:\n\n\n-A veces interviene un factor llamado suerte.\n\n\nEl otro sacudió la cabeza con pena y dijo muy convencido:\n\n\n-No existe en nuestro país, en justicia, un trabajo que merezca tal sueldo… y si lo hay, ¿por qué no llegamos a la Luna?\n\n\nHusayn rió:\n\n\n-De todos modos estáis mejor que millones y millones.\n\n\nProtestó:\n\n\n-¿Millones?, sí, lo sé, pero la cuestión es Hamid Zahrán.\n\n\nHusayn no tuvo la menor dificultad en concertar una entrevista con su antiguo vecino Hamid Zahrán. Pero \nla Compañía \nno era un lugar apropiado para charlar \ncomo viejos amigos\n y le invitó a ir a su domicilio, en el Doqqi. Husayn contempló admirado el chalet, el edificio rodeado de árboles… y se acordó del palacete de Abbás al-Mawardi en la finca de Qulyub: admirable arquitectura, jardines frondosos, indicios de vivir bien… ¿Cómo será ahora su antiguo vecino?, de él no le queda más que la sensación de un cuerpo desmedrado y un rostro enfermizo… una sonrisa burlesca… recuerdos que de ninguna manera armonizan con este chalet ostentoso. ¡Que Dios tenga en su gloria los días de antaño, Hamid!, aquellos días en que te las ingeniabas para rapacear un céntimo y no lo soltabas luego aunque se pregonara a tambor. ¡Ojalá no nos hubiera separado el tiempo para poder analizar, codo con codo, la sucesión de seísmos humanos!\n\n\n-¡Caramba, Husayn, cómo estás! ¿Dónde te has metido estos últimos años?\n\n\nSu aspecto era tan impecable como el de su casa. Los esplendores del salón encandilaban la mirada… oros, espejos, obras de arte. El dueño aparecía joven, vigoroso, lleno de energías.\n\n\n-Protesto de que vengas a verme por un motivo preciso. Estás en tu casa… espero que me felicitarás…\n\n\nSe sentía molesto, pero contestó, muy a tono:\n\n\n-No tengo excusa, discúlpame.\n\n\nHamid rió satisfecho. Se sumergieron en recuerdos largo rato; luego, Husayn puso manos a la obra. Evitó tocar temas que pudieran molestar al otro o fueran demasiado íntimos… la conversación se redujo a comentar el éxito, cómo lo logró, su manera de dirigir la Compañía… las opiniones que tenía sobre su generación, etc…\n\n\n-Me ligaban al Director anterior relaciones profesionales, anteriores a su nombramiento de Director de la Compañía, y me nombró Secretario suyo, luego Jefe de su despacho; me eligió porque éramos antiguos conocidos…\n\n\n(¡Antiguos conocidos! La realidad es que en la casa donde vivías antes habías puesto un salón de juego al que invitabas a tus jefes más destacados. No eres más que un oportunista hábil.)\n\n\n-Aprendí todo, lo grande y lo menudo, trabajando de secretario suyo. Me relacioné con todos los que tenían algo que ver con la Compañía…\n\n\n-Ahí está la diferencia entre el secretario torpe y el habilidoso…\n\n\n-Mi jefe, el Director, me eligió para desempeñar su cargo cuando se marchó al extranjero…\n\n\n-¡Bien por el nombramiento!… ¿Qué planes tienes para el futuro?\n\n\nSe abandonó a la conversación y dio detalladas explicaciones. El periodista recogió un amplio resumen de lo que decía; mientras, podía observarle de cerca y grabar en la memoria sus ademanes y sus pausas. Cuando acabó la entrevista, se levantó Zahrán, dirigiéndose al interior de la casa:\n\n\n-Ahora aguarda, voy a presentarte a mi mujer…\n\n\n¡Fayqa… la antigua vecina! ¡Al fin ha conseguido vivir en la cumbre! Zahrán se casó con ella estando aún en el Bachillerato. Todos habían sido vecinos. El padre de ella, Amm Salama, era conductor de tranvías; le recordaba perfectamente. ¿Cómo se sentiría en semejante chalet?\n\n\nHamid Zahrán volvió, precedido de una deslumbrante joven de veinte años, rostro moreno, entre Oriente y Occidente… ¡nueva esposa!\n\n\nHechas las presentaciones, la conversación se desarrolló en inglés casi todo el tiempo. El rostro de Zahrán desbordaba satisfacción. ¿Dónde podría estar la otra? ¿Habría muerto? ¿Se habrían divorciado? Hay que aclarar este punto para que la imagen de Zahrán quede completa.\n\n\nDel chalet se fue a la calleja al-Karmani, cerca de Bab al-Saria, donde vivía antes Amm Salama. A la entrada de la calleja preguntó por él y se enteró de que había muerto algunos años antes y de que su hija Fayqa había puesto una tienda, un estanquillo con venta de caramelos en los bajos de su casa. Se acercó emocionado, no quería que ella le viera antes que él a ella… Estaba sentada detrás del mostrador y no alcanzó a ver más que su cara y su cuello… fumaba un cigarrillo y su rostro, lo mismo que el de Abd al-Salam, el escribiente de al-Minya, le dio la impresión de pertenecer a una persona diez años mayor. Parecía acobardada y abandonada a su destino. Recordó que había sido un deleite para la vista, y que había estado llena de vitalidad y esperanza. Sintió que lo más noble de su alma le dedicaba una elegía de admiración.\n\n\nSe fue de la calleja al-Karmani emocionado y triste. Pasó revista a los materiales que había conseguido, los sopesó en un análisis primario, y se preguntó:\n\n\n-¿Qué conclusiones sacar de esta vieja fotografía?\n\n"}