{"metadata": {"length": 33547, "words": 5638, "reading_time_min": 28.19}, "text": "No creo que se exagere al decir que el de las Salomón es un archipiélago indómito. Por otra parte, hay sitios peores en el mundo. Pero para el novato que carece de una comprensión esencial del hombre y la naturaleza primitivos, las Salomón pueden resultar terribles.\n\n\nEs cierto que allí las fiebres y la disentería acechan perpetuamente, que abundan horribles enfermedades de la piel, que el aire está saturado de un veneno que penetra por el mínimo poro, corte o rozadura implantando úlceras malignas, y que muchos hombres fuertes que logran escapar a la muerte vuelven a sus países de origen convertidos en piltrafas. Es cierto también que los nativos de las Salomón son seres salvajes dotados de un apetito insaciable de carne humana y de una marcada propensión a coleccionar cabezas. A lo más que llega su instinto de deportividad es a sorprender a un hombre vuelto de espaldas y pegarle a traición un hachazo en la base del cráneo partiéndole la columna vertebral. Es igualmente cierto que en algunas islas, como Malaita, por ejemplo, el prestigio social del nativo está en proporción directa con los homicidios que cuenta en su haber. Las cabezas se utilizan para el trueque y las de los blancos son valiosas en extremo. Suele ocurrir que una docena de aldeas vaya acumulando un fondo que engrasan luna tras luna hasta que llega el momento en que un valiente guerrero presenta la cabeza de un hombre blanco, fresca y sanguinolenta, y reclama el premio.\n\n\nTodo esto es indudablemente cierto y, sin embargo, hay blancos que han pasado en ese archipiélago una veintena de años y que sienten añoranza cuando lo dejan. El que quiera vivir en las Salomón necesita sobre todo cautela y suerte, pero ha de tener también madera para ello. Ha de llevar impreso en su espíritu el marchamo del hombre blanco. Ha de ser inevitable. Tiene que estar poseído de una noble despreocupación con respecto a la adversidad, de una presunción colosal, y de un egoísmo racial que le tenga convencido de que un blanco vale más que mil negros de lunes a sábado y que el domingo es capaz de terminar él solo con dos mil de ellos. Porque eso es lo que ha hecho siempre el hombre blanco inevitable. ¡Ah! Una cosa más. El blanco que desee ser inevitable no solo debe despreciar las razas inferiores y creerse superior a todas ellas, sino que ha de carecer también de excesiva imaginación. No debe entender demasiado ni los instintos, ni las costumbres, ni los procesos mentales de los negros, cobrizos o amarillos, porque no es así como la raza blanca se ha abierto camino por el mundo.\n\n\nBertie Arkwright no era inevitable. Era demasiado sensible, demasiado fino, y poseía excesiva imaginación. Le afectaba en demasía todo lo que ocurría a su alrededor y, por tanto, el último lugar adonde debía dirigirse eran las islas Salomón. Nunca pensó en quedarse allí. Había decidido que una estancia de cinco semanas entre la llegada de un vapor y la salida del siguiente bastaría para satisfacer esa llamada de lo primitivo que hacía vibrar con su tañido hasta la última fibra de su ser. Al menos eso fue lo que dijo a las turistas del Makembo, aunque en distintos términos. Y ellas le adoraron como a un héroe porque eran solo turistas y no soñaban con abandonar el refugio que ofrecía la cubierta del vapor a su paso por las Salomón.\n\n\nA bordo iba otro personaje en el cual ni se fijaron las señoras. Era una pizca de hombre, arrugado y consumido, con la tez marchita y del color de la caoba. El nombre con que figuraba en la lista de pasajeros no viene al caso, pero el de Capitán Malu, por el que se le conocía en las islas, era el que utilizaban los nativos para sus conjuros y el que bastaba pronunciar para atraer al buen camino a los negritos traviesos desde Nueva Hannover hasta las Nuevas Hébridas. Había colonizado a salvajes y hasta al mismo salvajismo, y de fiebres y penurias, del resonar de los rifles y del látigo de los capataces había logrado extraer una fortuna en forma de cohombro de mar, sándalo, madreperla, carey, nuez de taguas, copra, tierras de pastos, almacenes y plantaciones. Había más inevitabilidad en el meñique del capitán Malu, fracturado como estaba en aquel momento, que en todo el esqueleto de Bertie Arkwright. Pero las turistas solo juzgaban por las apariencias y Bertie era, indudablemente, un hombre guapo.\n\n\nArkwright habló con el capitán Malu en el salón de fumar y le confió sus planes de enfrentarse con la vida sangrienta y descarnada de las islas Salomón. El capitán admitió que era aquél un propósito ambicioso y, desde luego, laudable. Pero no se interesó realmente por Bertie hasta varios días después, cuando el joven aventurero insistió en enseñarle una pistola automática del calibre 44. Le explicó cómo funcionaba el mecanismo y le hizo una demostración introduciendo en la culata un cargador de ocho cartuchos.\n\n\n—Es facilísimo —le dijo. Luego tiró de la manija del cerrojo y volvió a soltarla—. Con esto queda cargada y montada. Después no tiene más que apretar el gatillo ocho veces a la mayor velocidad posible. ¿Ve este mecanismo? Es lo que más me gusta de esta pistola. Es segurísima. No hay posibilidad alguna de que ocurra un accidente. —La descargó—. ¿Ve lo segura que es?\n\n\nY mientras mostraba el cargador, el cañón de la pistola apuntaba al estómago de su interlocutor. Los ojos azules del capitán Malu le miraban inmutables.\n\n\n—¿Le importaría apuntar en otra dirección? —preguntó.\n\n\n—No puede pasar nada —le aseguró Bertie—. Le he sacado el cargador. Ya no está cargada, ¿sabe?\n\n\n—Las pistolas están siempre cargadas.\n\n\n—Ésta no.\n\n\n—Apártela de todos modos.\n\n\nEl capitán Malu hablaba con una voz sin inflexiones, metálica y roma, pero su mirada no abandonó el cañón de la pistola hasta que lo vio apuntar en otra dirección.\n\n\n—Le apuesto cinco dólares a que no está cargada —propuso Bertie alegremente.\n\n\nEl otro negó con la cabeza.\n\n\n—Entonces se lo demostraré.\n\n\nBertie acercó el cañón a su propia sien con intención de apretar el gatillo.\n\n\n—Un momento —dijo el capitán Malu tranquilamente, extendiendo la mano—. Déjeme verlo.\n\n\nApuntó hacia el mar y apretó el gatillo. Se oyó una fuerte explosión confundida con un clic del mecanismo. Un cartucho salió despedido para caer a un lado sobre la cubierta. Bertie abrió la boca asombrado.\n\n\n—Tiré del cerrojo una vez, ¿no? —preguntó—. He sido un estúpido, tengo que reconocerlo.\n\n\nSoltó una risita débil y se desplomó en una hamaca de cubierta. La sangre se había retirado de su rostro, revelando unos círculos oscuros bajo sus ojos. Le temblaban las manos y no acertaba a llevarse el cigarrillo a los labios. Amaba mucho la vida y, por un segundo, se vio con los sesos fuera, tumbado boca abajo sobre cubierta.\n\n\n—La verdad. No sé qué decir…\n\n\n—Es un arma muy bonita —dijo el capitán Malu devolviéndole la pistola.\n\n\nEl gobernador volvía de Sidney a bordo del Makembo y, con permiso suyo, el barco hizo escala en Ugi para dejar en tierra a un misionero. Y dio la casualidad que en el puerto estaba anclado el Arla, un queche al mando del capitán Hensen. Era uno de los muchos barcos que poseía el Capitán Malu y fue por invitación de éste como Bertie subió a bordo para recorrer durante cuatro días las costas de Malaita, adonde se dirigía la nave con el fin de reclutar trabajadores. El Arla le dejaría luego en la plantación de Reminge (propiedad también del capitán Malu), donde pasaría una semana para trasladarse después a Tulagi, sede del gobierno, invitado por el gobernador. El capitán Malu fue también el responsable de otras dos sugerencias, hechas las cuales desaparece de nuestra narración. Una iba dirigida al capitán Hansen y la otra al señor Harriwell, administrador de la plantación de Reminge. Ambas eran, más o menos, del mismo tenor. Recomendaba a sus dos empleados que proporcionaran al señor Arkwright la visión más completa posible de lo que era la vida sangrienta y descarnada en las islas Salomón. Se murmura que el capitán Malu mencionó en aquella ocasión que un cajón de botellas de whisky coincidiría con cualquier impresión inolvidable que recibiera el visitante en cuestión.\n\n\n \n\n\n—Sí, Swartz fue siempre excesivamente testarudo. Verá usted, llevó a cuatro miembros de su tripulación a Tulagi para que les azotaran oficialmente y luego volvió con ellos en su bote. Al salir del puerto les alcanzó una borrasca. El bote se fue a pique y Swartz fue el único que murió ahogado. Naturalmente, fue un accidente.\n\n\n—¿De veras? —preguntó Bertie, interesado solo a medias en la conversación, mientras miraba fijamente al negro que empuñaba la rueda del timón.\n\n\nUgi se había perdido en la distancia y el Arla surcaba el mar estival en dirección a las montañas cubiertas de bosques de Malaita. El timonel que de tal modo acaparaba la atención de Bertie, llevaba un clavo de tres pulgadas atravesándole la nariz de parte a parte. De su cuello pendía una sarta de botones de pantalón. En los agujeros practicados en sus orejas lucía un abrelatas, el mango roto de un cepillo de dientes, una pipa de cerámica, una rueda de latón de un reloj despertador y varios cartuchos de Winchester. Adornaba su pecho la mitad de un plato de porcelana colgado de un cordel. Había en cubierta unos cuarenta negros acicalados de forma parecida, quince de los cuales formaban parte de la tripulación. El resto eran trabajadores recién reclutados.\n\n\n—Naturalmente, fue un accidente —dijo Jacobs, el contramaestre del Arla, un hombre enjuto, de ojos negros y aspecto más de profesor que de marino—. A John Bedip le sucedió algo parecido. Volvía con varios hombres a los que había hecho azotar, cuando su bote zozobró. Pero él sabía nadar tan bien como los nativos y dos de éstos se ahogaron. Bedip se salvó gracias a un madero y a su revólver. Naturalmente, fue todo accidental.\n\n\n—Son muy corrientes aquí ese tipo de accidentes —intervino el capitán—. ¿Ve usted ese hombre que lleva el timón, señor Arkwright? Es un caníbal. Hace seis meses él y el resto de la tripulación ahogaron al que era entonces capitán del Arla. Aquí mismo, sí, señor, a popa, junto al palo de mesana.\n\n\n—La cubierta quedó en un estado espantoso —dijo el contramaestre.\n\n\n—¿He entendido bien…? —comenzó Bertie.\n\n\n—Sí, como lo oye —dijo el capitán Hansen—. Se ahogó accidentalmente.\n\n\n—Pero ¿en cubierta?\n\n\n—Exactamente. No me importa decirle, en secreto, claro está, que se sirvieron de un hacha.\n\n\n—¿Esta misma tripulación que lleva usted ahora?\n\n\nEl capitán Hansen afirmó con la cabeza.\n\n\n—El capitán anterior era muy descuidado —explicó el contramaestre—. Acababa de volverse de espaldas cuando le asestaron el golpe.\n\n\n—No tenemos la más mínima protección —se lamentó Hansen—. El Gobierno da siempre preferencia al negro. El blanco no puede abrir fuego. Tiene que dar al nativo la oportunidad de defenderse, o, de otro modo, le acusan de asesino y le envían a Fiji. Por eso hay tantos casos de ahogados accidentalmente.\n\n\nLlamaron para la cena y Bertie y el capitán bajaron, dejando al contramaestre la vigilancia de cubierta.\n\n\n—No pierdas de vista a Auiki, ese demonio de negro —le advirtió el capitán a modo de despedida—. No me gusta nada la expresión que tiene hace varios días.\n\n\n—Descuide —dijo el contramaestre.\n\n\nYa habían empezado a servir la cena y el capitán narraba la historia de la matanza sucedida en el Scottish Chiefs.\n\n\n—Era el mejor navío de toda la costa —decía—. Pero antes de que llegara siquiera al arrecife, las canoas salieron en su persecución. Iban a bordo cinco hombres blancos y la tripulación, compuesta por veinte nativos de Santa Cruz y de Samoa. Solo escapó con vida el sobrecargo. Llevaban además sesenta nativos que acababan de reclutar. Todos acabaron kai-kai. Perdón, quiero decir que se los comieron. Y recuerden el caso del James Edwards, aquel navío tan marinero de…\n\n\nPero en aquel momento llegó a sus oídos desde cubierta un juramento del contramaestre seguido de un coro de gritos salvajes. Se oyeron tres disparos de revólver y después un chapoteo. El capitán Hansen subió la escala de cámara de una carrera. Bertie se quedó asombrado al comprobar la rapidez con que desenfundaba el revólver mientras se precipitaba hacia cubierta. Le siguió poco después, más circunspecto, dudando antes de asomar la cabeza por la puerta del camarote. Pero no ocurrió nada. El contramaestre temblaba de excitación con el revólver en la mano. Echó a andar hacia delante y, de pronto, se volvió con un movimiento súbito, como si le amenazara algún peligro a su espalda.\n\n\n—Uno de los nativos ha caído por la borda —dijo con una voz extraña, cargada de tensión—. No sabía nadar.\n\n\n—¿Quién era? —preguntó el capitán.\n\n\n—Auiki —fue la respuesta.\n\n\n—Pero yo le aseguro que he oído disparos —dijo Bertie temblando de emoción porque todo aquello olía a aventura, una aventura que, por fortuna, ya había pasado.\n\n\nEl contramaestre se lanzó sobre él aullando.\n\n\n—¡Eso es una mentira indecente! No se ha hecho un solo disparo. El negro se ha caído por la borda.\n\n\nEl capitán Hansen miró a Bertie sin pestañear, bien abiertos los ojos negros y lustrosos.\n\n\n—Pues a mí me ha parecido… —empezó a decir Bertie.\n\n\n—¿Disparos? —dijo el capitán Hansen distraídamente—. ¿Dice usted que ha oído disparos? ¿Ha oído usted algún disparo, señor Jacobs?\n\n\n—Ninguno —replicó el aludido.\n\n\nEl capitán miró triunfante a su invitado y dijo:\n\n\n—Está claro que ha sido un accidente. Bajemos, señor Arkwright, y acabemos de cenar.\n\n\nBertie durmió aquella noche en el camarote del capitán, una cabina pequeña situada junto a la cámara principal. El mamparo de proa estaba decorado con un muestrario de rifles. Sobre la litera colgaban tres más. Bajo ella había un cajón repleto, según descubrió Bertie al abrirlo, de munición, dinamita y cajas de detonadores. Decidió instalarse en el canapé situado al lado opuesto. Sobre la mesita y en lugar destacado se hallaba el diario de navegación. Bertie ignoraba que había sido especialmente preparado para la ocasión por el Capitán Malu y, por tanto, leyó con verdadera emoción cómo el 21 de septiembre dos tripulantes habían muerto ahogados después de caer por la borda. Adivinó entre líneas y sospechó que el suceso había sido más que un accidente. Leyó que la ballenera del Arla había caído en Su’u en una emboscada que costó la vida a tres hombres, que el capitán había sorprendido al cocinero guisando carne humana comprada por la tripulación en las costas de Fui y cómo una descarga de dinamita había matado accidentalmente a uno de los marineros mientras hacía señales. Leyó de ataques nocturnos, de huidas de puertos efectuadas en medio de la noche, de ataques de hombres del interior en los pantanos de mangles y de hombres de agua salada en los pasajes más grandes. Con frecuente monotonía se hada alusión a muertes provocadas por la disentería. Advirtió con alarma que a bordo del Arla habían fallecido por esta causa dos invitados como él.\n\n\n—Verá usted —dijo Bertie al capitán a la mañana siguiente—. He estado hojeando el diario de navegadón.\n\n\nEl capitán expresó inmediatamente su arrepentimiento por haberlo dejado allí en medio, al alcance de cualquiera.\n\n\n—Y eso de la disentería, ¿sabe usted?, me parece puro cuento. Como lo de tanto ahogado por accidente —continuó Bertie—. ¿Cuál fue la verdadera causa de todas esas muertes?\n\n\nEl capitán se hizo lenguas de la agudeza que demostraba su invitado, expresó una negativa formal e indignada de sus sospechas y, al final, se rindió graciosamente.\n\n\n—Verá, le explicaré, señor Arkwright. Bastante mala fama tienen ya estas islas. Cada día nos resulta más difícil reclutar a tripulantes blancos. Supongamos que matan a un hombre. La compañía se ve obligada a pagar una suma elevadísima para que otro le reemplace. Pero si ese hombre muere de enfermedad, entonces ya no hay problema. Los nuevos no temen a las enfermedades. Lo que no quieren es morir asesinados. Cuando vine a ocupar este puesto creí que el capitán que me había precedido había muerto de disentería. Luego fue demasiado tarde. Ya había firmado el contrato.\n\n\n—Además —intervino el señor Jacobs—, ya había demasiados ahogados por accidente. Resultaba un poco sospechoso. La culpa es del Gobierno. El blanco no tiene oportunidad de defenderse de los negros.\n\n\n—Eso. Recuerden el caso del Princess y de su contramaestre yanqui —dijo el capitán, iniciando su historia—. Iban a bordo en aquel viaje cinco hombres blancos, además de un agente del Gobierno. El capitán, el agente y el sobrecargo habían ido a tierra en los dos botes. El segundo y el contramaestre quedaron a bordo con unos quince marineros, todos nativos de Tonga y de Samoa. Una muchedumbre de negros llegó desde la costa. Cuando el contramaestre quiso darse cuenta de lo que ocurría, el segundo y toda la tripulación habían muerto en el primer asalto. Cogió tres cartucheras y dos Winchesters y se encaramó en la cruceta. Fue el único superviviente, y se comprende que hasta hoy no haya recobrado el juicio. Disparó una y otra vez hasta que el rifle se calentó tanto que no pudo tenerlo en la mano y se vio obligado a utilizar el otro. La cubierta estaba alfombrada de negros. La limpió totalmente. Los fue derribando conforme saltaban por la borda y los siguió derribando conforme empuñaban los remos de sus canoas. Cuando los negros se arrojaron al agua y empezaron a nadar para ponerse a salvo, seguía tan furioso que mató a media docena más. Y ¿qué le dieron en recompensa?\n\n\n—Siete años en Fiji —replicó el contramaestre.\n\n\n—El gobernador dijo que no estaba justificado seguir disparando una vez que los negros se habían lanzado ya al agua —explicó el capitán.\n\n\n—Por eso ahora mueren de disentería —añadió el contramaestre.\n\n\n—¡Quién iba a suponerlo! —dijo Bertie, deseando interiormente que el crucero acabara cuanto antes.\n\n\nMás tarde, aquel mismo día, interrogó al negro que, según le habían dicho, era caníbal. Se llamaba Sumasai. Había pasado tres años en una plantación de Queensland, conocía Samoa, Fiji y Sidney y había recorrido las costas de Nueva Bretaña, Nueva Irlanda, Nueva Guinea y las Islas del Almirantazgo en los barcos que navegaban por aquellos mares reclutando trabajadores. Era un bromista nato y se había dado cuenta de lo que se proponía el capitán. Sí, había comido a muchos hombres. ¿Cuántos? No recordaba el número. Sí, blancos también. Tenían una carne muy sabrosa cuando estaban sanos. Una vez se había comido a un enfermo.\n\n\n—Yo decir verdad —exclamó al recordarlo—. Yo enfermar mucho como él. Mi estómago moverse demasiado.\n\n\nBertie se estremeció y pasó a hablar de cabezas. Sí. Sumasai tenía enterradas varias en muy buenas condiciones, secadas al sol y curadas a base de humo. Una de ellas era la del capitán de un barco. Tenía unos bigotes muy largos. Estaba dispuesto a venderla por dos libras esterlinas. Las cabezas de negros podía dejárselas en un dólar la pieza. Tenía también unas cuantas cabezas de negritos en bastante mal estado que podía cederle por diez chelines.\n\n\nCinco minutos después, Bertie se hallaba en cubierta sentado junto a un negro que padecía una horrible enfermedad de la piel. Se apartó de él, y cuando después preguntó qué tenía aquel hombre, le dijeron que era lepra. Bajó inmediatamente al camarote y se lavó con un jabón desinfectante. En el transcurso de aquel día repitió muchas veces la operación porque todos los nativos de a bordo tenían úlceras malignas de un tipo u otro.\n\n\nCuando el Arla fondeó en medio de un pantano de mangles, colocaron sobre la borda una doble fila de alambradas. Parecía que la cosa iba en serio, y cuando Bertie vio las canoas de los nativos alineadas en la playa, una junto a otra, armadas con lanzas, arcos, flechas y Sniders, deseó más que nunca que el crucero terminara cuanto antes.\n\n\nAquella tarde, los nativos que habían subido a bordo se resistieron a abandonar el barco cuando se puso el sol. Unos cuantos respondieron con descaro cuando se les conminó a que volvieran a tierra.\n\n\n—No importa. Yo me encargaré de ellos —dijo el capitán Hansen, desapareciendo por la escala de cámara.\n\n\nCuando regresó, le enseñó a Bertie un cartucho de dinamita atado a un anzuelo. Se da la coincidencia de que una botella de clorodina envuelta en papel por el que asoma una mecha inofensiva puede engañar a cualquiera. Desde luego, engañó a Bertie y engañó también a los nativos. Cuando el capitán Hansen prendió fuego a la mecha y enganchó el anzuelo a la parte trasera del taparrabos de un nativo, a éste se le despertaron unos deseos tan ardientes de ir a tierra que olvidó quitarse el taparrabos. Echó a correr con la mecha siseando y chisporroteando a su espalda, sembrando el pánico entre sus compañeros, que se lanzaban al agua por encima de la alambrada con cada salto que él daba. Bertie estaba horrorizado. Y también el capitán Hansen. Se había olvidado de los veinticinco hombres que había reclutado aquel día, a cada uno de los cuales había pagado treinta chelines por adelantado. Los así enrolados se arrojaron al agua con el resto de los nativos, seguidos por el que arrastraba la botella de clorodina con la mecha que chisporroteaba sin cesar.\n\n\nBertie no vio cómo explotaba la botella, pero como el contramaestre hizo estallar oportunamente un cartucho de auténtica dinamita a popa, donde no pudiera hacer daño a nadie, habría jurado ante cualquier tribunal del Almirantazgo que había visto volar un negro en mil pedazos.\n\n\nLa huida de los veinticinco hombres reclutados costó al Arla cuarenta libras esterlinas. Habían huido a la selva del interior de la isla, por lo cual no cabía esperanza de recuperarlos. El capitán y el contramaestre decidieron ahogar sus penas en té frío, un té que se sirvió en botellas de whisky, por lo cual Bertie no pudo saber que no era alcohol lo que con tanta prisa se echaban al coleto. Solo supo que aquellos hombres se emborracharon mucho y que discutieron con gran elocuencia y meticulosidad si la muerte del negro que había estallado en mil pedazos debía atribuirse a la disentería o a un accidente. Cuando los dos hombres comenzaron a roncar, Bertie fue el único blanco que quedaba despierto a bordo, por lo cual montó una peligrosa guardia hasta el amanecer, temiendo un ataque de los nativos de la isla o un motín de la tripulación.\n\n\nTres días más pasó el Arla junto a la costa y tres noches más abusaron del té frío el capitán y el contramaestre, dejando a Bertie encargado de la vigilancia. Estaban convencidos de que podían fiarse de él del mismo modo que Bertie sabía que si llegaba a salir con vida de aquel trance informaría al Capitán Malu de la conducta de aquellos borrachos. Finalmente, el Arla fondeó en la plantación Reminge, en Guadalcanal. Bertie echó pie a tierra con un suspiro de alivio y estrechó la mano del administrador. El señor Harriwell estaba preparado para recibirle.\n\n\n—No se sorprenda usted si ve a los muchachos algo alicaídos —le dijo tras llevárselo a un rincón para hablarle en secreto—. Se rumorea que va a haber un motín. Estoy dispuesto a admitir que he visto dos o tres síntomas sospechosos, pero personalmente creo que se trata de una falsa alarma.\n\n\n—¿Cuántos negros hay en la plantación? —preguntó Bertie con el corazón en un puño.\n\n\n—En este momento tenemos cuatrocientos —replicó despreocupadamente el señor Harriwell—, pero entre nosotros tres, más usted, naturalmente, el capitán y el contramaestre del Arla, podremos dominarlos sin dificultad.\n\n\nBertie se volvió para estrechar la mano de un tal McTavish, el intendente, que apenas le saludó, tal era la prisa que llevaba por presentar la dimisión.\n\n\n—Dado que soy hombre casado, señor Harriwell, no puedo permitirme el lujo de quedarme por más tiempo. Aquí se cuece algo, tan claro como la nariz que veo en su cara. Los negros van a amotinarse y en Reminge va a repetirse el horror de Hohono.\n\n\n—¿A qué horror se refería? —preguntó Bertie después que el administrador de la plantación lograra convencer al intendente para que se quedara hasta fin de mes.\n\n\n—Hablaba de la plantación de Hohono, en la isla Isabel —dijo el administrador—. Los negros mataron a cinco blancos que estaban en tierra firme, se hicieron con la goleta, liquidaron al capitán y al contramaestre, y huyeron en la nave a Malaita. Pero siempre he dicho que en Hohono pasó lo que pasó porque no tomaron precauciones. Aquí no nos sorprenderán durmiendo. Venga, señor Arkwright, y vea el panorama que se divisa desde la galería.\n\n\nBertie estaba demasiado preocupado pensando cómo escapar a Tulagi, a casa del gobernador, para interesarse mucho por el panorama. Seguía meditando cómo salir de aquel atolladero cuando sonó un rifle a su espalda, muy cerca de donde se hallaba. En aquel mismo instante, el señor Harriwell le arrastró al interior de la casa con tal precipitación que a poco le disloca el brazo.\n\n\n—¡Qué barbaridad, amigo mío! Se ha salvado por un pelo —le dijo mientras le inspeccionaba todo el cuerpo para ver si estaba herido—. No se imagina usted lo preocupado que estoy. A plena luz del día. Nunca lo hubiera creído…\n\n\nBertie empezó a palidecer.\n\n\n—Así es como mataron al administrador anterior —admitió McTavish—. Y hay que ver lo bueno que era aquel hombre. Le volaron los sesos en esa misma galería. ¿Ha reparado usted en una mancha oscura que hay entre los escalones y la puerta?\n\n\nBertie no veía el momento de beberse el cocktail que el señor Harriwell había preparado para él y que en ese momento le ofrecía. Pero antes de que pudiera probarlo, entró un hombre con pantalones de montar y polainas.\n\n\n—¿Qué pasa ahora? —preguntó al administrador después de echar una ojeada al rostro del recién llegado—. ¿Ha vuelto a subir el río?\n\n\n—¡Qué río ni qué demonios! Ha sido un negro. Salió de la espesura, se detuvo ni a una docena de pasos de donde yo estaba, y me pegó un tiro. Tenía un Snider y disparó apoyando la culata en la cadera. Lo que me gustaría saber es de dónde ha sacado el rifle. ¡Ah, perdone usted! Encantado de conocerle, señor Arkwright.\n\n\n—El señor Brown es mi ayudante —explicó el señor Harriwell—. Ahora vamos a tomarnos esa copa.\n\n\n—Pero ¿de dónde habrá sacado ese Snider? —insistió Brown—. Siempre me he opuesto a que tengamos aquí ese tipo de armas.\n\n\n—Pues de aquí no se han movido —dijo el señor Harriwell en un acceso de cólera.\n\n\nEl señor Brown sonrió incrédulo.\n\n\nVenga a verlo —dijo el administrador.\n\n\nBertie siguió a la procesión hasta la oficina donde Harriwell señaló triunfante un cajón de embalaje que había en un rincón polvoriento.\n\n\n—Entonces, ¿de dónde sacó el Snider ese desgraciado? —insistió de nuevo Brown.\n\n\nPero en aquel preciso momento McTavish alzaba el cajón del suelo. Dio un respingo y arrancó la tapa. Estaba vacío. Todos se miraron en medio de un silencio espeluznante. Harriwell se encogió.\n\n\nMcTavish soltó un juramento.\n\n\n—Lo que he dicho siempre. No se puede uno fiar de los criados.\n\n\n—Esto parece serio —admitió Harriwell—, pero saldremos con bien del trance. Lo que necesitan estos negros sanguinarios es un buen susto. Caballeros, ¿quieren traer sus rifles al comedor? Y usted, señor Brown, prepare cuarenta o cincuenta cartuchos de dinamita. Ponga las mechas muy cortas. Les daremos una lección. Y ahora, señores, la cena está servida.\n\n\nSi algo detestaba Bertie era el arroz con curry, y así fue como se sirvió él solamente de una tortilla que ofrecía un aspecto bastante apetitoso. Había terminado de comer, cuando Harriwell se sirvió del mismo plato. Probó un bocado y lo escupió vociferando.\n\n\n—Ya es la segunda vez —anunció McTavish ominosamente.\n\n\nHarriwell seguía escupiendo y carraspeando.\n\n\n—¿A qué se refiere? —preguntó Bertie trémulamente.\n\n\n—Veneno —fue la respuesta—. Acabaré colgando a ese cocinero.\n\n\n—Así fue como murió el contable de Cabo Marsh —dijo Brown—. Fue una muerte horrible. Dicen en el Jessie que sus gritos se oían en tres millas a la redonda.\n\n\n—Cargaré a ese cocinero de grilletes —farfulló Harriwell—. Afortunadamente lo hemos descubierto a tiempo.\n\n\nBertie seguía paralizado. El color había huido de su rostro. Quiso hablar, pero solo logró emitir un gorgoteo inarticulado. Todos le miraron ansiosamente.\n\n\n—¡No me lo diga! ¡No me lo diga! —exclamó McTavish con voz tensa.\n\n\n—Sí, he comido tortilla, y mucha. Un plato lleno —estalló Bertie como un buceador que de pronto recobrara el aliento.\n\n\nEl terrible silencio que se hizo a continuación, se prolongó durante medio minuto. Bertie leyó en los ojos de todos su destino.\n\n\n—Quizá no esté envenenada —dijo Harriwell débilmente.\n\n\n—Llamen al cocinero —ordenó Brown.\n\n\nY acudió el aludido, un negrito sonriente con la nariz y las orejas perforadas.\n\n\n—Wi-wi, ¿qué nombre esto? —gritó Harriwell señalando la tortilla acusadoramente.\n\n\nWi-wi, naturalmente, estaba asustado y azorado.\n\n\n—Bueno para kai-kai —murmuró con tono de disculpa.\n\n\n—Hágaselo comer —sugirió McTavish—. Ésa es la mejor prueba.\n\n\nHarriwell llenó una cuchara de tortilla y saltó hacia el cocinero, que salió corriendo presa de pánico.\n\n\n—Con eso está dicho todo —fue el juicio que pronunció Brown solemnemente—. No quiere probarla.\n\n\n—Señor Brown, ¿quiere ir a ponerle los grilletes? —Harriwell se volvió alegremente hacia Bertie—. No se preocupe usted. El gobernador le ajustará las cuentas y puede estar seguro de que si usted muere le ahorcarán.\n\n\n—No creo que lo hagan —objetó McTavish.\n\n\n—Pero, caballeros, caballeros… —exclamó Bertie—. Mientras tanto piensen ustedes en mí.\n\n\nHarriwell se encogió de hombros, compasivo.\n\n\n—Lo siento, amigo mío, pero no se conocen antídotos para los venenos que utilizan los nativos. Procure serenarse y si…\n\n\nFuera sonaron dos disparos de rifle que interrumpieron el diálogo. Brown entró, cargó su Winchester y se sentó a la mesa.\n\n\nEl cocinero ha muerto —dijo—. De fiebres. Ha sido un ataque fulminante.\n\n\n—Estaba diciéndole al señor Arkwright que no se conocen antídotos para los venenos de los nativos…\n\n\n—Excepto la ginebra —dijo Brown.\n\n\nHarriwell se tildó de idiota y distraído y corrió a buscar una botella.\n\n\n—Cuidado, hombre, cuidado —advirtió a Bertie, que se había bebido de un trago un vaso casi lleno de ginebra y que, bajo los efectos de la mordedura del alcohol, tosía y se atragantaba de tal modo que las lágrimas rodaban por sus mejillas.\n\n\nHarriwell le tomó el pulso y la temperatura, le atendió con la mayor ostentación posible y manifestó sus dudas acerca de que la tortilla estuviera envenenada. Brown y McTavish se expresaron en el mismo sentido, pero Bertie creyó adivinar un tono falso en sus palabras. El apetito le había abandonado como por ensalmo y se tomaba furtivamente el pulso bajo la mesa. Indudablemente aumentaba de velocidad, pero no se le ocurrió achacarlo a la ginebra que se acababa de tomar. McTavish, rifle en mano, salió a la galería para hacer una visita de inspección.\n\n\n—Están reuniéndose en la cocina —informó a su vuelta—. Y tienen un montón de rifles. Lo mejor será que nos acerquemos sigilosamente y les ataquemos por el flanco. Que seamos nosotros los que abramos fuego. ¿Quiere venir conmigo, Brown?\n\n\nHarriwell continuó comiendo mientras Bertie descubría que su pulso había aumentado de velocidad, cinco latidos por minuto. A pesar de estar advertido, no pudo evitar dar un salto cuando los rifles empezaron a sonar. A los disparos de los Sniders se superponía el constante martillear de los Winchesters de Brown y de McTavish, confundidos unos y otros con gritos y exclamaciones demoníacas.\n\n\n—Les han dispersado —observó Harriwell, mientras el sonido de voces y disparos se perdía en la distancia.\n\n\nApenas habían vuelto a sentarse a la mesa Brown y McTavish, cuando este último aventuró una observación.\n\n\n—Tienen dinamita —dijo.\n\n\n—Entonces, ataquémosles con dinamita —propuso Harriwell.\n\n\nSe metieron cada uno media docena de cartuchos en los bolsillos y, tras equiparse con puros encendidos, se dirigieron a la puerta.\n\n\nFue en ese preciso momento cuando sucedió. Más tarde culparon de ello a McTavish, quien admitió que la carga había sido un poco excesiva. En cualquier caso, lo cierto es que estalló bajo la casa, la cual se alzó de costado y volvió a posarse sobre sus cimientos. La mitad de los platos que había sobre la mesa se hicieron añicos, mientras que el reloj, que tenía cuerda para ocho días, se paró en seco. Clamando venganza, los tres hombres se precipitaron al exterior y comenzó el bombardeo en medio de la noche.\n\n\nCuando regresaron, Bertie había desaparecido. Se había arrastrado hasta la oficina del administrador, donde se había encerrado levantando una barricada. Allí, tendido en el suelo y hundido en una pesadilla empapada en ginebra pura, murió mil muertes sucesivas mientras en torno suyo se libraba el valeroso combate. Por la mañana, con el estómago revuelto y un buen dolor de cabeza, salió de su encierro y encontró el sol brillando en el firmamento y a Dios presumiblemente en el Gelo, porque sus anfitriones seguían vivos e ilesos.\n\n\nHarriwell le instó a que prolongara su estancia en la plantación, pero Bertie insistió en zarpar inmediatamente en el Arla en dirección a Tulagi, donde no se apartó de las cercanías de la casa del gobernador hasta que llegó el día de la partida del primer vapor. Iban a bordo turistas femeninas, y Bertie volvió a ser el héroe, mientras que el Capitán Malu, como de costumbre, pasaba desapercibido. Pero envió desde Sidney dos cajones del mejor whisky escocés que pudo encontrar, porque no pudo decidir cuál de sus dos empleados, si el capitán Hansen o el señor Harriwell, había proporcionado a Bertie Arkwright la impresión más inolvidable de la vida en las islas Salomón.\n\n\n*FIN*\n\n\n\n\n“The Terrible Solomons”,\n\n\nHampton’s Magazine\n, 1910\n\n"}