{"metadata": {"length": 14574, "words": 2631, "reading_time_min": 13.155}, "text": "Un labrador tenía un hijo tan grande como el dedo pulgar. Nunca crecía, y en muchos años su estatura no aumentó ni en un solo dedo. Un día en que iba su padre a trabajar al campo, le dijo el pequeño:\n\n\n-Padre, quiero ir contigo.\n\n\n-¿Venir conmigo? -dijo el padre-; ¡quédate ahí! Fuera de casa no servirías más que para incomodar; y además podrías perderte.\n\n\nPero el enano se echó a llorar y, por tener paz, lo metió su padre en el bolsillo y lo llevó consigo. En cuanto llegó a la tierra que iba a arar, lo sentó en un surco recién abierto.\n\n\nEstando allí se apareció un gigante muy grande que venía del otro lado de las montañas:\n\n\n-Mira, el coco -le dijo su padre, que quería meterle miedo a su hijo para que fuera más obediente-; viene a cogerte. \n\n\nPero el gigante, que había oído esto, llegó en dos pasos al surco, cogió al enanito y se le llevó sin decir una palabra. El padre, mudo de asombro, no tuvo fuerzas ni aun para dar un grito. Creyó perdido a su hijo, y no esperó volverlo a ver más.\n\n\nEl gigante se le llevó a su casa y lo crió por sí mismo, y el enanito tomó de repente una gran estatura, creció y llegó a ser parecido a un gigante. Al cabo de dos años el gigante fue con él al bosque, para probarlo, y le dijo:\n\n\n-Cógeme una varilla.\n\n\nEl muchacho era ya tan fuerte, que arrancó de la tierra un arbolito con raíces. Pero el gigante se propuso que creciera todavía más, y llevándoselo consigo, lo crió todavía durante otros dos años. Al cabo de este tiempo, habían aumentado de tal modo sus fuerzas, que arrancaba de la tierra un árbol aunque fuera muy viejo. Pero esto no era suficiente para el gigante; lo crió todavía durante otros dos años, al cabo de los cuales fue con él al bosque, y le dijo:\n\n\n-Cógeme un palo de un tamaño regular.\n\n\nEl joven arrancó de la tierra la encina mayor del bosque, que dio un horrible estallido, no siendo este esfuerzo más que un juego para él.\n\n\n-Está bien -dijo el gigante- ya ha concluido tu educación.\n\n\nY lo llevó a la tierra donde lo había cogido. Hallábase ocupado en labrar su padre, cuando se acercó a él el joven gigante y le dijo:\n\n\n-Ya estoy aquí, padre mío, y hecho todo un hombre. \n\n\nEl labrador, asustado, exclamó:\n\n\n-No, tú no eres mi hijo, yo no te quiero; márchate.\n\n\n-Sí, yo soy tu hijo. Déjame trabajar en tu lugar. Araré tan bien y mejor que tú.\n\n\n-No, no, tú no eres mi hijo, y tú no sabes arar; márchate.\n\n\nPero, como tenía miedo al coloso, dejó el arado y se puso a alguna distancia. Entonces, el joven, cogiendo su instrumento con una sola mano, se apoyó encima con tal fuerza, que la reja se hundió profundamente en la tierra. El labrador no pudo dejar de gritarle:\n\n\n-Si quieres arar, no debes profundizar tanto, pues te saldrá muy mal el trabajo.\n\n\nEl joven desenganchó entonces los caballos y se enganchó al arado, diciendo a su padre:\n\n\n-Ve a casa, y dile a mi madre que me prepare una comida abundante; entretanto acabaré de arar esta tierra. \n\n\nEl labrador fue a su casa y se lo dijo todo a su mujer. En cuanto al joven gigante, aró toda la tierra, que tendría muy bien dos fanegas, por sí solo, y enseguida la rastrilló arrastrando dos rastrillos a la vez. Cuando hubo concluido fue al bosque, arrancó dos encinas que se echó al hombro, y colgando en la una los dos rastrillos, y en la otra los dos caballos, lo llevó todo a casa de sus padres con la misma facilidad que si fuera una paja.\n\n\nCuando entró en el patio, su madre, que no loreconocía, exclamó:\n\n\n-¿Quién es ese horrible gigante?\n\n\n-Es nuestro hijo -dijo el labrador.\n\n\n-No -dijo ella- no es nuestro hijo; nuestro hijo ha muerto ya. Nosotros no hemos tenido nunca ninguno tan grande: el nuestro era muy pequeñito.\n\n\nY dirigiéndose a él:\n\n\n-Márchate -le gritó-; nosotros no te queremos. \n\n\nEl joven no le contestó.\n\n\nLlevó los caballos a la cuadra, les dio heno y avena y los cuidó perfectamente. Después, cuando hubo concluido, entró en el cuarto, y sentándose en el banco:\n\n\n-Madre -dijo-, tengo hambre, ¿está pronta la comida?\n\n\n-Sí -respondió, y puso delante de él dos platos muy grandes, llenos hasta arriba, y que hubieran bastado para comer ella y su marido durante ocho días.\n\n\nEl joven se comió todo; enseguida preguntó si había algo más.\n\n\n-No; eso es todo lo que tenemos.\n\n\n-Eso apenas ha bastado para abrirme el apetito; necesito otra cosa.\n\n\n-La madre no se atrevió a negarse: puso a la lumbre una marmita muy grande, llena de tocino, y se la dio en cuanto estuvo cocida.\n\n\n-Vamos -dijo- ahora ya se puede tomar un bocado. \n\n\nY se lo tragó todo sin que se le quitase el hambre. Entonces dijo a su padre:\n\n\n-Veo que en casa no hay lo que necesito para comer. Búscame una barra de hierro, bastante fuerte, que no se rompa encima de mi rodilla y me iré a correr el mundo.\n\n\nEl labrador estaba admirado. Enganchó los dos caballos al carro y trajo de la fragua una barra de hierro tan grande y tan gruesa que apenas podían arrastrarla los dos caballos.\n\n\nEl joven la cogió y la rompió en su rodilla como una paja; tiró los pedazos a un lado. El padre enganchó cuatro caballos y trajo otra barra de hierro, mucho más grande y fuerte que la primera. Pero su hijo la rompió también encima de la rodilla, diciendo:\n\n\n-Esta tampoco vale nada, tráeme otra más fuerte. \n\n\nEl padre enganchó por último ocho caballos y trajo una que apenas podían arrastrarla todos ellos. En cuanto la cogió el hijo en su mano, rompió un poco de una punta; y dijo a su padre:\n\n\n-Ahora veo que no puedes procurarme una barra de hierro como la que necesito. Me marcho de tu casa.\n\n\nPara correr el mundo se hizo herrero. Llegó a una ciudad donde había un herrero muy avaro que no daba nunca nada a nadie y quería guardárselo todo para él solo. Se presentó en la fragua y le pidió trabajo. El maestro se admiró de ver un joven tan vigoroso, y contó con que daría buenos martillazos y ganaría bien su dinero.\n\n\n-¿Cuánto quieres de jornal? -le preguntó.\n\n\n-Nada -respondió el otro- pero cada quincena cuando pagues a los demás quiero darte dos puñetazos, que quedarás obligado a recibir.\n\n\nEl avaro quedó muy satisfecho del contrato, que le ahorraba mucho dinero. Al día siguiente el oficial forastero fue el que dio el primer martillazo cuando el maestro llevó la barra de hierro, ardiendo; le dio tal golpe, que el hierro se rompió, y saltó, y el yunque se hundió tan profundamente en el suelo que no pudieron volverlo a sacar. El maestro, incomodado, le dijo:\n\n\nNo sirves para el oficio, porque pegas muy fuerte; ¿qué quieres que te dé por ese martillazo que has pegado?\n\n\n-No quiero más que darte un puntillazo, uno solo.\n\n\nY le dio tal puntillazo, que le hizo saltar por encima de cuatro carros de heno. Después buscó la barra de hierro más gruesa que pudo hallar en la fragua, y cogiéndola como un bastón, continuó su camino.\n\n\nUn poco más lejos llegó á una granja, y preguntó a su dueño si necesitaba algún criado.\n\n\n-Sí -le respondió- necesito uno. Tú me pareces un muchacho muy vigoroso y que sabes ya tu obligación. Pero ¿cuanto quieres de salario?\n\n\nLe respondió que no quería salario y se contentaba con darle todos los años tres trompis, que se obligaría a recibir. El extranjero se alegró mucho de este contrato porque era también muy avaricioso.\n\n\nAl día siguiente había que ir a buscar madera al bosque; los otros criados estaban ya de pie, pero nuestro joven se hallaba aun en la cama. Uno de ellos le gritó:\n\n\n-Levántate, que ya es hora, vamos al bosque y es preciso que vengas con nosotros.\n\n\n-Vayan adelante -contestó bruscamente- estaré de vuelta mucho antes que ustedes.\n\n\nLos otros fueron a buscar al amo y le dijeron que el criado nuevo estaba todavía acostado y no quería ir con ellos al bosque. El amo les dijo que fueran a despertarlo otra vez y le dieron orden de enganchar los caballos. Pero nuestro hombre les volvió a responder:\n\n\n-Vayan adelante, que yo estaré de vuelta antes que ustedes.\n\n\nTodavía estuvo acostado dos horas; al cabo de este tiempo se levantó y después de haber cogido dos fanegas de guisantes y hacerse un buen cocido que comió tranquilamente enganchó los caballos para conducir la carreta al bosque. Para llegar a este sitio había que pasar por un camino que se hallaba en una hondonada; hizo pasar primero la carreta, después, deteniendo los caballos, volvió atrás y cubrió el camino con árboles y malezas, de modo que no era posible pasar. Cuando entró en el bosque los otros volvían ya con sus carretas cargadas, y les dijo:\n\n\n-Vayan adelante, que yo estaré en casa antes que ustedes.\n\n\nSin andar más, se contentó con arrancar dos árboles enormes que echó en su carreta, y después se volvió por el mismo camino. Cuando los halló detenidos y sin poder pasar delante de los árboles que había preparado con aquel objeto, les dijo:\n\n\n-Si  se hubieran quedado en casa esta mañana como yo, habrían dormido una hora más, y no entrarían esta noche otra más tarde.\n\n\nY como no podían avanzar sus caballos, los desenganchó, los puso encima de la carreta, y cogiendo él mismo la lanza en la mano, cargó con todo como si fuera un puñado de plumas. Cuando estuvo al otro lado:\n\n\nVean -les dijo- cómo llego mucho antes que ustedes.\n\n\nY continuó su camino sin aguardarlos. Al llegar cogió un árbol en la mano y lo enseñó al amo, diciendo:\n\n\n-¿No es este un hermoso tronco?\n\n\nEl amo dijo a su mujer: \n\n\n-Este es un buen criado: si se levanta más tarde que los demás, también está de regreso antes que ellos.\n\n\nSirvió al granjero durante un año. Cuando éste expiró y recibieron su salario los otros criados, quiso también cobrarse el suyo. Pero el amo, atemorizado ante la perspectiva de los golpes que tenía que recibir, le suplicó en el acto se los perdonase, declarándole que prefería ser él mismo su criado y cederle la granja.\n\n\n-No -le respondió- yo no quiero la granja, soy criado, y quiero continuar siéndolo, pero lo que se ha convenido debe ejecutarse.\n\n\nEl granjero le ofreció darle todo lo que quisiera, pero fue en vano, pues respondía siempre:\n\n\n-No.\n\n\nLe pidió un plazo de quince días para buscar alguna escapatoria. El otro consintió.\n\n\nEl arrendatario reunió entonces a todos sus criados y les pidió su parecer. Después de haber reflexionado por mucho tiempo, respondieron que con un criado semejante nadie estaba seguro de su vida, y que mataría a un hombre como a una mosca. Fueron, pues, de parecer que se le hiciera bajar al pozo, so pretexto de limpiarlo, y en cuanto estuviera abajo, echarle encima de la cabeza una porción de piedras de molino que estaban allí cerca, de modo que lo matasen en el acto.\n\n\nEl consejo agradó al arrendatario y el criado se apresuró a bajar al pozo. En cuanto estuvo en el fondo, le arrojaron aquellas enormes piedras creyendo que le desharían la cabeza, pero él les gritaba desde abajo:\n\n\n-Echen las gallinas de ahí, arañan en la arena, y me cae en los ojos, me han cegado.\n\n\nEl arrendatario hizo ¡spcha! ¡spcha! como si echara las gallinas. Cuando concluyó y subió el criado.\n\n\n-Mira -le dijo- qué hermoso collar.\n\n\nEra la mayor de las piedras que tenía alrededor del cuello.\n\n\nEl criado seguía exigiendo su salario, pero el arrendatario le pidió otros quince días, decidido a reflexionarlo. Sus criados le aconsejaron enviase al joven a un molino encantado, para moler el grano durante la noche, pues nadie había salido vivo al día siguiente. Este consejo agradó al arrendatario, y en el mismo instante envió a su criado al molino a llevar ocho fanegas de trigo y molerlas durante la noche, porque estaban ya haciendo falta. El criado echó dos fanegas de trigo en su bolsillo derecho, dos en el izquierdo, se cargó cuatro en una alforja, dos por delante y dos por detrás, y marchó corriendo al molino. El molinero le dijo que podía muy bien moler de día y no de noche, pues todos los que se aventuraban a ello, habían aparecido muertos a la mañana siguiente.\n\n\n-No moriré yo. Váyanse a acostar y duerman sin cuidado.\n\n\nY entrando en el molino empezó a moler el trigo como si no se tratase de nada.\n\n\nHacia las once de la noche entró en el cuarto del molinero, y se sentó en un banco. Al cabo de un instante se abrió la puerta por sí misma y se vio entrar una mesa muy grande, en la que se colocaron por sí solos una multitud de platos y de botellas llenos de las cosas más exquisitas, sin que apareciera nadie para llevarlos. Los taburetes se colocaron también alrededor de la mesa, sin que se presentase nadie, pero el joven vio al fin dedos sin mano ni nada que iban y venían a los platos, y manejaban los tenedores y los cuchillos. Como tenía hambre y le olían bien los manjares, se sentó también a la mesa y comió con apetito. Cuando hubo concluido de cenar y los platos vacíos anunciaron que los invisibles habían concluido también, oyó claramente que apagaban las luces y se apagaron todas de repente. Entonces, en la oscuridad, sintió en su mejilla una cosa parecida a un bofetón, y dijo en voz alta:\n\n\n-Si empiezas, empiezo yo también.\n\n\nRecibió sin embargo un segundo bofetón y correspondió entonces.\n\n\nLos bofetones dados y devueltos continuaron toda la noche, y el joven gigante no se quedó atrás en el juego. Al amanecer cesó todo. Llegó el molinero y se admiró de hallarlo vivo todavía.\n\n\n-Me he regalado bien -dijo el gigante- he recibido bofetones, pero también los he dado.\n\n\nEl molinero se puso muy contento, porque ya estaba desencantado su molino; quería dar al joven gigante mucho dinero para recompensarle.\n\n\n-No quiero dinero -le dijo- tengo más del que necesito.\n\n\nY echándose sus sacos de harina a las espaldas, volvió a la granja, y declaró al arrendatario que estaba concluida su comisión y quería su salario.\n\n\nEl arrendatario estaba asustado; no podía estar quieto en un lugar, iba y venía por el cuarto, y las gotas de sudor le caían por el rostro. Para respirar un poco abrió la ventana; pero antes que tuviera tiempo de desconfiar, le dio un puntillón el criado, que le hizo salir volando por la ventana y subir por el aire, en que continuó hasta perderse de vista.\n\n\nEntonces dijo el criado a la arrendataria:\n\n\n-Ahora te toca a ti, pues tu marido no ha podido recibir el segundo puntillón.\n\n\nPero ella exclamó:\n\n\n-No, no, a las mujeres no se les pega.\n\n\nY abrió la otra ventana, porque le corría el sudor por la frente, pero recibió un puntillón que la echó a volar por el aire, más alto todavía que a su marido, porque era mucho más ligera.\n\n\nSu marido la gritaba:\n\n\n-Ven conmigo.\n\n\nY ella le respondía:\n\n\n-Ven conmigo tú, pues no puedo ir yo.\n\n\nY continuaron flotando en el aire, sin conseguir reunirse, y quizá flotan en él todavía.\n\n\nEn cuanto al joven gigante, cogió su barra de hierro y se puso en camino.\n\n\n\n\nFIN\n\n"}