{"metadata": {"length": 56005, "words": 9830, "reading_time_min": 49.15}, "text": "Yo jugaba con las blancas y avanzaba el alfil en fianqueto. Berta preparaba un fuerte centro de peones.\n\n\nAquí es el despacho del doctor Paulo Mendes, dijo mi voz en la grabadora del teléfono dando a quien llamaba treinta segundos para dejar su mensaje. El individuo aquel decía llamarse Cavalcante Méier, como si hubiera un guión entre los dos apellidos, y que estaban intentando complicarlo en un crimen, pero —tlec— los treinta segundos se acabaron antes de que pudiera terminar de decir lo que quería.\n\n\nSiempre llama la gente cuando uno está en lo más duro de la partida, dijo Berta. Bebíamos un vino de Faísca.\n\n\nEl tipo volvió a marcar pidiendo que le llamara yo a su casa. Un teléfono de la zona sur. Contestó una voz vieja, reverencial, como si estuviera acostumbrada a aquel tono. Era el mayordomo. Fue a llamar al señor.\n\n\nHay un mayordomo en la historia. Ya sé quién es el asesino. Pero a Berta no le hizo gracia. Aparte de su afición al ajedrez, todo lo tomaba en serio.\n\n\nReconocí la voz de la cinta: lo que tengo que decirle es algo muy personal. ¿Puedo pasar por su despacho?\n\n\nEstoy en casa, dije, y le di la dirección.\n\n\nHas fallado, Bebé (Berta Bronstein), dije, al tiempo que marcaba.\n\n\n¿El doctor Madeiros? ¿Cómo va eso?\n\n\nMedeiros dijo que la situación no era tan grave, pero tampoco tranquila. Medeiros solo pensaba en política, había tenido algo que ver en los inicios de la Revolución y, a pesar de que su despacho de abogado era el mejor de la ciudad, no lograba liberarse de la nostalgia del poder. Le pregunté si conocía a un tal Cavalcante Méier.\n\n\nTodo el mundo lo conoce.\n\n\nPues yo no. Hasta pensé que podría tratarse de un nombre falso.\n\n\nMedeiros dijo que el tipo aquel era un rico hacendado de Sao Paulo, con tierras también en el Norte, exportador de café, azúcar y soya, senador suplente por Alagoas, hombre rico.\n\n\n¿Y qué más? ¿Anduvo metido en líos financieros, tiene algún desarreglo de tipo sexual, aparte de ser latifundista?\n\n\nPara ti en el mundo solo hay canallas, ¿verdad? El senador es un hombre público de inmaculada honorabilidad, un líder empresarial, un ciudadano ejemplar, intachable.\n\n\nLe recordé que el banquero J. J. Santos también era intachable y tuve que librarlo de las garras de un travestí maníaco en un motel de la Barra.\n\n\nPues tú le sacaste un Mercedes, ¿es así como se lo agradeces?\n\n\nYo no había ganado el coche, se había tratado de una extorsión, tal como hacen los banqueros, fue mi minuta, incluidas las tasas de administración.\n\n\nMedeiros, con voz meliflua: ¿y qué problema tiene Cavalcante Méier?\n\n\nLe dije que no lo sabía.\n\n\nVamos a acabar la partida, dijo Berta.\n\n\nNo puedo recibir a este tipo así, desnudo, ¿o sí?, dije.\n\n\nMe estaba vistiendo cuando sonó el timbre. Tres veces en diez segundos. Un tipo impaciente, acostumbrado a que le abrieran las puertas con rapidez.\n\n\nCavalcante Méier era un hombre elegante, delgado, de unos cincuenta años. La nariz, un poco torcida. Los ojos, profundos, castaño-verdosos, intensos.\n\n\nSoy Rodolfo Cavalcante Méier. No sé si usted me conoce.\n\n\nNaturalmente. Tengo su ficha.\n\n\n¿Mi ficha?\n\n\nSí. Vi que miraba el vaso en mi mano. ¿Le apetece un vaso de Faísca?\n\n\nNo, gracias, dijo evasivo. El vino me da dolor de cabeza. ¿Puedo sentarme?\n\n\nHacendado, exportador, senador suplente por Alagoas, con servicios prestados a la Revolución, dije.\n\n\nServicios irrelevantes, cortó secamente.\n\n\nMiembro del Rotary Club, añadí como quien no quiere la cosa.\n\n\nSolo Country Club.\n\n\nUn líder, un hombre de bien, un patriota.\n\n\nMe miró, y dijo con firmeza, no bromee.\n\n\nNo es broma. También yo soy patriota. Aunque de manera diferente. Por ejemplo: no quiero declarar la guerra a la Argentina.\n\n\nTambién yo tengo su ficha, dijo imitándome. Cínico, sin escrúpulos, competente. Especialista en casos de extorsión y fraude.\n\n\nHablaba como si fuera una grabación, recordándome una de esas cajas de carcajadas a las que se da cuerda y sale un sonido que no es humano ni animal. Cavalcante Méier se había dado cuerda a sí mismo, la cuerda que hacia que su voz de hacendado sonara como la de un aparcero.\n\n\nCompetente, sí. Falto de escrúpulos y cínico, no. Solo soy un hombre que ha perdido la inocencia, dije.\n\n\nMás cuerda en la caja. ¿Ha leído usted los periódicos?\n\n\nLe respondí que nunca leía los periódicos, y me explicó que habían encontrado una muchacha muerta en la Barra, en su coche. La noticia aparecía en todos los periódicos.\n\n\nEsa muchacha, era, ummm, mi ummm, tenía cierta relación conmigo. ¿Comprende?\n\n\n¿Era su amante?\n\n\nCavalcante Méier tragó en seco.\n\n\nYa habíamos terminado. Yo pensaba que era conveniente que Marly encontrara un joven como ella, que se casara, que tuviera hijos.\n\n\nNos quedamos callados. Sonó el teléfono, aló, Mandrake. Corté.\n\n\nBien, y ¿qué más?\n\n\nNuestras relaciones eran muy discretas, podría decir incluso secretas. Nadie sabía nada de nada. Ella apareció muerta el viernes. El sábado recibí una llamada telefónica. Un hombre me amenazaba diciendo que yo la había matado y que tenía pruebas de que éramos amantes. Cartas. No sé qué cartas pueden ser ésas.\n\n\nCavalcante Méier dijo que no había ido a la policía, porque tenía muchos adversarios políticos que podrían aprovecharse del escándalo. Además, dijo, no sabía cómo aclarar el crimen. Y que su hija única iba a casarse aquel mismo mes.\n\n\nMi denuncia a la policía sería un gesto ética y socialmente inútil. Me gustaría que usted buscara a quien me llamó, que se enterara de qué es lo que quiere, que defendiera mis intereses de la mejor manera posible. Estoy dispuesto a pagar para evitar el escándalo.\n\n\n¿Cómo se llama el tipo ese?\n\n\nMárcio, fue el nombre que me dio. Quiere que vaya a verlo a un lugar llamado Gordon’s, en Ipanema, esta noche, a las diez. Él esperará en una moto, con cazadora negra, y en la espalda lleva escrito “Jesús”.\n\n\nAcordamos que yo iría a entrevistarme con Márcio para negociar el precio del silencio. Podría costar mucho o no costar nada.\n\n\nLe pregunté quién le había indicado mi nombre.\n\n\nEl doctor Medeiros, dijo levantándose. Salió sin tenderme la mano, solo un movimiento de cabeza.\n\n\nFui a buscar la caja de las carcajadas. Revolví en el armario de la ropa, en el estante, en muchos cajones, hasta que la encontré en la cocina. A Balbina le encanta oír las carcajadas.\n\n\nMe llevé la caja al cuarto. Me tumbé y enchufé el aparato. Una carcajada convulsa e inquietante, estrangulada en la garganta, como congestionada, una carcajada de alguien a quien le hubieran metido un embudo por el culo y las carcajadas atravesaran el cuerpo y salieran mortíferas por la boca, congestionando los pulmones y el cerebro. Aquello exigía unos tragos más de Faísca. Cuando era niño, un hombre, ante mí, en el cine, fue víctima de un ataque de risa tan fuerte, que murió. De vez en cuando me acuerdo de aquel hombre.\n\n\n¿Pero por qué escuchas ese ruido horrible? Pareces loco, dijo Berta. Anda, ven, vamos a continuar la partida.\n\n\nAhora no. Voy a leer los periódicos, dije.\n\n\nMierda, dijo Berta, tirando el tablero y las piezas al suelo. Era una mujer impulsiva.\n\n\nEn la mesita de noche estaban todos los periódicos. Joven secretaria muerta en su propio coche en la Barra. Un disparo en la cabeza. La víctima llevaba joyas y documentos. Se descarta la intención de robo. La muerta iba hacia su casa, siempre regresaba temprano. Salía muy poco por la noche. No tenía novio. Los vecinos decían que era amable y tímida. Los padres decían que en cuanto llegaba del trabajo se encerraba en su cuarto, a leer. Leía mucho, dijo la madre, le gustaba la poesía y las novelas, era buena y obediente, sin ella nuestra vida quedará vacía, sin sentido. Había en los periódicos varias fotos de Marly, alta y delgada, de cabello abundante. Su mirada parecía triste. ¿O sería solo una impresión mía? Soy un romántico incurable.\n\n\nAl fin decidí seguir jugando con Berta. Abrí con las negras, peón de rey. Berta repitió mi jugada. Luego moví los caballos. Berta me siguió creando posiciones simétricas que llevarían a la victoria al más paciente, al que cometiera menos errores, o sea, a Berta. Yo soy muy nervioso, juego al ajedrez para irritarme, para explotar in camera; allá fuera es peligroso, tengo que mantener la calma.\n\n\nIntenté recordar la partida de Capablanca con Tarrash, San Petersburgo, 1914, con una apertura de los cuatro caballos y una terrible celada. Pero ¿cuál era? No conseguí recordarla. Tenía en la cabeza al hombre del Gordon’s.\n\n\nNo vale la pena que te quedes mirándome con esa cara de victoria, le dije, tengo que irme ahora.\n\n\n¿Ahora? ¿En medio de la partida? ¿Otra vez? Lo que pasa es que eres un cobarde, sabes que vas a perder y huyes.\n\n\nEs verdad. Pero, aparte de eso, tengo que ir a ver a un cliente.\n\n\nBerta, con los brazos alzados, empezó a ahuecarse el pelo. El sobaco de una mujer es una obra maestra, especialmente si la mujer es delgada y musculosa como Berta. Su axila huele, además, muy bien, cuando no lleva desodorante, claro. Un olor agridulce y que me excita a fondo. Ella lo sabe muy bien.\n\n\nVoy a ver a un motociclista en Gordon’s.\n\n\n¡Ah! ¿Uno con una moto?\n\n\nHay una película de Hitchcock a las once en la TV.\n\n\nNo me gusta la tele, detesto las películas dobladas, dijo Berta de mal humor.\n\n\nEntonces quédate estudiando la apertura de Nimzovitch. Permite muy buenas celadas posicionales. Vuelvo en seguida.\n\n\nBerta dijo que no me esperaría, que yo no tenía ninguna consideración con ella, ni respeto.\n\n\nCuando me detuve en la puerta de Gordon’s, aún dentro del coche, vi al de la moto. Era un muchacho bajo, fuerte, de pelo castaño oscuro. Estaba discutiendo, de manera insolente, con una chica. Ella tenía el pelo tan negro, que parecía teñido, la cara muy pálida, distinta de las mocitas bronceadas que frecuentaban el Gordon’s. Tal vez su palidez hiciera que el cabello pareciese más negro, y éste, a su vez, diera un tono más pálido al rostro, y a su vez —mientras me divertía con esta proposición, recordando al cuáquero de la lata de avena que tomaba cuando era niño —un cuáquero con una lata de avena en la mano donde había otro cuáquero con otra lata de avena en la mano, etc., ad infinitum—, la chica se sentó en la grupa de la moto y partieron velozmente por la calle del Visconde de Pirajá. No podía seguirlos, mi automóvil había quedado bloqueado. Salté, fui hasta el mostrador del Gordon’s, pedí una coca y un bocadillo. Comí lentamente. Esperé una hora. No volvieron.\n\n\nBerta estaba en la cama, durmiendo, la televisión encendida.\n\n\nLlamé a Cavalcante Méier.\n\n\nEl apóstol ése no apareció por allá, le dije. De nada servía contarle con detalle lo ocurrido.\n\n\n¿Y qué va a hacer usted ahora? Hablaba en voz baja, con la boca pegada al aparato. Mis clientes hablan siempre así. Me ponen furioso.\n\n\nNada. Me voy a la cama. Mañana hablaremos. Colgué.\n\n\nBesé suavemente a Berta en los labios. Se despertó.\n\n\nDi que me quieres, dijo Berta.\n\n\nMe levanté de la cama con ganas de beber un vaso de Faísca. A Berta no le gustaba que bebiera tan temprano, pero el vino portugués no hace daño a ninguna hora del día ni de la noche. Puse en marcha la grabadora. Había un recado de Cavalcante Méier.\n\n\nMarqué el número.\n\n\n¿Ha leído los periódicos?, preguntó Cavalcante Méier.\n\n\nAcabo de despertarme, mentí. ¿Qué hora es?\n\n\nLas doce ya. ¿Ha leído los periódicos? No, es claro que aún no los ha leído. La policía dice que hay un sospechoso.\n\n\nSiempre hay un sospechoso, que suele ser inocente.\n\n\nDe acuerdo con su lógica, siendo inocente puedo ser el sospechoso. Otra cosa: me ha llamado ese Márcio. Dice que vendrá a mi casa esta tarde.\n\n\nEstaré ahí. Puede usted presentarme como su secretario particular.\n\n\n¿Cuánto tiempo llevas encharcándote de vino?, preguntó Berta entrando en el despacho.\n\n\nLe expliqué que Churchill tomaba champán al levantarse, fumaba puros y ganaba guerras.\n\n\nLeí los periódicos mientras me fumaba un cigarro negro de Suerdieck. Dedicaban mucho espacio a la muerte de Marly, pero no había novedades. Nadie hablaba de un sospechoso.\n\n\nLlamé a Raúl.\n\n\nOye, lo de esa chica de la Barra. Cuéntame algo.\n\n\n¿Qué chica? ¿La que estrangularon, la que aplastó un auto, la que murió de un tiro en la cabeza, o la que…?\n\n\nLa del tiro en la cabeza.\n\n\nMarly Moreira, secretaria del Cordovil & Méier. Es gente mía la que lleva el caso.\n\n\nDicen que hay un sospechoso. ¿Sabes algo?\n\n\nYa me enteraré.\n\n\nCavalcante Méier vivía en Gávea Pequena. Paré el coche ante el portal y llamé al timbre. Salió de su garita un guardia particular. Llevaba pistola al cinto, pero tenía cara de no saber usarla. Abrió el portón.\n\n\n¿Es usted el doctor Paulo Mendes?, preguntó.\n\n\nSí.\n\n\nPuede entrar.\n\n\nTendría usted que pedirme que me identificara.\n\n\nPuso cara de desconcierto y me pidió que me identificara. Esos falsos profesionales de hoy andan metidos en todas partes.\n\n\nSubí por una alameda a través de un césped bien cuidado. Césped inglés, desde luego. El mayordomo abrió la puerta. Era el mismo viejo que yo había previsto, con rencor en el rostro y la joroba del lameculos. Con voz reverente me preguntó el nombre y me rogó que esperara.\n\n\nMe quedé paseando de un lado al otro del hall de mármol. Una amplia escalinata llevaba al piso superior. Por ella bajó una joven acompañada de un perro dálmata. Tenía el pelo rubio, vestía unos jeans y una blusita ajustada. Yo no podía apartar los ojos de ella. Al llegar junto a mí, preguntó con voz impersonal:\n\n\n¿Espera a alguien? Ojos azules.\n\n\nAl doctor Cavalcante Méier.\n\n\n¿Ya sabe papá que está usted aquí? Su mirada me atravesaba como si fuera yo de vidrio.\n\n\nEl mayordomo ha ido a anunciarme.\n\n\nSin otra palabra me dio la espalda, abrió la puerta y se fue, acompañada por el perro.\n\n\nUn día, cuando era adolescente, iba andando por la calle cuando vi una mujer bonita y me enamoré de manera súbita y avasalladora. Ella pasó ante mí y continuamos caminando en dirección opuesta, yo volviendo la cara, viéndola distanciarse ágil y noble, avec sa jambe de statue, hasta que desapareció entre la multitud. Entonces, con un impulso desconsolado, me volví y me di de narices contra el poste.\n\n\nMe quedé mirando la puerta por donde había salido la muchacha y pasándome la mano por la cicatriz que el tiempo no había borrado.\n\n\nPor favor, ¿quiere acompañarme?, dijo el mayordomo.\n\n\nAtravesamos una sala enorme en cuyo centro había una gran mesa redonda, rodeada por sillas de terciopelo. Luego otra, con sillones y grandes cuadros en las paredes.\n\n\nCavalcante Méier me esperaba en su despacho abarrotado de libros.\n\n\n¿Quién es esa chica del perro? Es una rubia preciosa.\n\n\nEs mi hija Eva. Se casa el veintitrés, ya se lo dije.\n\n\nCavalcante Méier iba, como la primera vez, vestido con un traje elegante. El pelo, bien peinado, con raya al lado, ni un cabello fuera de lugar. Parecía Rodolfo Valentino en La Dama de las Camelias, con Alia Nazimova.\n\n\nLe pregunté si había visto la película. No, no había nacido siquiera cuando la exhibieron. Yo tampoco, pero frecuentaba las cinematecas.\n\n\n¿Tiene algo que ver con usted la casa Cordovil & Méier?\n\n\nEs mi empresa de exportación.\n\n\nAsí pues, la muchacha muerta era empleada suya… Era secretaria de mi gerente de marketing internacional.\n\n\nPasó una sombra por el rostro de Cavalcante Méier. Son pocos los actores que saben hacer pasar una sombra por su rostro. Everett Sloane lo sabía hacer, Bogart, no. Hacer muecas es otra cosa.\n\n\nSonó el teléfono. Cavalcante Méier contestó.\n\n\nDéjelo pasar, dijo.\n\n\nOí el ruido de la motocicleta. El sonido se apagó por algún tiempo y volvió a oírse de nuevo. Cavalcante Méier pareció no prestar interés al ruido. Estaba dándole instrucciones al mayordomo, para que trajera inmediatamente a su presencia a aquel recién llegado.\n\n\nMárcio, el de la moto, entró en la sala, en el rostro la misma arrogancia que ostentaba en el Gordon’s. Mirándole mejor, parecía una máscara mal colocada.\n\n\nUsted dijo que íbamos a estar solos. ¿Quién es este tipo?\n\n\nEs mi secretario.\n\n\nTenemos que hablar a solas, échelo de aquí.\n\n\nSe queda, dijo Cavalcante Méier controlando su ira.\n\n\nEntonces, quien se va soy yo, dijo Márcio.\n\n\nEsperen, calma, no vamos a empezar con problemas, puedo esperar ahí fuera, dije.\n\n\nSalí al salón. Desde la ventana vi a Eva sentada en el césped, el dálmata a su lado. El sol, filtrado entre las ramas de los árboles, doraba aún más su pelo.\n\n\nSe abrió la puerta del despacho y Márcio pasó rápidamente ante mí, sin mirarme siquiera. Oí el ruido de la moto. La muchacha, en ese momento, se levantó rápidamente.\n\n\nTodo resuelto, dijo Cavalcante Méier desde la puerta del despacho.\n\n\n¿Cómo dice?, pregunté sin alejarme de la ventana. Eva corrió por el césped seguida por el perro y desapareció de mi campo visual.\n\n\nHe llegado a un acuerdo con ese muchacho. Ya no preciso de sus servicios. ¿Cuánto le debo?\n\n\n¿Quién ha dicho que el lenguaje existe precisamente para ocultar el pensamiento?, pregunté apartándome de la ventana.\n\n\nNo lo sé, ni me interesa. ¿Cuánto le debo?\n\n\nNada.\n\n\nLe volví la espalda. El mayordomo estaba en el hall. Parecía haber andado tras las puertas escuchando todas las conversaciones.\n\n\nSubí al coche. Ni señal de Eva. El guarda abrió la puerta y le pregunté si el motociclista se había detenido en medio del camino antes de entrar en la casa.\n\n\nSe paró junto al lago para hablar con la señorita Eva.\n\n\nEl guarda miraba algo por encima del capot del coche. Miré también y vi a una muchacha pálida, de cabello oscuro, parada a unos veinte metros. Era la muchacha a quien había visto a la grupa de la moto, en el Gordon’s. Al notar que yo la miraba, se alejó caminando lentamente.\n\n\n¿Quién es esa chica?, pregunté.\n\n\nEs sobrina del doctor, dijo el guarda. Se llamaba Lili y vivía cerca de la casa del tío.\n\n\nSonó el teléfono de la garita y el guarda fue a atenderlo. Al volver, abrió el portalón. Acerqué el coche. ¿Ha estado por aquí otras veces el tipo ese de la moto?\n\n\nNo sé nada, dijo el guarda volviendo la cara. Debía haber recibido instrucciones de evitar charlas conmigo.\n\n\nLlegué a casa, abrí la nevera, saqué una botella de Faísca. En la mesa, una nota: podías haber utilizado la salida de Würtzberg. Te bastaba con sacrificar la dama, pero eso es algo que eres incapaz de hacer. Te quiero. Berta.\n\n\nLlamé a mi socio, Wexler.\n\n\nHoy no voy al despacho.\n\n\nYa lo sé, dijo Wexler. Te vas a pasar el día jugando al ajedrez con una mujer y atizándole al vino. Y yo aquí, dando el callo, mientras tú te acuestas con mujeres.\n\n\nAndo metido en un caso que me mandó el doctor Medeiros. Se lo conté todo.\n\n\nEso no va a servir para nada, dijo Wexler.\n\n\nLlamé a Raúl. Había concertado una cena en el Albamar con el inspector que llevaba el caso de Marly.\n\n\n¿Es de la ciudad?, grité.\n\n\nLos de homicidios trabajan aquí, en la ciudad. Se llama Guedes.\n\n\nGuedes era un hombre joven, precozmente calvo, flaco, con ojos de un castaño tan claro, que parecían amarillos. Pidió una coca-cola. Raúl tomaba güisqui. No había Faísca y pedí un Casa de Calçada. Prefiero los vinos maduros, pero a veces uno joven, bien fresco, no cae mal.\n\n\nMarly llevaba un Rólex de oro en la muñeca, una alianza de brillantes y seis mil cruceiros en el bolso, dijo Guedes.\n\n\nEso facilita las cosas, dijo Raúl.\n\n\nLas facilita, pero estamos en plena oscuridad.\n\n\nLos periódicos dicen que tienen un sospechoso.\n\n\nEso es para despistar.\n\n\n¿Ha aparecido ya en este lío el nombre del jefe de la chica en Cordovil & Méier, el gerente de marketing?, pregunté.\n\n\nArtur Rocha. Los amarillos ojo suspicaces de Guedes examinaron mi rostro.\n\n\nLeí su nombre en el periódico, dije.\n\n\nEl nombre no ha salido en el periódico. Los ojos de Guedes ardían sobre mí. Vi que no iba a sonsacarle nada, parecía un tira decente.\n\n\nHe hecho un pequeño trabajo para el presidente de la empresa, el senador Cavalcante Méier.\n\n\nYo personalmente le he tomado declaración a Artur Rocha. Afirmó que no sabía nada de la secretaria, dijo Guedes.\n\n\n¿Y crees que dijo la verdad?\n\n\nYa hemos investigado su vida, de arriba abajo. La chica fue asesinada el viernes, entre ocho y nueve de la noche. A las once, Rocha estaba en Petrópolis, en casa de unos amigos. No le interesan las mujeres, parece que lo que realmente le gusta es ostentar su riqueza. Se hizo un picadero en su casa, en Petrópolis, y dicen que ni siquiera sabe montar. ¿Entiende la cosa? La gente de por allá tiene en su casa piscina y campo de tenis; pues él tiene todo eso y, además, un picadero. Y caballos, para prestárselos a los amigos.\n\n\nPues si un gerente gana para eso, imagínate el presidente, dijo Raúl.\n\n\nNo debe ser un asalariado, debe ser socio. Asalariados somos nosotros, quiero decir Raúl y yo, usted no.\n\n\n¡Eh! No me trates de usted, llámame Mandrake, dije.\n\n\nDicen que usted es un abogado rico.\n\n\nOjalá lo fuera.\n\n\nMandrake es un genio, dijo Raúl, que se había bebido ya la mitad de la botella de güisqui. Y un tremendo hijo de puta. Se tiró a mi mujer. Hem, ¿Mandrake, te acuerdas?\n\n\nAún estoy sufriendo por aquello, dije.\n\n\nTe he perdonado, dijo Raúl. Y a aquella hija de puta también.\n\n\nSu mujer se lo daba a todo el mundo. Y, además, no estaban casados. En fin…\n\n\nEl crimen se configura en principio como un crimen pasional, dijo Guedes, poco interesado en mi charla con Raúl. Artur Rocha no tiene capacidad para enamorarse ni para matar, quiero decir en un crimen pasional. Ni por dinero o por cualquier otra cosa. Pero tengo la impresión de que está mintiendo. ¿Qué le parece?\n\n\nCuando investigo un asesinato, hasta mi madre es sospechosa, dijo Raúl.\n\n\nGuedes continuaba mirándome, esperando una respuesta.\n\n\nLa gente mata cuando siente miedo, tergiversé. Cuando odia, cuando envidia.\n\n\nCita del Almanaque Capivarol, dijo Raúl.\n\n\nSé que miente, dijo Guedes.\n\n\nYo solo, en el coche, más tarde, dije al espejo retrovisor que todo el mundo está mintiendo.\n\n\nAl día siguiente los periódicos ya no destacaban la muerte de Marly. Todo cansa, cariño, como decía el poeta inglés. Los muertos hay que renovarlos, la prensa es de una necrofilia incansable. Llamó mi atención una noticia en los Ecos de Sociedad: se aplazaba la boda de Eva Cavalcante Méier con Luis Alfredo Vieira Souto. Algunos columnistas lamentaban que se hubiera roto el compromiso. Uno de ellos exclamaba: ¿Qué harán ahora con la cantidad inmensa de regalos que el ex futuro matrimonio había recibido de todos los rincones de Brasil? Era un problema realmente serio.\n\n\nCogí el coche y me acerqué a la carretera de Gávea. Me detuve a cien metros del portalón de la casa. Metí en el toca-cintas del coche un cassette de Jorge Ben y me quedé allí, siguiendo el ritmo, con los nudillos, en el panel del coche.\n\n\nApareció primero el Mercedes. Cavalcante Méier sentado en el asiento de atrás. El chofer vestido de azul marino, camisa blanca, corbata negra, gorra negra en la cabeza. Esperé más de media hora y se abrieron las puertas y salió disparado un Fiat deportivo.\n\n\nLo seguí. El coche tomaba las curvas a una velocidad tremenda, con los neumáticos rechinando. No era fácil seguirlo. Hoy la palmo, pensé. ¿Cuál de mis mujeres iba a sufrir más? Berta quizá dejara de roerse las uñas.\n\n\nEl Fiat se detuvo en Leblón, a la puerta de un pequeño edificio. La muchacha saltó del auto y entró por la puerta donde se veía un cartel: Bernard-Gimnasia Femenina. Esperé dos minutos.\n\n\nSala de espera tapizada, las paredes llenas con reproducciones de bailarinas de Degas y pósters de danza. Detrás de una mesa de acero y vidrio, una recepcionista de cabello oxigenado, muy maquillada, con uniforme rosa, me dio los buenos días y me preguntó si deseaba algo.\n\n\nQuería inscribir a mi esposa en el curso de gimnasia.\n\n\nMiró el fichero. No puede ser, dijo.\n\n\nMe rasqué la cabeza y le expliqué que no quería que mi esposa asistiera a un curso cualquiera, que podían llamarme anticuado, pero que yo era así.\n\n\nLa recepcionista abrió la boca en una amplia sonrisa como solo saben hacer los que tienen todos los dientes, y dijo que aquél era el lugar que buscaba, una academia frecuentada por señoras y señoritas de clase. Dijo esto con la boca llena. Llevaba las uñas largas, pintadas de un rojo fuerte.\n\n\n¿Cómo se llama su esposa?\n\n\nPérola… Ummm… Pero, vamos a ver… Bueno, ¿quién es el que les enseña, una mujer o un hombre?\n\n\nUn profesor. Pero que no me preocupara, Bernard sabía mantenerse en su sitio.\n\n\nLe pedí que me dejara ver un poco el aula.\n\n\nSolo un poquito, dijo la rubia levantándose. Era de mi estatura, cuerpo esbelto, senos pequeños, sólida.\n\n\n¿También usted hace gimnasia?\n\n\nYo no, este cuerpo me lo dio Dios, pero podía ser obra de Bernard, hace verdaderos milagros.\n\n\nSalió deslizándose ante mí hasta una puerta con espejo, que entreabrió.\n\n\nLas alumnas seguían el ritmo agitado de la música transmitida a todo volumen por unas bocinas dispersas por el suelo. Con un gesto rápido inclinaron el tórax hacia delante, la cabeza abajo, metieron las manos entre las rodillas, hacia atrás, luego enderezaron el cuerpo, levantaron de nuevo los brazos y volvieron a empezar.\n\n\nEran unas quince mujeres, vestidas con mallas de distintos colores, aunque dominaba el azul, pero había también rojo, rosa y verde. En medio de la sala, con una varita en la mano, estaba Bernard, también en maillot. Debía haber sido bailarín, y desde luego se le veía orgulloso de sus firmes nalgas.\n\n\n¡No doble las rodillas, Pia Azambuja! ¡Contraiga las nalgas, Ana María Melo!\n\n\n¡Zas! Un varazo en el trasero de Ana María Melo.\n\n\n¡Siga el ritmo, Eva Cavalcante Méier! ¡No pare, Renata Alburquerque Lins! Bernard decía los nombres de las alumnas enteros, eran apellidos importantes, de los padres, de los maridos.\n\n\nLa recepcionista cerró la puerta.\n\n\n¿Qué? ¿Lo ha visto todo?\n\n\n¿Siempre les arrea golpecitos a las alumnas?, pregunté.\n\n\nSuavemente, no les hace daño, no tenga miedo. No se enfadan. Hasta les gusta. Bernard es una maravilla. Llegan las alumnas llenas de celulitis, fláccidas, con posturas equivocadas, la piel hecha una pena, y Bernard las deja con un cuerpo de miss.\n\n\nLlenamos la ficha de mi mujer.\n\n\n¿Pearl White?\n\n\nMi mujer es norteamericana. Pearl quiere decir Perla. No sé por qué me paso la vida haciendo chistes que nadie entiende, pero qué le vamos a hacer. Así soy.\n\n\nMe quedé yendo y viniendo junto al Fiat, jugando con las blancas, controlando el centro 3R, 3D, 4AR, 4R, 4AD, 5AR, 5R, 5D, 5AD, 6R y 6D. El poder inmenso de la acción. Giuoco Piano. Siciliana. Nimzoindia.\n\n\nEva apareció con el pelo mojado, pantalones de dril, blusa de malla, los brazos al aire. Llevaba una bolsa grande.\n\n\nHola. Me coloqué ante ella.\n\n\n¿Nos conocemos?, preguntó fríamente.\n\n\nEn casa de su padre. Me contrató como abogado.\n\n\n¿Sí…?\n\n\nPero ya me despidió.\n\n\n¿Sí…? Hablaba con cierta rigidez, pero no se iba.\n\n\nQuería oír lo que tenía que decirle. Las mujeres son curiosas como los gatos. (Los hombres también son como los gatos. En fin.)\n\n\nAlguien quería enredarlo con la muerte de Marly Moreira, la chica que apareció en la Barra con un tiro en la cabeza.\n\n\n¿Solo eso?\n\n\nUn chantajista llamado Márcio dice que tiene documentos que pueden servir de base para una acusación contra su padre.\n\n\n¿Y nada más?\n\n\nLa policía sospecha de él. Podría decirle más cosas, pero no aquí, en la calle.\n\n\nCuando vino el camarero, ella pidió agua mineral. Dios, Bernard y Régimen Feroz habían hecho el milagro. Yo pedí Faísca. Nos quedamos en silencio.\n\n\nSi mi padre está en peligro, con quien realmente debía usted hablar es con él. No sé de qué le sirve hablar conmigo.\n\n\nSu padre ha prescindido de mis servicios.\n\n\nAlguna razón tendrá.\n\n\nLe expliqué a Eva las entrevistas que había mantenido con Cavalcante Méier, mi ida al Gordon’s cuando vi a su prima Lili con el de la moto. Su rostro permanecía impenetrable.\n\n\n¿Cree usted realmente que mi padre mató a esa chica? Sonrisa de desprecio.\n\n\nNo sé.\n\n\nMi padre tiene muchos defectos, es vanidoso y débil, y otras cosas peores, pero no es un asesino. Basta verlo para tener la seguridad de que no lo es.\n\n\nRecordé los rostros de los asesinos que conocía. Ninguno de ellos tenía cara de asesino.\n\n\nPues alguien mató a la chica, y no fue un ladrón.\n\n\nNi mi padre.\n\n\nMárcio, el de la moto, cuando fue a ver a su padre, se detuvo un momento en el jardín para hablar con usted.\n\n\nEstá equivocado. Yo no sé quién es ese hombre.\n\n\nObservé con atención el rostro inocente de la chica. Sabía que ella sabía que yo sabía que ella mentía. Eva tenía una cara como pintada por Boticelli, poco brasileña en aquel día de sol, y, tal vez por eso, más atractiva para mí. No me gustan las mujeres quemadas por el sol. Es un artificio. La piel sabe su color, y el pelo, y los ojos. Usar el sol como cosmético es una estupidez.\n\n\nEs usted muy hermosa, dije.\n\n\nPues usted es un tipo desagradable, feo, ridículo, dijo ella.\n\n\nEva se levantó y salió, pisando como enseñaba Bernard.\n\n\nLlegué a casa, descolgué la grabadora del teléfono. Berta se había ido a su casa. Me he pasado toda la vida sin soñar o bien olvidando la mayor parte de lo que había soñado. Pero siempre recordaba dos sueños, solo esos dos. En uno soñaba que estaba durmiendo y soñaba un sueño que olvidaba al despertarme, con la sensación de que con mi olvido se perdía una importante revelación. En el otro estaba yo en la cama con una mujer y ella acariciaba mi cuerpo y yo sentía la sensación de la mujer al tocar mi cuerpo como si mi cuerpo no fuera de carne y hueso. Yo despertaba (fuera del sueño, en la realidad) y me pasaba la mano por la piel y sentía como si estuviera cubierta de metal frío.\n\n\nDesperté con el ruido del timbre de la puerta. Wexler.\n\n\n¿Qué has andado haciendo? ¿Sabes a quién tienes a tus talones? Al comisario Pacheco. ¿Es que andas ahora liado con los comunistas?\n\n\nWexler me explicó que aquella mañana, muy temprano, apareció por el despacho el comisario Pacheco preguntando por mí. Pacheco era famoso en todo el país.\n\n\nQuiere que vayas a la jefatura de Policía, a hablar con él.\n\n\nYo no quería ir, pero Wexler me convenció. De Pacheco nadie escapa, me dijo.\n\n\nWexler fue conmigo. Pacheco no nos hizo esperar mucho. Era un hombre gordo, de cara agradable; no aparentaba la maldad que su fama proclamaba.\n\n\nEstamos investigando sus actividades, dijo Pacheco con aire soñoliento.\n\n\nNo sé qué hago aquí. Yo soy un corrupto, no un subversivo. Otro chiste.\n\n\nUsted no es ni una cosa ni otra, dijo Pacheco con voz cansada, pero sería difícil demostrar que no es las dos cosas. Me miró como un hermano mayor mira a un mocoso metido en un lío.\n\n\nUn amigo ha venido a verme y me dijo que usted anda fastidiándolo. Pare eso.\n\n\n¿Puedo preguntarle quién es su amigo? Yo molesto a mucha gente.\n\n\nUsted sabe perfectamente quién es. Déjelo en paz, payaso.\n\n\nBueno, entonces nos vamos, dijo Wexler. Su padre había sido muerto en el pogromo del gheto de Varsovia, en 1943, delante de él, un chiquillo de ocho años. Sabía leer en la cara de la gente.\n\n\nCuidado con ese nazi, dijo Wexler en la calle. Y, vamos a ver, ¿en qué condenado lío te has metido?\n\n\nLe conté el caso de Cavalcante Méier. Wexler escupió con fuerza en el suelo —no decía groserías, pero escupía en el suelo cuando se ponía furioso— y me agarró el brazo.\n\n\nTienes que dejar el caso. Óyeme bien. Sal de eso como puedas. Estos tipos son unos nazis. Otro escupitajo.\n\n\nLlamé a Berta.\n\n\nBebé, tú abres con la Ruy López y yo te gano en quince movimientos.\n\n\nMentira. Las dificultades de las negras en esta apertura son enormes cuando los dos jugadores son parejos, como ocurría en nuestro caso. Pero yo quería tener cerca de mí a alguien que me amaba.\n\n\nNo tienes buena cara, dijo Berta al llegar.\n\n\nMi cara es un collage de varias caras, empezó a los dieciocho años. Hasta entonces mi rostro tenía unidad y simetría, yo era uno solo. Después me convertí en muchos.\n\n\nPuse una botella de Faísca al lado del tablero.\n\n\nEmpezamos a jugar. Ella abrió con Ruy López, como habíamos acordado. Al llegar al decimoquinto movimiento, mi situación era difícil.\n\n\n¿Qué te pasa? ¿Por qué no has usado la defensa Steinitz para dejar la columna del rey abierta a la torre? O la defensa Tchigorin, desarrollando el flanco de la dama. No puedes quedarte así, inmóvil ante la Ruy López.\n\n\nMira, Berta, Benita, Bertona, Berteta, Bertísima, Bertérrima, Bertititísima, Bertontorrona, Bebé.\n\n\nEstás borracho, dijo Berta.\n\n\nEfectivamente.\n\n\nPues no sigo jugando.\n\n\nQuiero abrazarte, apoyar la cabeza en tu pecho, sentir el calorcito de tu entrepierna. Estoy cansado, Bebé. Y además, estoy enamorado de otra mujer.\n\n\n¿Cómo? ¿Conque ahora me vienes con una de Le Bonheur?\n\n\nEs una película mediocre, le dije. Berta tiró las piezas por el suelo. Era una mujer impulsiva.\n\n\n¿Quién es esa mujer? Aborté, tuve un aborto tuyo, tengo derecho a saberlo.\n\n\nEs la hija de un cliente.\n\n\n¿Cuántos años tiene? ¿Como yo? ¿O es que ya estás bajando? ¿Dieciséis? ¿Doce?\n\n\nTu edad.\n\n\n¿Es más bonita que yo?\n\n\nNo sé. Quizá no. Pero es una mujer que me atrae enormemente.\n\n\nUstedes, los hombres, son infantiles, débiles, fanfarrones. ¡Tonto, eres un tonto!\n\n\nTe quiero, Bebé, dije pensando en Eva.\n\n\nEntonces nos fuimos a la cama, yo pensando todo el tiempo en Eva. Después de hacer el amor Berta se quedó dormida boca arriba. Roncaba levemente, con la boca abierta, inerte. Cuando he bebido mucho, solo logro dormir media hora, y me despierto con complejo de culpa. Allí estaba Berta, con la boca abierta, como un muerto soñando. ¡Qué debilidad esta de dormir! Los chiquillos lo saben. Por eso duermo poco, tengo miedo de quedarme desarmado. Berta roncaba. Qué raro, una mujer tan deliciosamente suave. Iba amaneciendo, una luz fantástica entre blanco y rojo. Aquello merecía una botella de Faísca. Acabé de beber, me bañé, me vestí, salí para el despacho. El portero preguntó: ¿Tenía hormigas en la cama, doctor?\n\n\nMe senté y compuse las alegaciones finales de un cliente. Llegó Wexler y empezamos a discutir cosas sin importancia, pero que nos irritaron a los dos.\n\n\nDebe de ser una buena mierda eso de ser hijo de un inmigrante portugués, me dijo Wexler.\n\n\n¿Y qué te parece ser hijo de un judío muerto en un pogromo?, pregunté.\n\n\nMi padre era profesor de latín, mi madre tocaba Bach, Beethoven y Brahms al piano; pero tu padre pescaba bacalao y tu madre era costurera.\n\n\nWexler se fue a la ventana y escupió.\n\n\nBach, Beethoven, Brahms, Belsen y Buchenwald, cinco bes al piano, dije.\n\n\nPuso cara dolorida, una mirada que solo los judíos son capaces de poner.\n\n\nPerdona, dije. Su madre había muerto en Buchenwald; una mujer joven, bonita en el retrato, con un rostro dulce y moreno. Perdona.\n\n\nAcabó el día y decidí no ir a casa. No quería ver a Berta, oír la grabadora del teléfono, nada, a nadie, solo pensaba en Eva. Mis amores son breves, pero fulminantes.\n\n\nUn hotel ordinario en la calle Corrêa Dutra, en Flamengo. Cogí la llave y me fui a la habitación. Me tumbé mirando el techo.\n\n\nHabía una lámpara, un globo de luz sucio que yo encendía y apagaba. El ruido de la calle se mezcló con el silencio, en una masa viscosa, opaca y neutra. Eva, Eva. Caín mató a Abel. Siempre alguien está matando a alguien. Me pasé la noche dando vueltas en la cama.\n\n\nPor la mañana, pagué la habitación y me fui a cortar el pelo y afeitarme.\n\n\nLa defensa Steinitz, le dije al barbero, no es tan segura como parece. La torre tiene los movimientos limitados, es una pieza fuerte, pero previsible.\n\n\nTiene usted razón, dijo el barbero cuidadosamente.\n\n\nLa defensa Tchigorin pone en peligro la dama, y yo nunca pongo en peligro la dama, continué. Todo es un inmenso error, el himno nacional con su letra estúpida, la bandera positivista sin el color rojo, todas las banderas deben tener el color rojo. ¿De qué vale el verde de nuestros bosques y el amarillo de nuestro oro sin la sangre de nuestras venas?\n\n\nTodo es una mierda, dijo el barbero.\n\n\nMientras el barbero hablaba del costo de la vida, yo leía el periódico. Márcio Amaral, también conocido como Márcio el de la Suzuki, había aparecido muerto en su piso del barrio de Fátima, Un tiro en la cabeza. En la mano derecha, el revólver Taurus, calibre 38, con un cartucho disparado en el tambor. La policía sospechaba que pudiera tratarse de un homicidio. Márcio el de la Suzuki parecía estar complicado en el tráfico de estupefacientes en los barrios del sur de la ciudad.\n\n\nMe importa un bledo, que se jodan todos, el senador canalla y su hija dedetizada, la sobrinita pálida, la secretaria muerta y sus padres parlanchines, el tío de la moto y el rayo que lo parta, estoy harto.\n\n\nEl barbero me miró asustado.\n\n\nEn mi departamento, una nota:\n\n\n¿Dónde te has metido? ¿Es que estás loco? Wexler quiere hablar contigo, es algo urgente. Estoy en la tienda. Llámame. Te quiero. Muero de añoranza de ti. Berta.\n\n\nBerta me gustaba aún, pero mi corazón ya no se disparaba al oír su voz y leer sus notas. Berta se iba convirtiendo en una persona perfecta para casarse uno cuando fuera ya viejo y empezaran a jorobarle los achaques.\n\n\nLlamé a Berta, concertamos una cita para aquella noche. ¿Qué podía hacer yo? Llamé a Wexler.\n\n\nCreí que Pacheco te había echado la mano encima, dijo Wexler. Raúl te anda buscando, dice que es importante.\n\n\nSonó el teléfono de Raúl, sonó, sonó y cuando ya iba a colgar, lo cogieron.\n\n\nEstaba en la ducha. Guedes se muere de ganas de hablar contigo. Pasa por Homicidios, dijo.\n\n\nLe conté lo de las amenazas de Pacheco. Raúl me dijo que anduviera con tiento.\n\n\nEn Homicidios, Guedes me recibió en seguida.\n\n\nYo juego limpio con usted, me dijo. Lea eso.\n\n\nLetra redonda, los puntitos de las íes eran pequeños círculos: Rodolfo, no creas que puedes tratarme así, como un objeto que se usa y se tira. Estoy dispuesta a hacer las mayores locuras, a hablar con tu mujer, a armar un escándalo en la empresa, a contárselo a todo el mundo, a escribir a los periódicos; no sabes de qué soy capaz. Y ya no quiero tu apartamento. Tú no me compras a mí como haces con todo el mundo. Eres el hombre de mi vida, nunca he conocido a otro, ni quiero conocerlo. Ahora no quieres verme, como si me anduvieras esquivando, pero no es así como se acaba una relación como la nuestra. Quiero verte. Llámame en seguida. Estoy como loca. Soy capaz de todo. Marly.\n\n\n¿Y bien…?, dijo Guedes.\n\n\nBien, ¿qué?\n\n\n¿Se le ocurre algo?\n\n\n¿Y qué se me puede ocurrir?\n\n\n¿Qué la parece la carta?\n\n\n¿La ha visto algún perito calígrafo?\n\n\nNo. Pero estoy seguro de que la letra es de Marly Moreira. ¿Sabe dónde encontraron la carta? La tenía un tal Márcio Amaral, alias Márcio el de la Suzuki. Quien mató a Márcio puso el cuarto patas arriba, posiblemente buscando la carta, pero se olvidó de buscarla en el bolsillo de la víctima. La carta estaba allí.\n\n\nTrabajo de aficionado, dije.\n\n\nExactamente, de aficionado. Trató de organizar la cosa como para que pareciese un suicidio. Pero no conocía los trucos. Márcio no tenía señales de pólvora en los dedos, la trayectoria del proyectil va de arriba abajo; muchos errores. El asesino estaba de pie y la víctima sentada. Y creo que sé quién es el asesino. Un tipo importante.\n\n\nCuidado, los tipos importantes compran a todo el mundo.\n\n\nNo todos se venden, dijo Guedes. Podría decir que era incorruptible, pero los que realmente no se venden, como él, no lo presumen.\n\n\nEl senador Rodolfo Cavalcante Méier mató a Marly, continuó Guedes. Márcio, no sabemos cómo, consiguió la carta y sometió a chantaje al senador. Para ocultar el primer crimen, el senador cometió el segundo, matando a Márcio.\n\n\nTenía ante mí a un hombre decente haciendo su trabajo con dedicación e inteligencia. Me dieron ganas de contarle todo lo que sabía, pero no lo conseguí. Cavalcante Méier no era siquiera cliente mío, era un burgués rico, asqueroso y tal vez un asesino torpe, pero incluso así no conseguía denunciarlo. Mi negocio consiste en arrancar a la gente de las garras de la policía, y no puedo hacer lo contrario.\n\n\n¿Entonces?, dijo Guedes.\n\n\nEl senador no necesitaba matar personalmente; encontraría sin duda a alguien capaz de hacerlo por él, dije.\n\n\nNo estamos en Alagoas, dijo Guedes.\n\n\nAquí también hay pistoleros que matan por unos pesos.\n\n\nPero en ésos no se puede confiar. La policía los agarra, los muele a palos y cantan en un santiamén. No son como esos bandidos rurales protegidos por los hacendados, dijo Guedes. Por otra parte usted está de acuerdo en que los dos delitos son cosa de aficionado. Repetí que no sabía nada de los asesinatos, que mi opinión era superficial.\n\n\nRaúl dijo que usted podía ayudarnos, dijo Guedes, decepcionado, cuando me despedí.\n\n\nPreparé el tablero. Puse una botella de Faísca en el cubo de hielo.\n\n\nNo quiero jugar al ajedrez ni beber vino, dijo Berta.\n\n\n¿Pero qué te pasa, cariño?, pregunté, harto de saberlo.\n\n\nSi quieres que siga contigo, tienes que acabar con esa chica.\n\n\n¡Pero si no tengo nada con ella! ¿Cómo puedo acabar lo que no existe?\n\n\nTe gusta. Eso existe. Quiero que deje de gustarte. Una vez me dijiste que solo te pueden gustar las personas a quienes gustas, que solo te gustan las que quieres que te gusten. Pues quiero gustarte yo. Yo sola. De lo contrario, adiós. Y se acabó lo de las partidas de ajedrez a la hora que te da la gana, y acabar sacando vino por las orejas. No me gusta el vino. Odio el vino, para que te enteres. Si bebo vino, es por ti. Lo odio, lo odio, lo odio.\n\n\n¿Y el ajedrez?\n\n\nEl ajedrez me gusta, dijo Berta secándose las lágrimas. En vez de ser protagonista de su propia vida, Berta lo era de la mía.\n\n\nLe prometí que iba a esforzarme en olvidar a Eva. Dejé que ganara utilizando el contragambito Blemenfeld. La verdad es que habría ganado de cualquier forma, pues yo estuve todo el tiempo pensando en quién habría hecho que la carta de Marly Moreira llegara a manos de Márcio el de la Suzuki. P4D, C3BR. Cavalcante Méier, desde luego, guardaría la carta con cuidado. C3BR, P3R. ¿Por qué no la destruyó? Quizá no la hubiera recibido, interceptada por alguien. P4B, P4B. En ese caso sería alguien de su casa, si es que la carta llegó a su casa. Podía haberse recibido en el despacho. Tenía la corazonada de que había sido en la casa. ¿El mayordomo? Me dieron ganas de reír. P5D, P4CD. ¿De qué te ríes?, dijo Berta. Ya verás dentro de un momento. P x PR, PB x P. Berta se echó a reír a su vez. Alguien en quien confiaba. O la mujer, a quien nunca había visto yo, o la hija, o la sobrina. Como decía Raúl, uno debe desconfiar hasta de su madre. P x P, P4D. ¡Mate!, dijo Berta.\n\n\nBebé, ni Alekhine jugaría tan brillantemente, dije.\n\n\nEs que tú jugaste muy mal, dijo Berta.\n\n\nEstaba dispuesto a olvidar a Eva, como había prometido a Berta, pero al llegar a casa de Cavalcante Méier, Eva abrió la puerta y renació mi entusiasmo. Había ido primero al despacho y me habían dicho que el senador estaba en casa, indispuesto. En la mano llevaba un periódico con noticias de la muerte de Marly Moreira. El asunto había vuelto otra vez a primera página. Los peritos habían establecido que Márcio el de la Suzuki había sido muerto por la misma arma que mató a Marly. El comisario Guedes, en una entrevista, decía que había un pez gordo metido en aquel lío y que la policía estaba dispuesta a detenerlo costara lo que costara. Se hablaba también de tráfico de estupefacientes.\n\n\nQuiero hablar con tu padre.\n\n\nNo puede atender a nadie.\n\n\nDile que es algo importante para él. Que la policía tiene la carta. Solo eso.\n\n\nMe miró con su rostro impasible, de muñeca; la piel saludable parecía de porcelana, mejillas rosadas, labios rojos, radiantes ojos azules, una violenta lozanía en la flor de la edad. Parecía una diapositiva en colores proyectada en el aire.\n\n\nNo puede atender a nadie, repitió Eva.\n\n\nMira, pequeña, tu padre está metido en un lío, y yo lo que quiero es ayudarlo. Haz el favor de ir ahí dentro y le dices que la policía tiene la carta.\n\n\nCavalcante Méier me recibió en bata de terciopelo rojo, una bata corta. Llevaba el pelo cuidadosamente peinado y engomado, como si acabara de salir del cuarto de baño.\n\n\nLa policía tiene la carta, le dije. Saben que iba dirigida a un tal Rodolfo, y creen que ese Rodolfo es usted. Afortunadamente no han encontrado el sobre y no pueden probar nada.\n\n\nRompí el sobre, dijo él. No sé por qué no rompí también la carta. La guardé en el cajón de la mesita de noche, en mi habitación.\n\n\nUn vicio de banquero, pensé, ése de guardar documentos.\n\n\nYo no he matado a Marly. Y no tengo la menor idea de quién lo ha hecho.\n\n\nNo sé si creerle. Yo creo que ha sido usted.\n\n\nDemuéstrelo.\n\n\nParecía Jack Palance, Wilson el pistolero poniéndose los guantes negros y diciendo “demuéstrelo” a Elisha Cook, Jr., antes de sacar rápidamente el Colt y pegarle un tiro resonante en el pecho y tirarlo de bruces en el barro surcado por las huellas de las diligencias.\n\n\nHay muchos Rodolfos en el mundo. Puedo probar que no he visto a esa chica en mi vida. ¿Sabe dónde estaba yo a la hora del crimen? Cenando con el Gobernador del Estado. Él puede confirmarlo. Usted es un tipo destrozado por la envidia. Eso es. Odia a los que hemos triunfado en la vida, a los que no hemos acabado como está acabando usted, hecho un picapleitos que casa clientela a la puerta de las comisarías.\n\n\nYo no odio a nadie. Pero desprecio a los canallas como usted.\n\n\nEntonces ¿qué ha venido a hacer aquí? Viene tras el dinero.\n\n\nNo. La verdad es que vengo tras su hija.\n\n\nCavalcante Méier levantó la mano para golpearme. Se la cogí en el aire. Su brazo no tenía fuerza. Dejé la mano de aquel fantoche, explotador áulico, sibarita, parásito.\n\n\nRaúl estaba esperándome en el despacho.\n\n\nGuedes fue separado del caso Marly por orden del Jefe de Policía, hoy mismo. Concedió unas entrevistas a la prensa y eso está prohibido por el reglamento. Creen que anda intentando promocionarse. Lo han trasladado a la comisaría de Bangú. Ya no puede abrir el pico.\n\n\nGuedes no quería promocionarse. Estaba convencido de que el culpable era Cavalcante Méier y quería lanzar la noticia a la calle antes de que echaran tierra encima. Era un hombre con fe en la prensa, en la opinión pública, un ingenuo, pero a veces la gente así hace cosas increíbles.\n\n\n¿Cómo va eso?, preguntó Wexler.\n\n\n¡Ah, León, estoy enamorado!\n\n\nBueno, siempre lo estás. Berta es buena chica.\n\n\nPero es que es otra. Es la hija del senador Cavalcante Méier.\n\n\nAmigo, parece que quieres tirarte a todas las mujeres del mundo, dijo Wexler recriminándome.\n\n\nEs verdad.\n\n\nEra verdad. Tengo un alma de sultán de las mil y una noches; cuando era niño me enamoraba y me pasaba las noches llorando de amor, por lo menos una vez al mes. Ya de adolescente, empecé a dedicar mi vida a tirarme mujeres. Las hijas de mis amigos, las mujeres de mis amigos, las conocidas y las desconocidas, lo que fuera, solo no me cogí a mi madre.\n\n\nHay una chica en la sala de espera que quiere hablar con usted, dijo Gertrudes, la secretaria. Gertrudes estaba cada día más fea. Empezaba a quedarse calva y le salía bigote. Tuve la impresión de que me miraba bizca, con un ojo para cada lado. Una santa mujer. Pensándolo bien, ¿sería realmente así?\n\n\nEva en la sala de espera. Nos quedamos leyendo cada uno en la mirada del otro.\n\n\n¿Juegas ajedrez?, le pregunté.\n\n\nNo. Bridge.\n\n\n¿Me enseñas?, pregunté.\n\n\nSí.\n\n\nMe estaba controlando para no salir volando por el despacho como un abejorro loco.\n\n\nNo fue mi padre. Sé quién fue.\n\n\nTe amo, le dije. Te amo desde el primer momento en que te vi.\n\n\nSus ojos parecían un soplete.\n\n\nTambién yo quedé muy perturbada aquel día.\n\n\nWexler, al entrar, nos encontró cogidos de las manos.\n\n\nAcaba de llegar Raúl. Le dije que estabas ocupado. ¿Quieres hablar con él?\n\n\nDebe de ser algo relacionado con el caso Marly. Hablaré con él. Espérame aquí, dije a Eva.\n\n\nEstaba en la puerta cuando Eva dijo, salva a mi padre.\n\n\nVolví.\n\n\nPara eso tienes que ayudarme.\n\n\n¿Cómo?\n\n\nEmpieza dejando de mentirme.\n\n\nNo mentiré más.\n\n\n¿Qué es lo que hablaste con Márcio el de la Suzuki en tu casa? ¿De qué lo conocías?\n\n\nMárcio le proporcionaba cocaína a mi prima Lili, pero hace seis meses más o menos que ella dejó el vicio. Aquel día le pregunté a Márcio si Lili había vuelto a tomar, y me dijo que no. Yo tenía miedo de que hubiera ido para llevarle droga.\n\n\n¿De dónde sacaba Lili el dinero para comprar el polvo?\n\n\nPapá le da a Lili todo lo que pide. Es hija de un hermano suyo, que murió cuando Lili era muy niña. Su madre no quiso saber nada de la hija, se casó de nuevo y Lili se vino a vivir con nosotros cuando tenía ocho años.\n\n\n¿Y por qué dices que sabes que tu padre no mató a Marly ni a Márcio?\n\n\nMi padre no sería capaz de matar a nadie.\n\n\nEntonces es solo un presentimiento, una simple presunción.\n\n\nSí, dijo desviando sus ojos de los míos.\n\n\nRaúl estaba de pie, en el despacho de Wexler, yendo y viniendo de un lado para otro. Guedes dice que va a presentar una denuncia contra el senador, por asesinato, y que no le importa lo que pueda ocurrir.\n\n\nGuedes está loco, dije. Tenemos que evitar que haga esa tontería.\n\n\nRaúl y yo salimos en busca de Guedes. Eva se fue a su casa. Le prometí que luego le telefonearía.\n\n\nGuedes estaba en el Instituto Oswaldo Éboli hablando con un perito amigo. Preparaba la documentación que iba a entregar a los periódicos.\n\n\nNo fue Cavalcante Méier, le dije.\n\n\nHace dos días usted no sabía nada del caso, y ahora me viene con eso.\n\n\nLe conté una parte de lo que sabía.\n\n\nY si no fue Cavalcante Méier, ¿quién fue entonces?\n\n\nNo lo sé. Tal vez un traficante de drogas.\n\n\nDesmenucé la vida de Marly Moreira, no hay la menor posibilidad de que esté complicada en un asunto de tráfico de estupefacientes. Y los dos fueron muertos por la misma persona. Su teoría no se sostiene.\n\n\nIntenté defender mi punto de vista. Mencioné la coartada de Cavalcante Méier. Al fin y al cabo, no podía dejar de lado el testimonio del gobernador.\n\n\nTodos son unos corruptos. Ya verá cómo el gobernador aparece como socio de Cavalcante Méier en cuanto deje el cargo.\n\n\nGuedes, cuidado, que se va a dar un batacazo.\n\n\nMe da igual. ¿Qué puedo perder? ¿La carrera? Estoy harto ya de ser policía.\n\n\nAcusar a un inocente es calumnia, un delito.\n\n\nCavalcante Méier no es inocente. Tengo pruebas. Los ojos de Guedes rutilaban de rectitud, de sentido de justicia, de honradez y probidad. ¿Sabía que el senador Cavalcante Méier tiene licencia para un revólver Taurus 38, el mismo calibre de los proyectiles que causaron la muerte de Marly y de Márcio?\n\n\nHay mucha gente que tiene un 38 en casa. ¿Cuándo va a ser esa entrevista?, pregunté.\n\n\nMañana, a las diez.\n\n\nLlegué a la casa de la Gávea cuando empezaba a caer la noche.\n\n\n¿Qué pasa? ¿Qué cara es ésa?, preguntó Eva.\n\n\n¿Dónde está tu padre?\n\n\nEn su cuarto. No se encuentra bien.\n\n\nTengo que hablar con él. Es importante.\n\n\nQuedé sorprendido al ver a Cavalcante Méier. Iba desgreñado, sin afeitar, con los ojos enrojecidos, como si hubiera estado bebiendo mucho o llorando. La mirada de Jannings, haciendo de profesor Rath, en El Ángel Azul, luchando por no sentir vergüenza, sorprendido ante la incomprensión del mundo. Junto a Cavalcante Méier estaba Lili con el rostro más pálido que nunca, la piel parecía pintada con cal. Llevaba un bolso en la mano. El vestido negro acentuaba su hermoso aire fantasmagórico.\n\n\nFui yo, sí, dijo Cavalcante Méier.\n\n\n¡Papá!, exclamó Eva.\n\n\nAlgo sonaba falso en la voz de Cavalcante Méier. He visto muchas películas y conozco a los peces gordos.\n\n\nFui yo, he dicho que fui yo. Dígale a su amigo el policía que puede detenerme. ¡Y váyase de mi casa!\n\n\nSe acercó a mí como si fuera agredirme. Eva lo sujetó.\n\n\nVete, por favor, vete, suplicó Eva.\n\n\nLili me acompañó al salir. Se detuvo junto a mi coche.\n\n\n¿Puedo acompañarlo?\n\n\nSí.\n\n\nLili se sentó a mi lado. Avancé lentamente por las alamedas oscuras del jardín de la casa y llegamos a la carretera.\n\n\nMiente, dije. Debe ser para proteger a alguien. Tal vez a Eva.\n\n\nLili empezó a temblar, pero no salía sonido alguno de su garganta. Al pasar junto a un farol vi que su rostro estaba mojado de lágrimas.\n\n\nNo fue él; ni tampoco Eva, dijo Lili, en voz tan baja, que yo apenas entendía las palabras.\n\n\nAsí pues, era verdad. Lo sabía ya, pero ¿qué más da? ¿Hay realmente culpables e inocentes?\n\n\nTe escucho, dije. Puedes empezar.\n\n\nHace dos años me di cuenta de que amaba a tío Rodolfo, pero no como a un tío o a un padre, que era lo que había sido para mí hasta entonces, sino como amante.\n\n\nMe quedé callado. Sé cuando una persona empieza a abrir su alma hasta el fondo.\n\n\nHace seis meses que somos amantes. Él lo es todo para mí, y yo para él.\n\n\n¿Y por eso mataste a Marly?\n\n\nSí.\n\n\n¿Lo sabía él?\n\n\nNo. Se lo he contado hoy. Quiso protegerme. Me quiere tanto como yo a él.\n\n\nEn la penumbra del automóvil, su rostro parecía una efigie fluorescente iluminada por una luz negra.\n\n\nPuedo contarle cómo ocurrió.\n\n\nPues cuenta.\n\n\nMi tío me dijo que tenía problemas con una chica de una de sus empresas, con la que había tenido un lío. Lo amenazaba con un escándalo, con contárselo todo a mi tía. Mi tía es una mujer enfermiza. La quiero como si fuera mi madre.\n\n\nNo la he visto nunca. Las familias ricas tienen secretos inviolables, rostros secretos, complicidades sombrías.\n\n\nNo sale de su cuarto. Tiene siempre una enfermera a su cabecera. Puede morir en cualquier momento.\n\n\nSigue.\n\n\nMi tío recibió la carta, creo que fue un lunes. Todas las noches, hacia las once, yo iba a su habitación, y volvía a la mía temprano, antes de que los criados empezaran a dar vueltas por la casa.\n\n\n¿Lo sabía Eva?\n\n\nSí.\n\n\nContinúa, dije.\n\n\nTío Rodolfo me mostró la carta de esa Marly, y luego la dejó en la mesilla de noche. Al día siguiente cogí la carta, localicé a aquella mujer y le telefoneé. Le dije quién era yo, y que tenía un recado de tío Rodolfo. Fijamos una cita. Elegí un lugar desierto, donde a veces voy a bañarme. Llegó muy segura de sí, agresiva. Me dijo que advirtiera a mi tío que no iba a abandonarla así como así. Cuando muera la vieja, dijo, ese cerdo va a tener que casarse conmigo. Yo llevaba en el bolso el revólver de tío Rodolfo. Disparé un solo tiro. Cayó de bruces, gimiendo. Salí de allí a la carrera, cogí el coche y fui a buscar a Márcio, a pedirle que me vendiera un poco de polvo. Me quedé aspirando cocaína en su casa. Era la primera vez en más de seis meses. Estaba desesperada. Me quedé dormida y Márcio debió registrarme el bolso mientras yo dormía. Encontró la carta. Cuando tío Rodolfo me dijo que usted iba a ver a Márcio en el Gordon’s, yo me adelanté para evitar que lo encontrara. Le dije que tío Rodolfo había mandado a un policía a detenerlo.\n\n\nNo le sigas llamando tío, por favor.\n\n\nSiempre lo he llamado así, no voy a cambiar ahora. Márcio se puso furioso y al día siguiente fue a casa de tío Rodolfo. Usted lo vio todo. Esta parte ya la conoce.\n\n\nTodo no.\n\n\nEncontré a Márcio en el jardín, cuando salí. Me dijo que tío Rodolfo había pagado, pero que no le iba a devolver la carta. Fijamos una cita para comprarle cocaína. Estaba dispuesta a acabar con él. Márcio estaba sentado en un sillón, viendo la tele, lleno ya de polvo y güisqui. Me acerqué y disparé a la cabeza. No sentí nada, solo asco, como si fuera una cucaracha.\n\n\nY no hallaste la carta. Estaba en el bolsillo de Márcio.\n\n\nBusqué por todas partes. Ni se me ocurrió mirar en los bolsillos. Me daba asco tocarlo, dijo Lili.\n\n\n¿Y el dinero?\n\n\nEstaba en un maletín. Me lo llevé a casa. Está en el armario de mi habitación.\n\n\nDetuve el coche. Lili sujetaba el bolso con fuerza, le temblaban las manos.\n\n\nDame eso, dije.\n\n\n¡No!, respondió apretando más el bolso contra su pecho.\n\n\nLe arranqué el bolso de las manos. Dentro estaba el Taurus, cañón dos pulgadas, culata de nácar. Los ojos de Lili eran un abismo sin fondo.\n\n\nDéjeme el revólver, pidió.\n\n\nMoví la cabeza negativamente.\n\n\nEntonces, lléveme otra vez junto a tío Rodolfo.\n\n\nTengo que encontrar a Guedes. Coge un taxi. Y busca inmediatamente un buen abogado.\n\n\nTodo está perdido, ¿no?\n\n\nDesgraciadamente. Para todos nosotros, respondí.\n\n\nLa metí en un taxi. Salí en busca de Guedes. Pensé en Eva. Adiós, mi amor, un largo adiós. El gran sueño. No había nadie en mi cuerpo, mis manos en el volante parecían ser de otra persona.\n\n\n*FIN*\n\n\n\n\n“\nMandrake”,\n\n\nO cobrador\n, 1979\n\n"}