{"metadata": {"length": 50882, "words": 8812, "reading_time_min": 44.06}, "text": "No obstante la pesada torpeza de sus líneas, el Aorai maniobró fácilmente en la brisa ligera, y su capitán lo condujo hacia adelante antes de virar apenas fuera del oleaje. El atolón de Hikueru —un círculo de fina arena de coral de un centenar de metros de ancho, con una circunferencia de veinte millas— se extendía bajo el agua, y emergía entre un metro y un metro y medio del límite de la alta marea. En el lecho de la inmensa laguna cristalina existía abundancia de ostras perlíferas, y desde el puente de la goleta, a través del ligero anillo del atolón, podía verse trabajar a los buzos. Pero la laguna no tenía acceso, ni siquiera para una goleta mercante. Con brisa favorable, los cúters podían penetrar a través del canal tortuoso y poco profundo, pero las goletas anclaban fuera y enviaban sus chalupas adentro.\n\n\nEl Aorai descendió con destreza una chalupa, a la que saltaron media docena de marineros de piel cobriza, vestidos solo con taparrabos color escarlata. Tomaron los remos, mientras en la popa, empuñando el timón, permanecía un joven ataviado de blanco, según la moda de los europeos en el trópico. Pero no era totalmente europeo. La ascendencia polinesia se revelaba en el tono dorado de su piel clara, y mezclaba resplandores luminosos al centelleo azul de los ojos. El joven era Alejandro Raoul, el hijo menor de Marie Raoul, una acaudalada mujer con un cuarto de sangre polinesia, propietaria y administradora de una media docena de goletas mercantes semejantes al Aorai. Atravesando un remolino apenas fuera de la entrada, y el torbellino de la hirviente marejada, el barco se abrió camino hacia la calma espejada de la laguna. El joven Raoul saltó a la blanca arena y estrechó la mano a un nativo de elevada estatura. El pecho y las espaldas del hombre eran magníficos, pero el muñón del brazo derecho, bajo el que el hueso, blanqueado por el tiempo, se proyectaba varias pulgadas, testimoniaba el encuentro con un tiburón, que había puesto fin a sus días de buzo, y lo había convertido en un individuo servil y un intrigante de pequeños favores.\n\n\n—¿Te enteraste, Alec? —fueron sus primeras palabras—. Mapuhi encontró una perla. ¡Y qué perla! Jamás se pescó una perla como ésa ni en Hikueru, ni en todas las Paumotus, ni en el mundo entero. Cómprasela. La tiene ahora. Y recuerda que te lo dije primero a ti. Mapuhi es un tonto y te la dará por poco dinero. ¿Tienes un poco de tabaco?\n\n\nCaminando en línea recta por la playa, Raoul se dirigió hacia una cabaña construida bajo un árbol de pandano. Era el agente comercial de su madre, y su trabajo consistía en rastrillar todas las Paumotus buscando la riqueza de la copra, las ostras y las perlas que estas islas producían. Era nuevo en el oficio, y aquel era el segundo viaje que hacía con esa misión; le preocupaba mucho su falta de experiencia para tasar perlas. Pero cuando Mapuhi le mostró la suya, se las ingenió para contener el sobresalto que le provocó, y para mantener la expresión indiferente, comercial, de su rostro. Porque aquella perla le había causado una profunda impresión. Era grande como un huevo de paloma, una esfera perfecta, de una blancura que reflejaba luces opalescentes de todos los colores en torno a ella. Estaba viva. Jamás había visto nada semejante. Cuando Mapuhi la dejó caer en su mano, le sorprendió su pesó, que demostraba que la perla era buena. La examinó detenidamente, con una lente de aumento de bolsillo. No tenía defectos ni imperfecciones. Su pureza parecía casi disolverse en la atmósfera, fuera de su mano. A la sombra era suavemente luminosa, como una tierna luna. Su blancura era tan traslúcida que cuando la dejó caer en un vaso tuvo dificultad para encontrarla. Se había dirigido al fondo tan directa y rápidamente, que él comprendió que su peso era excelente.\n\n\n—Bueno, ¿cuánto quieres por ella? —preguntó con un sutil aire de indiferencia.\n\n\n—Yo quiero… —empezó Mapuhi, y detrás de él, enmarcando su propio rostro moreno, los de dos mujeres manifestaban acuerdo con su petición. Animadas de contenida impaciencia, los ojos destelleando avaricia, inclinaban las cabezas hacia adelante.\n\n\n—Quiero una casa —prosiguió Mapuhi—. Tiene que tener el techo de hierro galvanizado, y un reloj de colgar, octogonal. Tiene que tener seis brazas de largo y un porche todo alrededor. En el medio, una habitación grande, con una mesa redonda en el centro y el reloj octogonal colgando en la pared. Tiene que tener cuatro dormitorios, dos a cada lado de la habitación grande, y en cada dormitorio tiene que haber una cama de hierro, dos sillas y un lavabo. Detrás de la casa tiene que haber una cocina, una buena cocina, con ollas, cacerolas y un fogón. Y debes construir la casa en mi isla, que es Fakarava.\n\n\n—¿Eso es todo? —preguntó Raoul con incredulidad.\n\n\n—Tiene que haber una máquina de coser —dijo en voz alta Tefara, la esposa de Mapuhi.\n\n\n—Y no te olvides del reloj colgante octogonal —añadió Nauri, la madre de Mapuhi.\n\n\n—Sí, eso es todo —dijo Mapuhi.\n\n\nEl joven Raoul se rió. Se rió un largo rato, y de todo corazón. Pero mientras se reía, resolvía secreta y mentalmente problemas de aritmética. No había construido una casa en su vida, y sus ideas al respecto eran vagas. Mientras se reía, calculaba el costo del viaje a Tahití, para buscar materiales, el de los materiales mismos, el del viaje de vuelta a Fakarava, y el costo del desembarco de materiales y de la construcción de la casa. Sería de unos cuatro mil dólares franceses, dejando un margen de seguridad. Cuatro mil dólares franceses equivalían a veinte mil francos. Era imposible. ¿Cómo podía saber él el valor de semejante perla? Veinte mil francos era mucho dinero —y dinero de su madre, por añadidura.\n\n\n—Mapuhi —dijo—, eres un gran tonto. Dime un precio en dinero.\n\n\nPero Mapuhi sacudió la cabeza, y lo mismo hicieron las tres cabezas que estaban detrás de él.\n\n\n—Quiero la casa —dijo—. Tiene que tener seis brazas de largo y un porche alrededor…\n\n\n—Sí, sí —lo interrumpió Raoul—. Ya sé todo sobre tu casa, pero es imposible. Te daré mil dólares chilenos.\n\n\nLas cuatro cabezas opusieron a coro una negativa silenciosa.\n\n\n—Y cien dólares chilenos en mercadería.\n\n\n—Quiero la casa —comenzó Mapuhi.\n\n\n—¿De qué te va a servir la casa? —preguntó Raoul—. El primer huracán que venga te la va a arrasar. Tendrías que saberlo. El capitán Raffy dice que es probable que venga uno ya mismo.\n\n\n—No en Fakarava —dijo Mapuhi—. La tierra es más alta allí. En esta isla, sí. Cualquier huracán puede barrer Hikueru. Mi casa va a estar en Fakarava. Tiene que tener seis brazas de largo con un porche todo alrededor…\n\n\nY Raoul escuchó una vez más todo el cuento de la casa. Pasó varias horas tratando de desterrar de la mente de Mapuhi la obsesión de la casa; pero la madre y la esposa de Mapuhi, y Ngakura, su hija, lo apoyaban en su determinación de obtener la casa. Mientras escuchaba por vigésima vez la descripción detallada de la casa que querían, Raoul vió, a través de la entrada de la cabaña, la segunda chalupa de su goleta, detenida en la playa. Los marineros reposaban en los remos, evidenciando prisa por partir. El primer oficial del Aorai saltó a tierra, cambió algunas palabras con el nativo de un solo brazo, y luego se apresuró al encuentro de Raoul. El día se había oscurecido súbitamente, porque la borrasca estaba cubriendo el sol. A través de la laguna Raoul podía ver la línea amenazadora de las ráfagas que se aproximaban.\n\n\n—El capitán Raffy dice que hay que salir de aquí por todos los diablos —fue el saludo del oficial—. Si hay alguna perla, debemos correr el riesgo de venir a buscarla más tarde, así ha dicho. El barómetro ha descendido a veintinueve con setenta.\n\n\nLa ráfaga de viento acometió la copa del árbol de pandano y sopló con violencia contra las palmeras de cocos maduros, que cayeron al suelo con un sonido sordo.\n\n\nDespués apareció la lluvia, que avanzaba con el rugir de la tempestad, haciendo que el agua de la laguna, barrida por el tumulto del viento, se levantara como en hileras de humo. Cuando las primeras gotas caían ruidosamente sobre las hojas, Raoul se levantó.\n\n\n—Mil dólares chilenos, dinero en mano, Mapuhi —dijo—. Y doscientos en mercaderías.\n\n\n—Quiero una casa… —comenzó el otro.\n\n\n—¡Mapuhi! —gritó Raoul para hacerse oír—. ¡Eres un tonto!\n\n\nSe precipitó fuera de la casa y, junto con el oficial, se abrió camino trabajosamente por la playa hacia el bote, que no podían divisar. La lluvia tropical caía salpicando alrededor de ellos de modo tal que solo podían ver la arena bajo sus pies y las maliciosas olitas de la laguna que rompían contra la playa y la mordían. Una figura atravesó el diluvio. Era Huru – Huru, el hombre de un solo brazo.\n\n\n—¿Conseguiste la perla? —gritó al oído de Raoul.\n\n\n—¡Mapuhi es un tonto! —fue el grito de respuesta, y un momento después se habían perdido mutuamente de vista en el agua que caía. Media hora después, Huru – Huru, que miraba desde el atolón hacia el mar, vio al Aorai izar las dos chalupas y volver la proa al mar abierto. Y cerca de la nave, recién venida del mar en alas de la tempestad, vio otra goleta que se ponía al pairo y dejaba caer un bote al agua. La conocía. Era la Orohena, propiedad de Toriki, el comerciante mestizo que hacía las veces de su propio sobrecargo, y que sin duda se encontraba en la popa de la chalupa. Huru – Huru se rió entre dientes. Sabía que Mapuhi le debía a Toriki dinero en mercaderías que éste le había adelantado el año anterior.\n\n\nLa borrasca había pasado. El sol ardiente llameaba y la laguna era de nuevo un espejo. Pero el aire estaba pegajoso como mucílago, y su peso parecía oprimir los pulmones, dificultando la respiración.\n\n\n—¿Te enteraste de la novedad, Toriki? —preguntó Huru – Huru—. Mapuhi encontró una perla. Nunca nadie pescó una perla así en Hikueru, ni en ningún lugar de las Paumotus, ni en el mundo entero. Mapuhi es un tonto. Además, te debe dinero. Recuerda que te lo dije a ti primero. ¿Tienes un poco de tabaco?\n\n\nY Toriki se dirigió a la choza de paja de Mapuhi. Era un hombre autoritario y, por otra parte, bastante estúpido. Observó con indiferencia la maravillosa perla —la observó solo un instante; y con indiferencia la dejó caer en su bolsillo.\n\n\n—Tienes suerte —le dijo—. Es una linda perla. Te abriré un crédito en los libros.\n\n\n—Quiero una casa —comenzó Mapuhi consternado—. Tiene que tener seis brazas de largo…\n\n\n—¡Seis brazas tu abuela! —fue la respuesta del comerciante—. Tú quieres pagar tus deudas, eso es lo que quieres. Me debías mil doscientos dólares chilenos. Muy bien; ya no me los debes. La deuda está saldada. Además, te fiaré mercaderías por otros doscientos chilenos. Si cuando llegue a Tahití la perla se vende bien, te fío otros cien, y ya son trescientos. Pero recuerda, solo si la perla se vende bien. Hasta puedo perder dinero con ella.\n\n\nMapuhi se cruzó de brazos entristecido y se sentó con la cabeza gacha. Le habían robado su perla. En lugar de la casa, había pagado una deuda. No tenía nada que reemplazara a la perla.\n\n\n—Eres un tonto —dijo Tefara.\n\n\n—Eres un tonto —dijo Nauri, su madre—. ¿Por qué dejaste que te quitara la perla?\n\n\n—¿Qué podía hacer? —protestó Mapuhi—. Le debía el dinero. Él sabía que yo tenía la perla. Ustedes mismas lo oyeron pedírmela para verla. Yo no se lo dije. Él lo sabía. Alguien se lo debe haber dicho. Y yo le debía dinero.\n\n\n—Mapuhi es un tonto —remedó Ngakura.\n\n\nTenía doce años y lo único que sabía hacer era imitar a la madre y a la abuela. Mapuhi mitigó su ira dándole una bofetada en la oreja que la hizo tambalear, mientras Tefara y Nauri se echaban a llorar y continuaban vituperándolo como solo saben hacerlo las mujeres.\n\n\nHuru – Huru, observando desde la playa, vio cómo una tercera goleta que él conocía se ponía al pairo fuera de la entrada a la laguna, y dejaba caer una chalupa al agua. Era el Hira, un nombre adecuado, pues pertenecía a Levy, el judío alemán, el mayor comprador de perlas del archipiélago y, como era sabido, Hira era el dios tahitiano de los pescadores y los ladrones.\n\n\n—¿Te enteraste de las noticias? —le preguntó Huru – Huru apenas Levy, un hombre gordo de rostro enorme y asimétrico, bajó a la playa.\n\n\nMapuhi encontró una perla. Jamás se vio una perla así en Hikueru, en todas las Paumotus o en el mundo entero. Mapuhi es un tonto. Se la vendió a Toriki por mil cuatrocientos dólares chilenos —yo estaba escuchando afuera y lo oí—. Toriki también es un tonto. Se la puedes comprar a él por poco. Recuerda que yo te lo dije a ti primero. ¿Tienes un poco de tabaco?\n\n\n—¿Dónde está Toriki?\n\n\n—En casa del capitán Lynch, bebiendo ajenjo. Hace una hora que está allí.\n\n\nY mientras Levy y Toriki bebían ajenjo y regateaban el precio de la perla, Huru – Huru escuchaba y los oía convenir el fantástico precio de veinticinco mil francos.\n\n\nFue a esta altura que tanto el Orohena como el Hira, acercándose rápidamente a la playa, comenzaron a disparar salvas de cañones y a hacer señales frenéticamente. Los tres hombres salieron a tiempo para ver que las dos goletas viraban con rapidez y se dirigían a corta distancia de la costa, soltando las velas mayores y enarbolando los foques, mientras se metían en la boca de la tormenta que los escoraba lejos, en las aguas emblanquecidas. Después, la lluvia los borró.\n\n\n—Van a volver cuando haya pasado la tormenta —dijo Toriki—. Será mejor que nos vayamos de aquí.\n\n\n—Calculo que el barómetro ha bajado más todavía —dijo el capitán Lynch.\n\n\nEra un capitán de mar con la barba blanca, demasiado viejo para navegar, y que había descubierto que la única manera de llevarse bien con su asma era vivir en Hikueru. Entró a mirar el barómetro.\n\n\n—¡Gran Dios! —lo oyeron exclamar, y se le unieron precipitadamente para mirar como hipnotizados el cuadrante, que marcaba veintinueve y veinte.\n\n\nSalieron otra vez, ahora para consultar ansiosamente el mar y el cielo.\n\n\nLa tormenta se había alejado, pero el cielo permanecía cubierto. Las dos goletas, a las que se había unido una tercera, volvían con las velas desplegadas. Un cambio en el viento las indujo a soltar la escotilla, y cinco minutos después un súbito salto en el cuadrante opuesto llevó a las tres goletas hacia atrás, y los que estaban en la costa pudieron ver cómo los avíos de botalón se aflojaban y soltaban al vuelo. El sonido del oleaje era turbulento, hueco y amenazador, y se estaba formando una fuerte marejada. Ante sus ojos estalló un terrible relámpago, que iluminó la oscuridad del día, mientras el trueno retumbó salvajemente a su alrededor.\n\n\nToriki y Levy echaron a correr en dirección a sus chalupas, este último galopando como un hipopótamo aterrorizado. Mientras las dos embarcaciones recorrían rápidamente el canal, se cruzaron con la chalupa del Aorai que entraba. En el timón, alentando a los remeros, estaba Raoul. Incapaz de obliterar de su mente la visión de la perla, volvía para aceptar como precio la casa solicitada por Mapuhi.\n\n\nDesembarcó en la playa mientras la lluvia fragorosa azotaba, y era tan densa que tropezó con Huru – Huru antes de verlo.\n\n\n—Demasiado tarde —aulló Huru – Huru—. Mapuhi se la vendió a Toriki por mil cuatrocientos chilenos, y Toriki se la vendió a Levy por veinticinco mil francos. Y Levy la va a vender en Francia a cien mil francos. ¿Tienes un poco de tabaco?\n\n\nRaoul se sintió aliviado. Sus preocupaciones acerca de la perla habían terminado. Ya no tenía por qué preocuparse, aun si no había obtenido la perla. Pero no le creyó a Huru – Huru. Mapuhi bien podía haberla vendido por mil cuatrocientos chilenos, pero que Levy, que entendía de perlas, hubiese pagado veinticinco mil francos, era demasiado. Raoul decidió interrogar al capitán Lynch al respecto, pero cuando llegó a la casa del viejo marinero lo encontró mirando el barómetro con los ojos desencajados.\n\n\n—¿Qué lees aquí? —preguntó ansiosamente el capitán Lynch, frotándose los lentes y mirando fijamente el instrumento.\n\n\n—Veintinueve con diez —dijo Raoul—. Nunca lo había visto tan bajo.\n\n\n—¡Ya lo creo! —respondió el capitán—. Cincuenta años en el mar, y ni de joven ni de adulto lo he visto tan bajo. ¡Escucha!\n\n\nPermanecieron callados un momento, mientras el oleaje rugía con estruendo, sacudiendo la casa. Después salieron. La tormenta había pasado. A una milla de distancia podían ver el Aorai al pairo, inclinándose y bamboleándose enloquecido en medio de las tremendas olas que rodeaban en majestuosa procesión fuera del horizonte hacia el nordeste, y se lanzaban con fuerza sobre la costa de coral. Uno de los marineros de la chalupa señaló a la desembocadura del pasaje y sacudió la cabeza. Raoul miró y vio una anarquía blanca de oleaje y espuma.\n\n\n—Supongo que me voy a quedar con usted esta noche, capitán —dijo—. Después se volvió hacia el marinero y le dijo que halara la chalupa y buscara albergue para él y sus compañeros.\n\n\n—Veintinueve netos —anunció el capitán Lynch, que venía con una silla en la mano después de echar otra ojeada al barómetro.\n\n\nSe sentó y contempló el espectáculo del mar. Salió el sol, lo que aumentó el bochorno del día, mientras reinaba una calma mortal. El oleaje continuaba creciendo en magnitud.\n\n\n—Lo que no puedo comprender es qué hace que el mar esté tan agitado —rezongó Raoul con petulancia—. No hay viento, y sin embargo, ¡mírelo, mire allí a ese compañero!\n\n\nExtendiéndose a lo largo de millas y millas, llevando decenas de miles de toneladas de agua, su impacto sacudió el frágil atolón como un terremoto. El capitán Lynch se sobresaltó.\n\n\n—¡Válgame Dios! —exclamó, levantándose a medias de la silla, luego dejándose caer nuevamente.\n\n\n—Pero no hay viento —insistió Raoul—. Yo lo entendería si junto con el oleaje hubiese viento.\n\n\n—Tendrás el viento pronto, sin que tengas que preocuparte por él —fue la cortante respuesta. Los dos hombres se sentaron en silencio. El sudor les salía de la piel en miríadas de pequeñas gotitas que corrían juntas, formando manchas de humedad, que a su vez se unían en arroyuelos que chorreaban hasta el suelo. La respiración de ambos era jadeante, y los esfuerzos del viejo resultaban especialmente penosos. El oleaje barrió la playa, lamiendo los troncos de los cocoteros, y hundiéndose luego a sus pies.\n\n\n—Ha superado los límites de la alta marea —observó el capitán Lynch— y yo estoy aquí desde hace once años. —Miró el reloj—. Son las tres de la tarde.\n\n\nUn hombre y una mujer, seguidos por una abigarrada corte de chiquillos y perros, pasaron desconsolados. Se detuvieron cerca de la casa, y tras muchas vacilaciones, se sentaron en la arena. Minutos más tarde, llegó otra familia en dirección opuesta; los hombres y las mujeres llevaban una variedad heterogénea de objetos. Y pronto varios cientos de personas de todas las edades y sexos se congregaron alrededor de la vivienda del capitán. Este interpeló a una recién llegada, una mujer que llevaba a un niño de pecho en los brazos, y como respuesta recibió la información de que su casa acababa de ser arrasada por la tempestad y se había hundido en la laguna.\n\n\nÉste era el lugar más elevado en muchas millas, y ya en varias partes, de ambos lados, las enormes olas estaban abriendo una clara brecha en el anillo sutil del atolón y rompían en la laguna. El anillo del atolón tenía una extensión de veinte millas, y su ancho no superaba en ninguna parte a los cien metros. Era la culminación de la temporada del buceo, y los nativos venían de todas las islas circundantes, inclusive de Tahití.\n\n\n—Hay mil doscientos hombres, mujeres y niños aquí —dijo el capitán Lynch—. Me pregunto cuántos habrá mañana por la mañana.\n\n\n—Pero, ¿por qué no sopla el viento? Eso es lo que quiero saber —inquirió Raoul.\n\n\n—No te preocupes, muchacho, no te preocupes; bien pronto vendrán tus problemas.\n\n\nMientras el capitán Lynch hablaba, una gran masa líquida castigó violentamente el atolón. El agua de mar se agitó en torno a ellos y se depositó hasta una profundidad de ocho centímetros bajo sus sillas. Un gemido sofocado de miedo se elevó entre las numerosas mujeres. Los niños, con las manos aferradas, miraban con fijeza las olas inmensas, y lloraban lastimeramente. Pollos y gatos, vadeando con dificultad en el agua, se refugiaron como de común acuerdo, volando y trepando, en el techo de la casa del capitán. Un nativo, con una camada de cachorros recién nacidos en una cesta, se trepó a un cocotero y una vez que estuvo a seis metros de altura, dejó caer la cesta. La madre se precipitó al agua, gimiendo y gruñendo. Mientras tanto, el sol brillaba restallante, y la calma chicha continuaba.\n\n\nRaoul y el capitán, sentados, miraban las olas y la enloquecida inclinación del Aorai. El viejo marino contemplaba las inmensas moles de agua que avanzaban, hasta que ya no pudo mirar más. Se cubrió la cara con las manos para no ver ese espectáculo. Después entró a la casa.\n\n\n—Veintiocho y sesenta —dijo tranquilamente cuando volvió.\n\n\nLlevaba en el brazo un rollo de soga delgada. Lo cortó en trozos de cuatro metros, le dio uno a Raoul, guardó otro para él, y el resto lo distribuyó entre las mujeres, con el consejo de que eligieran un árbol y se treparan.\n\n\nEmpezó a soplar una leve brisa del noroeste, y ese soplo en su mejilla pareció alegrar a Raoul. Podía ver al Aorai que orientaba las velas y se alejaba de la costa, y lamentó no estar a bordo. La goleta siempre podía huir, pero en cuanto al atolón… El oleaje se abrió camino y lo embistió hasta hacerle casi perder el equilibrio, y entonces eligió un árbol. En ese momento se acordó del barómetro y volvió corriendo a la casa. Encontró al capitán Lynch que volvía por la misma razón, y entraron juntos.\n\n\n—Veintiocho con veinte —dijo el viejo marinero—. Esto se va a convertir en un verdadero infierno. ¿Qué fue eso?\n\n\nEl aire parecía estar lleno de algún ímpetu desconocido. La casa vibró y tembló, y escucharon el estrépito de un sonido poderoso. Las ventanas tintinearon con violencia. Los vidrios de dos de ellas se rompieron; una ráfaga de viento se precipitó dentro, golpeándolas y haciéndolas bambolear. La puerta del lado opuesto se cerró con violencia, haciendo pedazos el cerrojo. El picaporte blanco cayó al suelo, deshecho en fragmentos. Las paredes del cuarto se combaron como un globo de gas inflado demasiado rápido. Entonces vino un nuevo sonido, como una descarga de fusilería, mientras la espuma del mar golpeaba las paredes de la casa. El capitán Lynch miró su reloj. Eran las cuatro de la tarde. Se puso una chaqueta de tela de piloto, descolgó el barómetro y se lo metió en un amplio bolsillo. Una ola embistió de nuevo la casa con un violento impacto, y la ligera construcción se inclinó, giró sobre sus cimientos, y se hundió, con el piso inclinado en un ángulo de diez grados.\n\n\nRaoul salió primero. El viento lo atrapó y lo hizo rodar. Observó que se había desplazado hacia el este. Haciendo un gran esfuerzo, se arrojó sobre la arena, agazapándose y tratando de resistir. El capitán Lynch, arrastrado como un puñado de paja, cayó sobre él. Dos de los marineros del Aorai, abandonando el cocotero al que se habían trepado, acudieron en su ayuda, recostándose contra el viento en ángulos imposibles, peleando y arañando cada centímetro de terreno.\n\n\nComo las articulaciones del viejo estaban rígidas y no podía trepar, los marineros, atando cortos trozos de cuerda, lo izaron al tronco, lentamente al principio, luego más rápido, hasta llegar a la copa, a unos quince metros del suelo. Raoul pasó su cuerda alrededor de la base de un árbol vecino, y siguió mirando. El viento era terrible. Jamás había soñado que pudiera soplar tan fuerte. Una ola rompió contra el atolón, empapando a Raoul hasta la rodilla antes de desaparecer en la laguna. El sol se había ocultado, dejando un cielo de plomo débilmente iluminado. Unas gotas de lluvia que caían horizontalmente lo golpearon. El impacto fue como de perdigones. Una salpicadura de rocío de sal le golpeó la cara. Fue como si un hombre le hubiera dado una bofetada. Las mejillas le ardían y lágrimas involuntarias de dolor asomaron a sus ojos. Varios cientos de nativos habían trepado a los árboles, y él podría haberse reído al ver los racimos de fruta humana que se apiñaban en las copas. Entonces Raoul, que había nacido en Tahití, dobló su cintura, se aferró al tronco del árbol con las manos, presionó con las plantas de los pies en la corteza, y comenzó a caminar árbol arriba. En la copa se encontró con dos mujeres, dos niños y un hombre. Una niñita aferraba un gato doméstico entre los brazos. Desde su nido saludó con la mano al capitán Lynch, y el valeroso patriarca retribuyó el saludo. Raoul estaba aterrado ante el estado del cielo. Se había acercado mucho más —en realidad, éste parecía estar justo sobre su cabeza—; y había cambiado del color plomo al negro. Muchos estaban todavía en tierra, agrupados alrededor de la base de los árboles. Algunos grupos rezaban, y en uno de ellos el misionero mormón dirigía las plegarias. Un misterioso sonido rítmico, débil como el chirrido de un grillo lejano, llegó a sus oídos, pero solo por un instante, sugiriéndole vagamente la idea del cielo y de una música celestial. Miró en torno suyo y vio, en la base de otro árbol, un grupo numeroso de personas que se sostenían unas a otras, todas tomadas de una cuerda. Pudo ver cómo cambiaba la expresión de sus rostros, mientras sus labios se movían al unísono. No le llegaba ningún sonido, pero sabía que estaban cantando himnos.\n\n\nEl viento continuaba soplando con más fuerza. No podía medirlo mediante ningún proceso consciente, porque hacía mucho que había superado su experiencia en cuanto a vientos; pero no obstante, de alguna manera sabía que estaba soplando más fuerte. No lejos de allí un árbol fue descuajado, despidiendo a su carga humana en la caída, y ésta desapareció bajo una enorme ola que asoló esa franja de playa. Los acontecimientos estaban sucediendo rápidamente. Vio una espalda morena y una cabeza negra perfiladas contra el blanco espumoso de la laguna. Un instante después habían desaparecido. Otros árboles desaparecían, cayendo entrecruzados como fósforos. La violencia del viento lo asombró. Su propio árbol oscilaba peligrosamente, una mujer lloraba y estrujaba a la niñita que a su vez todavía aferraba al gato.\n\n\nEl hombre, que tenía al otro niño, tocó el brazo de Raoul y le señaló algo. Miró y vio la iglesia mormona, corriendo a toda velocidad, como si estuviera borracha, a unos treinta metros de distancia. Había sido arrancada de sus cimientos, y el viento y el mar la levantaban y la empujaban hacia la laguna. Una espantosa pared de agua la acometió, la volteó y luego la lanzó contra media docena de cocoteros. Los racimos de fruta humana cayeron como cocos maduros. La ola, al retirarse, los mostró en el suelo, algunos inmóviles, otros retorciéndose contorsionados. Extrañamente, le recordaron a las hormigas. No estaba conmovido, sino más allá del horror. Observó como una cosa natural a la ola siguiente, que barrió la arena hasta dejarla limpia de despojos humanos. Una tercera ola, más colosal que cualquiera de las que hubiera visto, lanzó la iglesia a la laguna, donde flotó en la oscuridad a sotavento, semisumergida, recordándole exactamente al arca de Noé.\n\n\nBuscó con la mirada la casa del capitán Lynch, y le sorprendió no hallarla más. Los acontecimientos se sucedían con rapidez. Notó que muchos de los que estaban en los árboles habían bajado a tierra. El viento había aumentado. Su propio árbol lo demostraba. Ya no se balanceaba más, ni se doblaba hacia un lado y hacia otro. En cambio, permanecía prácticamente estacionario, curvado en un ángulo rígido, y tan solo vibraba. Pero la vibración le hacía daño. Era como la de un diapasón o la lengüeta de un birimbao. Lo que lo hacía insoportable era la rapidez de la vibración. Aun cuando las raíces resistieran, el árbol no podría soportar el esfuerzo durante mucho tiempo. Algo tendría que romperse.\n\n\nAh, otro árbol más que caía. No lo había visto romperse, pero ahí estaba, el resto, con el tronco quebrado por la mitad. No se sabía qué estaba sucediendo, a menos que uno lo viera con sus propios ojos. En medio de ese estrépito ensordecedor, el sonido de un árbol que se quebraba, o los gemidos de desesperación humana no podían captarse. Se hallaba mirando por casualidad en dirección al capitán Lynch, cuando sucedió. Vio el tronco del árbol hacerse pedazos y desprenderse sin ruido. La parte superior, con tres marineros del Aorai y el viejo capitán, salió disparada por sobre la laguna. No cayó a tierra pero voló por el aire como una brizna de paja. Raoul siguió su vuelo unos cien metros, hasta que vio el árbol precipitarse en el agua. Forzó la vista y creyó ver que el capitán Lynch hacía un gesto de adiós con la mano.\n\n\nRaoul no esperó más. Tocó al nativo y le hizo señas con la mano, invitándolo a descender a tierra. El hombre estaba dispuesto a hacerlo, pero sus mujeres parecían paralizadas por el terror, y decidió permanecer con ellas. Raoul pasó su cuerda alrededor del árbol, y se deslizó hacia abajo. Un torrente de agua salada le pasó sobre la cabeza. Contuvo el aliento y se aferró desesperadamente a la soga. El agua se retiró y respiró de nuevo. Se aseguró la cuerda más firmemente y fue sumergido por otra ola. Una de las mujeres se deslizó hacia abajo y se le unió, mientras el nativo permanecía arriba con la otra mujer, los niños y el gato.\n\n\nEl agente comercial había notado que los grupos que se aferraban a las bases de los otros árboles disminuían constantemente. Ahora podía indagar por sí mismo cuál era el motivo. Debía apelar a todas sus fuerzas para permanecer sujeto, y la mujer que estaba a su lado se estaba debilitando. Cada vez que emergía de una ola le maravillaba encontrarse todavía allí, como también el hecho de que allí estuviera la mujer. Finalmente, al retirarse una ola, se encontró solo. Miró hacia arriba. La copa del árbol había desaparecido. A la mitad de la altura original, vibraba el tronco despedazado. Estaba a salvo. Las raíces todavía resistían, porque el árbol había sido liberado de su peso. Empezó a trepar. Estaba tan débil que lo hizo lentamente; una tras otra, las olas lo alcanzaron hasta que logró elevarse por encima de ellas. Entonces se ató al tronco y se armó de coraje para enfrentar la noche y lo desconocido.\n\n\nSe sentía muy solo en la oscuridad. A veces le parecía que aquello era el fin del mundo y que él era el último sobreviviente. El viento seguía aumentando. Aumentaba hora tras hora. Cuando, según sus cálculos, debían ser las once de la noche, el viento se había convertido en algo increíble. Era una cosa horrible, monstruosa, una furia ululante, una oleada que azotaba y pasaba, pero volvía a golpear y a pasar —un muro sin fin. Raoul se sentía leve y etéreo; le parecía que el que estaba en movimiento era él, que viajaba a una velocidad incontenible atravesando una interminable solidez. El viento ya no era aire en movimiento. Había adquirido consistencia, como el agua o el mercurio. Tenía la sensación de poder alcanzarlo y desgarrarlo, en pedazos, como a la carne del esqueleto de un ternero; de poderlo aferrar y permanecer suspendido de él como si fuera un acantilado.\n\n\nEl viento lo sofocaba. No podía enfrentarlo y respirar, porque se le precipitaba en la boca y la nariz, distendiéndole los pulmones como si fueran vejigas. En esos momentos le parecía que su cuerpo estaba hinchado y repleto de tierra sólida. Solo lograba respirar si apretaba los labios al tronco del árbol. El impacto incesante del viento lo dejaba exhausto. El cuerpo y la mente debilitadas, ya no observaba ni pensaba, y estaba semiinconsciente. Una sola idea constituía su conciencia: Así que esto era un huracán. Esa única idea persistía irregularmente. Era como una débil llama que fluctuaba de tanto en tanto. Volvía a ella de un estado de estupor: Así que esto era un huracán. Entonces caía en otros estados de estupor.\n\n\nEl apogeo del huracán duró desde las once de la noche hasta las tres de la mañana, y fue a las once cuando se quebró el árbol en que estaba Mapuhi con las mujeres. Mapuhi salió a la superficie de la laguna, aferrando todavía a su hija Ngakura. Solo un isleño de los mares del Sur hubiera podido sobrevivir. El tronco al que estaba sujeto giraba y giraba en el remolino de espuma, y solo aferrándose a él unos segundos para soltarlo después y asirse a él de nuevo por un lugar diferente, logró sacar su cabeza y la de Ngakura a la superficie, a intervalos lo suficientemente regulares como para poder respirar. Pero el aire era sobre todo agua: una nube de espuma de mar y de lluvia que caía de todos los lados.\n\n\nAtravesando la laguna hasta el otro lado del anillo de arena había una extensión de diez millas. Aquí, los troncos de árboles que caían, los restos de embarcaciones, las ruinas de las casas, habían matado a nueve de cada diez de los seres miserables que habían sobrevivido al cruce de la laguna. Semiahogados, exhaustos, se veían lanzados a este mortero enloquecido de los elementos, y reducidos a una masa informe de carne. Pero Mapuhi fue afortunado. Tenía una probabilidad entre diez, y, por un capricho del destino, le había tocado a él. Emergió en la arena, sangrando de una veintena de heridas. Ngakura tenía el brazo izquierdo quebrado; los dedos de la mano derecha estaban triturados; una mejilla y la frente estaban partidas hasta el hueso. Se aferró a un árbol que estaba todavía en pie, sosteniendo a la chica y tratando desesperadamente de respirar, mientras las aguas de la laguna lo cubrían hasta la rodilla y a veces hasta la cintura.\n\n\nA las tres de la mañana la espina dorsal del huracán se quebró. A las cinco solo soplaba una brisa obstinada. Y a las seis reinaba una calma chicha y brillaba el sol. El mar se había calmado. En una orilla de la laguna todavía inquieta, Mapuhi vio los cuerpos destrozados de los que habían fracasado en el descenso a tierra. Sin duda Tefara y Nauri se hallaban entre ellos.\n\n\nCaminó por la playa examinándolos, y se encontró con su esposa, que estaba mitad dentro, mitad fuera del agua. Se sentó en el suelo y lloró, emitiendo ásperos sonidos animales para expresar su primitivo dolor. Entonces ella se movió con dificultad y gimió. Mapuhi la observó con detenimiento. No solo estaba viva, estaba ilesa. Simplemente, dormía. También a ella le había tocado esa posibilidad entre diez.\n\n\nDe los mil doscientos de la noche anterior, solo quedaban trescientos. El misionero mormón y un gendarme hicieron el censo. La laguna estaba repleta de cadáveres. No quedaba en pie ni una casa ni una cabaña. En todo el atolón no había quedado piedra sobre piedra. De cada cincuenta cocoteros, solo quedaba uno en pie, y los que quedaban estaban destrozados, sin un solo coco. No había agua fresca. Los pozos poco profundos que recogían el agua de lluvia filtrada estaban llenos de sal. De la laguna se recuperaron unas pocas bolsas de harina, empapadas. Los sobrevivientes cortaban la parte interna de los cocoteros caídos y la comían.\n\n\nAquí y allá excavaban en la arena pequeñas cuevas y las cubrían con los fragmentos de metal de los techos. El misionero construyó un alambique elemental, pero no pudo destilar agua suficiente para trescientas personas. Al final del segundo día, Raoul descubrió, mientras se daba un baño en la laguna, que su sed se aliviaba. Gritó a todos las noticias, y por consiguiente se pudo ver a trescientos hombres, mujeres y niños sumergidos en la laguna hasta el cuello y tratando de absorber agua a través de la piel. Los muertos flotaban alrededor de la gente o eran pisoteados, ya que todavía yacían en el fondo. El tercer día los enterraron y se sentaron a esperar las lanchas de rescate.\n\n\nMientras tanto, Nauri, separada de su familia por el huracán, había sido arrastrada lejos a una aventura solitaria. Aferrada a un tosco tablón que la lastimaba y se le clavaba en la carne, había sido arrojada lejos del atolón y llevada por el mar. Aquí, bajo los golpes de olas altas como montañas, había perdido el tablón. Era una anciana de casi sesenta años; pero había nacido en las Paumotus y en toda su vida no se había alejado del mar. Mientras nadaba en la oscuridad, sofocada, asfixiada, luchando por un poco de aire, un coco la había golpeado con violencia en un hombro. En un instante había formulado un plan y se había aferrado al coco.\n\n\nDurante la hora siguiente, había capturado siete cocos. Atados juntos, formaron una boya salvavidas que le había conservado la vida, aunque al mismo tiempo amenazaba convertirla en gelatina. Era una mujer gorda y se magullaba con facilidad; pero tenía experiencia en huracanes, y mientras oraba a su dios tiburón para que la protegiera de los tiburones, esperó que el viento cesara. Pero a las tres estaba en tal estado de aturdimiento que no se daba cuenta de nada. Tampoco se dio cuenta cuando a las seis se había instalado la calma chicha. Recién recobró la conciencia cuando las olas la arrojaron en la arena. Se abrió camino con las manos y los pies ensangrentados, en carne viva, y manoteó en el agua hasta que quedó lejos del alcance de las olas.\n\n\nSabía dónde estaba. Aquella tierra no podía ser otra que la diminuta isla de Takokota. No tenía laguna. Allí no vivía nadie. Hikueru estaba a quince millas de distancia. No alcanzaba a verla pero sabía que estaba hacia el sur. Los días pasaban y Nauri se alimentaba de los cocos que la habían mantenido a flote. Le proporcionaban agua para beber y comida. Pero Nauri no comía ni bebía cuanto hubiera querido. El rescate se hacía problemático. Vio el humo de las lanchas de auxilio en el horizonte, pero, ¿qué lancha iba a venir a la solitaria, deshabitada Takokota?\n\n\nDesde el principio la habían atormentado los cadáveres. El mar persistía en arrojarlos a su parcela de arena, y ella, hasta que las fuerzas le faltaron, en devolvérselos al mar, donde los tiburones los destrozaban y los devoraban. Cuando las fuerzas le faltaron, los cadáveres adornaron su playa en un espectáculo horrendo, y ella se apartó todo lo que pudo, que no era mucho. Al décimo día ya se había comido todos los cocos, y estaba consumida por la sed. Se arrastró en la arena, buscando cocos. Le resultaba extraño que flotaran tantos cadáveres y ningún coco. ¡Tenía que haber más cocos que cadáveres flotando! Finalmente abandonó la búsqueda y se dejó caer, exhausta. El fin había llegado. Solo quedaba esperar la muerte.\n\n\nMientras salía de un letargo, se dio cuenta con lentitud de que estaba contemplando unos cabellos rojizos de la cabeza de un cadáver. El mar arrojaba el cuerpo cerca de ella, después lo retiraba. Las olas lo dieron la vuelta y ella se dio cuenta de que no tenía cara. Sin embargo, había algo familiar en esos cabellos rojizos. Pasó una hora. No se preocupó por identificarlo. Estaba esperando la muerte, y le importaba poco saber qué hombre podría haber sido aquel horror.\n\n\nPero después de un rato se sentó lentamente y observó el cadáver con atención. Una ola desmesuradamente grande lo había arrojado lejos del alcance de las olas menores. Sí, tenía razón, ese pelo colorado solo podía pertenecer a un hombre en las Paumotus. Era Levy, el judío alemán, el hombre que había comprado la perla y se la había llevado en el Hira. Bueno, una cosa resultaba evidente: el Hira se había perdido. El dios de los pescadores y de los ladrones había traicionado al comprador de la perla.\n\n\nSe arrastró hasta el muerto. Tenía la camisa arrancada y se le veía el cinturón de cuero con el dinero. Conteniendo la respiración, luchó para desprenderle la hebilla. Cedió más fácilmente de lo que había esperado, y se arrastró de prisa por la arena, llevando el cinturón tras de sí. Uno tras otro soltó los bolsillos del cinturón, y los encontró vacíos. ¿Dónde podía haberla puesto? La encontró en el último bolsillo, la primera y única perla que había comprado en el viaje. Se arrastró unos pocos metros, para huir de la pestilencia del cinturón y examinó la perla, era la que Mapuhi había encontrado, la que Toriki le había robado. La sopesó en la mano y la hizo rodar acariciadoramente en la palma. No vio en ella ninguna belleza intrínseca. Lo que vio fue la casa que Mapuhi, Tefara y ella habían construido tan cuidadosamente en la imaginación. Cada vez que miraba la perla veía la casa con todos sus detalles, incluyendo el reloj octogonal colgando de la pared. Era un motivo para vivir. Cortó una tira de su propio ahu y ató la perla firmemente en torno a su cuello. Después fue a la playa, jadeando y gimiendo, pero buscando cocos con resolución. Muy pronto encontró uno y, mirando alrededor, un segundo. Quebró uno, se bebió el agua, que tenía gusto a moho, y se comió hasta la última partícula de la carne. Un poco después encontró una piragua averiada. Le faltaba el tangón, pero la vieja estaba llena de esperanzas y lo encontró antes de que terminara el día. La perla era un talismán. Cada hallazgo era un augurio. Al atardecer vio una caja de madera que flotaba en el agua. Cuando la arrastró hasta la playa notó que su contenido hacía ruido, y encontró adentro diez latas de salmón. Abrió una martillándola contra la canoa. Cuando hubo practicado un pequeño orificio, sacó el aceite. Después de eso dedicó varias horas a extraer el salmón, martillando y arrancando un bocado por vez.\n\n\nEsperó el rescate ocho días más. Mientras tanto, aseguró el tangón en la parte posterior de la canoa, utilizando como ligadura las fibras de todos los cocos que pudo encontrar y también lo que quedaba de su ahu. La canoa estaba muy agrietada, y no logró hacerla a prueba de agua, pero depositó a bordo una media cáscara de coco para desagotarla. El problema de los remos le resultó de difícil solución. Con un trozo de lata se cortó los cabellos al ras, y los trenzó para hacer una cuerda. Con la cuerda ligó un pedazo de mango de escoba de un metro a una tabla de la caja de salmón. Con los dientes royó cuñas, y con ellas fijó las ligaduras.\n\n\nEl decimoctavo día, a medianoche, botó la canoa en la marejada y partió rumbo a Hikueru. Era una mujer vieja. Las privaciones la habían despojado de grasa hasta tal punto que solo le quedaban los huesos, la piel y unos pocos músculos correosos. La canoa era grande y hubiera necesitado tres remeros fuertes. Pero lo hizo ella sola, con un remo improvisado. Además la canoa hacía agua, y había que dedicar un tercio del tiempo a desagotarla. Cuando se hizo de día buscó Hikueru en vano. A popa, Takokota había desaparecido bajo el horizonte. El sol crecía en su desnudez, obligando a su cuerpo a despojarse de su humedad. Quedaban dos latas de salmón, y en el curso del día les practicó agujeros y se bebió el líquido. No pudo dedicar tiempo a extraer la carne. La corriente iba hacia el oeste; aunque ella remara hacia el sur, la arrastraba consigo. En las primeras horas de la tarde, de pie en la canoa, divisó Hikueru. Su riqueza de cocoteros había desaparecido.\n\n\nSolo aquí y allá, a grandes intervalos, podían verse los restos de algunos cocoteros estropeados. La vista la alegró. Estaba más cerca de lo que hubiera pensado. La corriente la arrastraba hacia el oeste. Luchó contra ella y siguió remando. Las cuñas de la ligadura del remo se aflojaron, y perdió mucho tiempo en repararlas a intervalos frecuentes. Además había que desagotar: cada tres horas debía perder una para desagotar. Y mientras tanto la corriente la llevaba al oeste.\n\n\nHacia el ocaso, Hikueru estaba al sudeste, a tres millas de distancia. Había luna llena, y a las ocho de la noche la tierra estaba en dirección al este, y a dos millas. Luchó una hora más, pero la tierra estaba siempre igualmente lejana. Estaba en poder de la corriente; la canoa era demasiado grande; el remo demasiado inadecuado; y debía emplear demasiado tiempo en desagotar. Además, estaba muy débil y cada vez se debilitaba más. Pese a todos sus esfuerzos, la piragua continuaba llevándola hacia el oeste.\n\n\nSusurró una plegaria a su dios tiburón, se deslizó al agua y empezó a nadar. El agua realmente la refrescó, y muy pronto la canoa quedó lejos. Después de una hora, la tierra estaba perceptiblemente más cercana. Entonces vino el espanto. Delante de sus ojos, a menos de seis metros de distancia, una gran aleta cortaba el agua. Nauri nadó con decisión hacia la aleta, y ésta se alejó lentamente, describiendo una curva a la derecha, y girando alrededor de ella. La vieja siguió nadando, mientras vigilaba la aleta. Cuando ésta desaparecía, se tendía cara al agua, con los ojos bien abiertos. Cuando reaparecía, continuaba nadando. Era evidente que el monstruo era perezoso. Sin duda había estado bien alimentado desde el huracán. Ella sabía que si hubiera estado muy hambriento, no hubiera dudado en atacarla. Tenía casi cinco metros de largo, y con un solo mordisco la podía cortar por la mitad.\n\n\nPero Nauri no tenía tiempo para perder con el tiburón. Nadase o no, la corriente la alejaba de tierra de todos modos. Pasó media hora, y el tiburón empezó a hacerse más audaz. Como no vio en ella ningún peligro, el monstruo se le acercó más, nadando en círculos que se hacían más estrechos; al pasarle cerca, le lanzaba miradas frontales. Tarde o temprano, ella lo sabía bien, juntaría coraje suficiente para atacarla.\n\n\nResolvió adelantársele. Lo que estaba meditando era una tentativa desesperada. Ella era una mujer vieja, sola en el mar y debilitada por las privaciones y las penurias; y sin embargo, ella, frente a ese tigre del mar, debía anticiparse a su ataque atacando primero. Siguió nadando mientras esperaba el momento apropiado. Finalmente, el tiburón pasó lánguidamente, apenas a dos metros de distancia. Ella se precipitó contra él, fingiendo que lo atacaba. El monstruo sacudió violentamente la cola mientras escapaba, y su áspero pellejo, al golpearla, le arrancó la piel desde el codo hasta el hombro. Nadó rápidamente, en un círculo cada vez más amplio, y finalmente desapareció.\n\n\nEn un agujero en la arena, cubierto con fragmentos de techo metálico, Mapuhi y Tefara estaban acostados disputando.\n\n\n—Si hubieras hecho como yo te dije —repitió Tefara por milésima vez— y escondido la perla, y no se lo hubieras contado a nadie, ahora la tendrías.\n\n\n—Pero Huru – Huru estaba conmigo cuando yo abrí la ostra. ¿No te lo dije ya infinidad de veces?\n\n\n—Y ahora no vamos a tener la casa. Raoul me dijo ayer que si no hubieras vendido la perla a Toriki…\n\n\n—Yo no la vendí. Toriki me la robó.\n\n\n—… que si no hubieras vendido la perla, él te habría dado cinco mil dólares franceses, que equivalen a diez mil chilenos.\n\n\n—Estuvo hablando con la madre —explicó Mapuhi—; ella sí que entiende de perlas.\n\n\n—Y ahora la perla está perdida —se quejó Tefara.\n\n\n—Pagó mi deuda con Toriki. De todos modos son mil doscientos dólares.\n\n\n—Pero Toriki está muerto —gritó ella—. No han sabido nada de su goleta. Se perdió junto con el Aorai y el Hira. ¿Te va a pagar Toriki los trescientos dólares de crédito que te prometió? No, porque Toriki está muerto. Y si no hubieras encontrado ninguna perla, ¿le deberías hoy a Toriki los mil doscientos? No, porque Toriki está muerto y no puedes pagarle a un muerto.\n\n\n—Pero Levy no le pagó a Toriki —dijo Mapuhi—. Le dio un pedazo de papel que servía para el dinero, en Papeete; y ahora Levy está muerto y no puede pagar, y Toriki está muerto y el papel se perdió con él, y la perla se perdió con Levy. Tienes razón, Tefara. Yo perdí la perla y no obtuve nada a cambio. Ahora vamos a dormir.\n\n\nLevantó la mano y súbitamente escuchó. De afuera les llegó un ruido, como de alguien que respiraba pesadamente y con dolor. Una mano tanteó la estera que servía de puerta.\n\n\n—¿Quién está ahí? —gritó Mapuhi.\n\n\n—Nauri —fue la respuesta—. ¿Puede decirme dónde está mi hijo Mapuhi?\n\n\nTefara dio un grito y se aferró al brazo de su marido.\n\n\n—¡Un fantasma! —gritó mientras los dientes le castañeteaban—. ¡Un fantasma!\n\n\nEl rostro de Mapuhi había tomado un color lívido. Se prendió débilmente de su mujer.\n\n\n—Buena mujer —dijo en un tono tembloroso, tratando de disfrazar su voz—. Conozco bien a su hijo. Vive en el lado oriental de la laguna.\n\n\nDe afuera les llegó un suspiro. Mapuhi comenzó a sentirse triunfante. Había engañado al fantasma.\n\n\n—Pero, ¿de dónde vienes, anciana? —le preguntó.\n\n\n—Del mar —fue la abatida respuesta.\n\n\n—¡Lo sabía! ¡Lo sabía! —gritó Tefara mientras se balanceaba en un frenético vaivén.\n\n\n—¿Desde cuándo duerme Tefara en casa extraña? —llegó la voz de Nauri a través de la estera.\n\n\nMapuhi miró a su esposa con miedo y reproche. Era su voz la que los había traicionado.\n\n\n—¿Y desde cuándo Mapuhi, mi hijo, ha renegado de su vieja madre? —continuó la voz.\n\n\n—No, no, yo no he…, Mapuhi no ha renegado de ti —gritó—. Él está en el lado oriental de la laguna, te digo.\n\n\nNgakura se sentó en la cama y se puso a llorar. La estera empezó a temblar.\n\n\n—¿Qué estás haciendo? —requirió Mapuhi.\n\n\n—Entro —dijo la voz de Nauri.\n\n\nUn extremo de la estera se levantó. Tefara trató de meterse bajo las mantas, pero Mapuhi se le aferraba. Tenía que aferrarse a algo. Juntos, luchando uno contra otro, con los cuerpos temblorosos y los dientes que les castañeteaban, miraron con ojos desorbitados la estera que se movía. Vieron a Nauri, chorreando agua, sin su ahu, que se deslizaba dentro. Rodaron dándole la espalda, mientras se peleaban por la manta de Ngakura para taparse la cabeza.\n\n\n—Podrías darle a tu vieja madre un poco de agua para beber —dijo el fantasma quejumbrosamente.\n\n\n—Dale un poco de agua —exigió Tefara con voz temblorosa.\n\n\n—Dale un poco de agua —Mapuhi le pasó la orden a Ngakura.\n\n\nY juntos sacaron a Ngakura a puntapiés de abajo de la manta. Un minuto más tarde Mapuhi espió y vio al fantasma bebiendo agua.\n\n\nCuando tendió una mano temblorosa y la puso sobre la suya, sintió su peso y se convenció de que no era ningún fantasma. Entonces salió afuera, arrastrando a Tefara tras de sí, y en pocos minutos todos escuchaban el relato de Nauri. Y cuando les contó acerca de Levy y depositó la perla en la mano de Tefara, hasta ella se reconcilió con la realidad de que su suegra hubiera vuelto.\n\n\n—Mañana a la mañana —dijo Tefara— le vas a vender la perla a Raoul por cinco mil franceses.\n\n\n—¿Y la casa? —objetó Nauri.\n\n\n—Él va a construir la casa —respondió Tefara—. Él dice que va a costar cuatro mil franceses. También va a dar mil franceses a crédito, que son dos mil chilenos.\n\n\n—¿Va a tener seis brazas de largo? —indagó Nauri.\n\n\n—Sí —replicó Mapuhi—. Seis brazas.\n\n\n—¿Y en el cuarto del medio va a estar el reloj octogonal de colgar?\n\n\n—Sí, y la mesa redonda también.\n\n\n—Entonces denme algo para comer, porque tengo hambre —dijo Nauri con satisfacción—. Y después vamos a dormir, porque estoy cansada. Y mañana, antes de vender la perla, vamos a hablar más sobre la casa. Sería mejor que nos dieran los franceses al contado. El dinero siempre es mejor que el crédito cuando se trata de comprarles mercaderías a los comerciantes.\n\n\n*FIN*\n\n\n\n\n“The House of Mappuhi”,\n\n\nMcClure’s Magazine\n, 1909\n\n"}