{"metadata": {"length": 10996, "words": 1814, "reading_time_min": 9.07}, "text": "Con gran frecuencia ocurren los llamados crímenes de amor.\n\n\nRelatan los periódicos casi a diario sucesos dramáticos en los que hiere la mano impulse de los celos; describen suicidios en los cuales una vida se suprime fríamente, abandonando las filas humanas por miedo d la soledad, después de las dulzuras del idilio, por el desesperado convencimiento de que ya no podrá marchar sintiendo el contacto de la carne amada, roce embriagador que mantiene lo que algunos filósofos llaman “estado de ilusión” y ayuda a soportar la monotonía de la existencia.\n\n\n¡El Amor y la Muerte!… Nada tan antitético, tan opuesto, y sin embargo los dos caminan juntos, en estrecho maridaje, desde los primeros siglos de la humanidad, tirando uno del otro, cual inseparables cónyuges, como marchan al través del tiempo la noche y el día, el invierno y la primavera, el dolor y el placer, no pudiendo existir el uno sin el otro.\n\n\n“Te amo más que a mi vida”, dice el jovenzuelo, despreciando su existencia, apenas formula los primeros juramentos de amor. “¡Morir! ¡morir por ti!”, murmura el hombre junto a una oreja sonrosada, cuando, agotadas las frases de adoración, se esfuerza por concentrar en una definitiva y suprema frase todo su apasionamiento. “¡No volver a la vida! ¡Quedar así por siempre!”, suspiran los enamorados, mirándose en el fondo de los ojos, mientras corre por sus nervios el estremecimiento del más dulce de los calofríos; y este deseo de anularse, de no despertar jamás del grato Nirvana, surge inevitablemente, como si el amor solo pudiera crecer y esparcirse a costa de la vida.\n\n\nTal vez reconoce su fragilidad, y adivinando que puede desvanecerse antes de que acabe la existencia de los enamorados, implora por instinto de conservación el auxilio de la muerte.\n\n\nLos poetas presintieron siempre esta alianza, y en sus himnos de amantes felices o en sus lamentos desesperados hay algo de la sonrisa final de una boca sin labios, sardónica y amarillenta, que parece burlarse de la insignificancia de los placeres y dolores que traen revuelto al hormiguero humano. Sobre las cosas del amor tiembla el revoloteo de los velos sombríos de la Gran Señora pálida y grave que nos aguarda al final de nuestra vida, saliéndonos al paso aunque tomemos los más apartados caminos.\n\n\nYo he visto las ruinas de muchas ciudades muertas, pétreos caparazones que solo encierran polvo y vacío, pero que en otro tiempo abrigaban el alma de pueblos que pensaron cosas que hoy nos parecen nuevas y experimentaron sentimientos que ahora creemos percibir por vez primera. He encontrado en medio de la campiña desolada, entre los escombros de un mundo que fue, tumbas cuyo mármol, moldeado por el cincel del artista, eterniza el pensamiento de los que vivieron y sufrieron cuando nosotros y cien generaciones anteriores a nosotros éramos inciertas larvas en la penumbra del amanecer de futuros siglos y las moléculas de nuestros cuerpos vagaban errantes y dispersas en las entrañas de la eterna madre, en los brazos leñosos o la rumorosa cabellera verde de los bosques, en las sombrías profundidades del Océano, tal vez en los ágiles músculos de un animal inferior o en los brillantes ojos de un ser como nosotros, satisfecho de su inteligencia y su individualidad, orgulloso de su alma inmortal, creyéndola más duradera que el sufrido planeta que nos mantiene… y en sus sepulcros he visto muchas veces al mancebo juguetón coronado de flores, la aljaba o la espalda y el arco en la diestra, junto a una matrona adusta que parece soñar, con un codo apoyado en la rodilla y la frente en la mano, teniendo a sus pies el reloj de arena que marca la fuga del tiempo, imagen de la verdad final menos horripilante que el descarnado esqueleto grotesco y burlón de los artistas cristianos.\n\n¡Siempre juntos el Amor y la Muerte, desde los primeros tiempos de la humanidad!\n\n\n***\n\n\nUna noche, en Florencia, asomado a un balcón, escuché a unos cantores populares de los que amenizan con sus romanzas la digestión de la muchedumbre cosmopolita albergada en los hoteles inmediatos al rio.\n\n\n¡\nMorir!\n, cantaba el tenor con lamento prolongado, rasgando el silencio de la noche. “\nMorir vichino a te\n!”, respondía una voz grave, con reconcentrada pasión; y las arpas lloraban en la obscuridad sus lágrimas armoniosas, como perlas sonoras, acompañando estos gemidos de amor y de muerte.\n\n\nJunto a mí, unos ingleses jóvenes suspiraban emocionados por la dulzura melancólica de la música y de la noche, sintiendo ablandarse sus almas bajo un soplo de amor; y viendo yo la corona de luces del \nViale dei Colli \nque rasgaba la obscuridad en lo alto de un cerro, y a sus pies el Arno rumoroso y temblón reflejando las rojas serpentinas de los faroles por debajo de las arcadas del \nPonte Vecchio\n, sentíame igualmente conmovido por la romanza, tocado por la emoción poética de los más bellos momentos de la vida, creyéndome por un instante más ligero, en un mundo extraordinario, de atmósfera sutil y perfumada, donde los cuerpos tuviesen la fluidez de las almas. ¡Morir!, repetía el lamento musical abajo, en las orillas del rio, y yo me enternecía sin saber por qué, hasta que mi razón se sacudió este encanto con repentina protesta.\n\n\n¡Morir! ¡Qué disparate!… Vivir: la vida es la única belleza digna de ser cantada. Y en plena frialdad, sonreí de la mentira humana, que, temiendo la muerte, finge desearla, para dar el excitante del peligro a sus alegrías y tristezas; que juega con ella de mentirijillas, amándola como aman los niños los juguetes guerreros: remedos de armas mortíferas que no pueden causarles daño. ¡Morir!, cantaban aquellos hombres con un apasionamiento meridional que ponía lagrimas en sus voces; y poco después, cuando ya no cayesen monedas de los balcones, irían a la \ntrattoria\n a considerar la vida como el mejor de los bienes, ante un frasco de Chiantti y un plato de macarrones.\n\n\n“¡Morir!”, repetían con ojos húmedos, siguiendo el canto, aquellas vírgenes rubias de pecho piano, y en el fondo de sus pensamientos permanecía intacto el pudoroso deseo de verse en un día remoto más enjutas aún, con la nariz enrojecida por los años y rodeadas de unas cuantas cabecitas infantiles de color de cáñamo.\n\n\n“¡Morir!”, susurraban los ecos de la noche con misterioso estremecimiento, y dentro de unas horas se colorearían de violetas los montes de enfrente, y el sol de un día más doraría el verde obscuro de los pinos y cipreses del paisaje toscano.\n\n\nEntonces reí de este sentimentalismo que invoca a la muerte para proporcionar una emoción nueva y dulce a sus ansias de vida.\n\n\n***\n\n\nOtra vez, en pleno verano, vagando por los alrededores de París, llegué a los jardines de Robinsón, con sus grandes árboles, cuyo ramaje abriga como nidos las aéreas cabañas que sirven de comedores.\n\n\nEn los salones de baile, los instrumentos de metal rugían la \nmatchicha\n, y a su ritmo vivaz y canallesco desfilaban las parejas, arrastrando los pies sobre el entarimado, estrechamente enlazadas por el talle, rojas las mejillas, sudorosas las frentes, y en los ojos un apetito animal de  vivir y de gozar, un hambre feroz de placeres.\n\n\nSonaba en los restaurants el taponazo del champaña, perseguíanse por entre los frondosos bosquecillos estudiantes y estudiantas, la alegre juventud del Barrio Latino, enardecida por la decoración idílica que prestaban las arboledas a sus amores urbanos, abrigados durante la semana por los techos en pendiente de las boardillas.\n\n\nAlgunas parejas elegantes bajaban de sus automóviles, y las miradas de las pobres muchachas íbanse, con fulgores de envidia, tras los susurrantes vestidos, los empenachados sombreros y los ricos boas de las grandes damas, llevadas por una curiosidad exótica hacia este pequeño mundo de locura campestre… ¡Viva la vida!\n\n\nA la puerta de un restaurán, unos vagabundos italianos entonaban otra romanza melancólica, semejante a la de Florencia, pero que parecía deshonrada por el lugar, lejos del dulce paisaje en que vio la luz, cortada a trechos por los chillidos del cornetín del vecino baile, interrumpida por el trotar de los borriquillos alquilones de Robinsón y los gritos de las muchachas que se bamboleaban sobre la silla, próximas a caer, mostrando sus piernas con el impudor del miedo.\n\n\n“¡Morir!”, cantaban también estos pordioseros, acompañados por el grave bordoneo de una guitarra. “\nMorir per te\n!”,  gemían, dirigiéndose a una amante desconocida, con ansioso apasionamiento, como si fuese el mayor de los placeres renunciar por ella a la existencia.\n\n\n¡Oh, qué irritante mentira! El Amor y la Muerte aparecían en este ambiente ridículos y miserables, como esas bellezas delicadas que abandonan la dulce penumbra de los salones y se muestran al aire libre bajo la cruda luz del sol.\n\n\nUna pareja paso ante mí, estrechamente cogida del brazo, andando lentamente, aislada en medio del bullicio, insensible a las impresiones exteriores. Su felicidad era silenciosa: la llevaban reconcentrada dentro de ellos, sin otra manifestación externa que el dulce fuego de sus miradas, que se buscaban acariciándose. Era la pareja vulgar y tierna, eterno modelo de los novelistas desde los tiempos de Murger; los dos amantes del Barrio Latino, a cuyo amor dan la pobreza y las incertidumbres del porvenir una dulzura melancólica.\n\n\n– Si tú me abandonases, querría morir, decía él con voz grave.\n\n\nLa hembra sonrió incrédula, dejando de mirarle para fijar sus ojos en el baile inmediato.\n\n\n¡Morir!… ¿Quién pensaba en esto? Ella amaba la vida sobre todas las cosas.\n\n\n-¡Vivir, tonto! murmuró . ¡Vivir para querernos mucho!\n\n\nÉl la envolvía en una mirada ávida, con tierno egoísmo masculino.\n\n\n-Sí, vivir contigo… ¡Pero si algún día me dejases!… ¡Si algún día te perdiese!…\n\n\nSe alejaron. ¡Morir!, seguían cantando los vagabundos con desgarrador gemido. ¡Morir!, repetían las cuerdas de la guitarra gravemente.\n\n\nY fue en vano que los cornetines rugiesen más alto la canallesca \nmatchicha\n, que chillaran las muchachuelas perseguidas por audaces manos, y los cantores del Amor y la Muerte fuesen con el sombrero en la mano implorando una limosna, cayendo de golpe de las melancolías de la romanza a la miserable mendicidad.\n\n\nTodo lo contemplé de un modo distinto. Creí que otra pareja pasaba ante mí: la eterna, la que vive desde que la humanidad sintió algo más que la punzada del estómago hambriento y la cólera homicida de la bestia que necesita matar para existir; la que esta esculpida en mármoles a los que los siglos han dado la amarillez del ámbar; la que ha pasado las puertas de los poetas y los artistas, en horas decisivas, para marcar su trabajo con el sello de la inmortalidad: él, arrogante arquero, coronado de rosas; ella, pálida y ceñuda, con el reloj apoyado en los potentes pechos, de los que manan el Olvido y la Nada, marchando tras el jovenzuelo, como una amante vieja, sumisa y recelosa, que teme perderle.\n\n\nY a pesar de lo vulgarísimo del ambiente, mi emoción fue más intensa que en el dulce misterio de la noche florentina.\n\n\n*FIN*\n\n"}