{"metadata": {"length": 11184, "words": 1966, "reading_time_min": 9.83}, "text": "Montague Silver, el timador más fino del Oeste, me dijo en cierta ocasión en Little Rock: «Si algún día te fallan los reflejos, Billy, y te sientes demasiado viejo para estafar honradamente a las personas mayores, vete a Nueva York. En el Oeste nace un primo cada minuto; pero en Nueva York aparecen en bandadas. ¡No pueden contarse!»…\n\n\nDos años más tarde descubrí que no podía recordar los nombres de los almirantes rusos, y me di cuenta de la presencia de algunos cabellos grises sobre mi oreja izquierda; dé modo que supe que había llegado el momento de seguir el consejo de Silver.\n\n\nEl mismo día que llegué a Nueva York salí a dar un paseo por el Broadway. Y me topé con el propio Silver, elegantemente vestido, reclinado contra la pared de un hotel y frotándose las medias lunas de las uñas con un pañuelo de seda.\n\n\n—¿Paresis, o jubilación? —le pregunté.\n\n\n—Hola, Billy —dijo Silver—. Me alegro de verte. Sí, me pareció que el Oeste estaba acumulando demasiada prudencia. Y guardaba a Nueva York como postre. Quitarle el dinero a esta gente es una bagatela. Se lo tragan todo.\n\n\n—Entonces, supongo que ya te habrás hecho rico —le dije.\n\n\n—Hombre, tanto como eso, no —dijo Silver—. Solo llevo un mes aquí. Pero estoy dispuesto a empezar. He estado estudiando la ciudad y leyendo los periódicos todos los días, y la conozco perfectamente. La gente, aquí, se tira al suelo y grita y patalea cuando no le sacan el dinero del bolsillo. Sube a mi habitación y te lo explicaré. Trabajaremos la ciudad juntos, Billy, en recuerdo de los antiguos tiempos.\n\n\nSilver me llevó a su habitación. Estaba llena de los objetos más heterogéneos.\n\n\n—Existen más sistemas de obtener dinero de estos paletos metropolitanos que de cocinar el arroz en Charleston —dijo Silver—. Pican con cualquier cosa. La mayoría de ellos tienen el cerebro más pequeño que el de un mono. Cuanto más listos se creen, más fácilmente caen. Pues, ¿no le vendieron el otro día a J. P. Morgan un retrato del hijo de Rockefeller, pintado por Andrea del Sarto, un famoso pintor de la Edad Media?\n\n\n»¿Ves aquel montón de papel impreso que hay en aquel rincón, Billy? Son acciones de una mina de oro. Un día empecé a venderlas, pero tuve que dejarlo al cabo de un par de horas. ¿Sabes por qué? Me detuvieron por bloquear el tránsito. La gente se peleaba para comprarlas. Le vendí un taco de acciones al agente que me llevaba a la comisaría, y luego decidí retirarlas del mercado. No quiero que la gente me regale su dinero. Quiero que la operación entrañe alguna dificultad, a fin de que mi orgullo profesional no se sienta lastimado. ¿Comprendes?\n\n\n»Mira, allí hay otro pequeño plan que tuve que abandonar porque funcionaba con demasiada facilidad. ¿Ves aquella botella de tinta azul que hay sobre la mesa? Me tatué un ancla en el dorso de la mano, me fui a un banco y les dije que era el sobrino del almirante Dewey. Me aceptaron una orden de pago suya de mil dólares, a pesar de que ni siquiera conocía el nombre de pila de mi tío. ¿Te das cuenta? Los ladrones, por su parte, no van a robar a una casa a menos que les espere una buena cena y un rato de agradable conversación.\n\n\n—Monty —dije, cuando Silver hubo terminado su perorata—, es posible que estés en lo cierto, aunque tengo serias dudas al respecto. Solo llevo un par de horas en la ciudad, pero no me ha producido la impresión de que sea pan comido. Me sentiría mucho más optimista si la gente llevara más lana en el cogote, vistiera con chaquetas de ante y llevara botas altas. A mí no me ha parecido tan fácil como tú la pintas.\n\n\n—Claro, Billy —dijo Silver—. A todos los emigrantes les pasa lo mismo. Nueva York es mayor que Little Rock y que Europa, y asusta a un forastero. Lo que ocurre es que la gente que va por la calle tiene muy poco dinero, y no vale la pena molestarse en salir a buscarlo. ¿Quién lleva los diamantes en esta ciudad? Winnie, la esposa de Wiretapper, y Bella, la novia de Buncosteerer. En cuanto me haya introducido en los medios donde hay realmente dinero, solo me preocupará una cosa: cómo voy a evitar que se rompan los puros que llevaré en el bolsillo superior de la americana, teniendo el bolsillo interior lleno de billetes grandes…\n\n\n—Espero que tengas razón, Monty —dije—, aunque de todos modos hubiera preferido un pequeño negocio en Little Rock. Los granjeros siempre están dispuestos a pagar por adelantado la instalación de una nueva oficina de correos o algo por el estilo. Aquí, en cambio, la gente parece poseer un poderoso instinto de conservación. Y, para relacionarnos con ciertos medios, temo que no estemos suficientemente preparados.\n\n\n—No te preocupes —dijo Silver—. No es tan fiero el león como lo pintan. ¿No te he dicho ya lo que le sucedió a J. P. Morgan con ese retrato del hijo de Rockefeller? En menos de tres meses, me comprometo a darle sopas con honda al más pintado.\n\n\n—Proyectos aparte —dije—, ¿conoces algún sistema inmediato para obtener un par de dólares de la comunidad sin recurrir al Ejército de Salvación?\n\n\n—Docenas de sistemas, Billy —dijo Silvey—. ¿Cuánto dinero tienes?\n\n\n—Mil dólares —dije.\n\n\n—Yo tengo mil doscientos —dijo Silver—. Reuniremos nuestros capitales y haremos un gran negocio. Hay tantas maneras de hacer un millón que no sé por dónde empezar.\n\n\nAl día siguiente, por la mañana, Silver vino a buscarme a mi hotel. Su aspecto era radiante.\n\n\n—Esta tarde conoceremos a J. P. Morgan —me dijo—. Un hombre que se aloja en mi hotel nos presentará a él. Es amigo suyo. Dice que le encanta conocer a gente del Oeste.\n\n\n—Me parece muy bien —dije—. Y me encantará conocer a míster Morgan.\n\n\n—Entablar relaciones con unos cuantos reyes de las finanzas no nos perjudicará lo más mínimo —dijo Silver—. Así podremos introducirnos en la vida social de Nueva York.\n\n\nEl hombre que se alojaba en el hotel de Silver se llamaba Klein. A las tres de la tarde, Klein trajo a su amigo de Wall Street a la habitación de Silver. «Míster Morgan» era muy parecido a las fotografías que aparecían en los periódicos, llevaba el pie izquierdo vendado y andaba apoyándose en un bastón.\n\n\n—Míster Silver y míster Pescud —dijo Klein—. Me parece innecesario —añadió— mencionar el nombre del mayor financiero…\n\n\n—Déjelo, Klein —dijo Morgan—. Estoy encantado de haber conocido a sus amigos; el Oeste me interesa mucho. Klein me ha dicho que proceden ustedes de Little Rock. Creo que tengo un par de ferrocarriles por allí, aunque no sé exactamente dónde. Si alguno de ustedes quiere echar un par de manos de póquer, yo…\n\n\n—¡Pierpont! —le interrumpió Klein—. No creo que sea éste el mejor momento…\n\n\n—Perdonen, caballeros —dijo Morgan—. Desde que empezó a apretarme la gota, me he acostumbrado a jugar una partidita en casa. ¿Conocieron ustedes a un tal Peter el Tuerto, en Little Rock? Vivía en Seattle, Nueva Méjico.\n\n\nAntes de que pudiéramos contestar, míster Morgan golpeó el suelo con su bastón y empezó a pasear arriba y abajo, jurando en voz alta.\n\n\n—¿Acaso han bajado sus acciones, Pierpont? —preguntó Klein, sonriendo.\n\n\n—¿Mis acciones? ¡No! —rugió míster Morgan—. Lo que me saca de quicio es él cuadro que quería adquirir y que un agente mío fue a comprar a Europa. Hoy me ha cablegrafiado diciendo que no ha podido encontrarlo en toda Italia. Pagaría cincuenta mil dólares por ese cuadro… sí, incluso setenta y cinco mil. Le he dado carta blanca al agente. Pero un Da Vinci es un Da Vinci, claro…\n\n\n—¿Cómo, míster Morgan? —dijo Klein—. Creí que tenía la colección completa de los cuadros de Leonardo da Vinci.\n\n\n—¿Qué cuadro es ése, míster Morgan? —preguntó Silver—. Debe de ser tan grande como la fachada del edificio Flatiron.\n\n\n—Temo que sus conocimientos en arte son muy rudimentarios, míster Silver —dijo Morgan—. El cuadro tiene 27 × 42 pulgadas. Se llama «La Ociosa Hora del Amor», y representa a varias modelos cubiertas con un velo y paseando por la orilla de un río color púrpura. El cablegrama dice que es posible que actualmente se encuentre en Nueva York. Y, sin ese cuadro, mi colección quedará siempre incompleta. Bueno, caballeros, les dejo a ustedes; los financieros tenemos las horas distribuidas de un modo muy estricto.\n\n\nMíster Morgan y Klein se marcharon juntos en un taxi. Silver y yo nos quedamos hablando de lo sencillos y accesibles que eran los grandes personajes; y Silver dijo que sería una vergüenza tratar de estafar a un hombre como míster Morgan; y yo dije que más bien me parecía que sería una imprudencia. Después de cenar, Klein propuso que saliéramos a dar una vuelta. De modo que Silver, Klein y yo nos encaminamos a la Séptima Avenida y nos entretuvimos mirando los escaparates. Al pasar por delante de la tienda de un prestamista, Klein vio en el escaparate un par de gemelos que le llamaron la atención. Manifestó su deseo de comprarlos, y los tres entramos en la tienda.\n\n\nCuando regresamos al hotel y Klein se hubo marchado, Silver empezó a dar saltos, como si se hubiera vuelto loco.\n\n\n—¿Lo has visto? —me preguntó—. ¿Lo has visto, Billy?\n\n\n—¿Qué es lo que tenía que ver? —inquirí.\n\n\n—¡El cuadro que desea comprar míster Morgan! Estaba colgado en la tienda del prestamista, detrás del mostrador. No dije nada, debido a la presencia de Klein. Es el mismo cuadro, tan seguro como que estoy vivo. Las muchachas están cubiertas con un velo, y se pasean por la orilla de un río de color púrpura. ¿Cuánto dijo míster Morgan que estaba dispuesto a pagar por el cuadro? ¡Oh! No me lo digas… Desde luego, ignora que está en aquella tienda.\n\n\nA la mañana siguiente, cuando el prestamista abrió su tienda, Silver y yo ya estábamos allí, tan ansiosos como si deseáramos empeñar nuestro traje de los domingos para ir a echar un trago. Entramos en la tienda y le dijimos al dueño que queríamos comprar una cadena de reloj.\n\n\nAl cabo de un rato, Silver observó, de un modo casual:\n\n\n—Vaya cromo que tiene usted colgado ahí… Aunque, bien mirado, esas muchachas no están mal. Le ofrezco a usted tres dólares por ese cuadrito. ¿Vale?\n\n\nEl prestamista sonrió y siguió enseñándonos cadenas de reloj.\n\n\n—Ese cuadro —dijo—, fue empeñado hace un año por un caballero italiano. Le presté 500 dólares por él. Se llama «La Ociosa Hora del Amor», y lo pintó Leonardo da Vinci. Hace dos días expiró el plazo legal, de modo que ha pasado a ser de mi propiedad. Aquí hay un modelo de cadena que ahora se lleva mucho…\n\n\nAl cabo de media hora, Silver y yo le habíamos pagado al prestamista 2000 dólares y salíamos de la tienda con el cuadro. Silver montó en un taxi con él y se dirigió a la oficina de míster Morgan. Yo me marché al hotel a esperar su regreso. Silver se presentó al cabo de dos horas.\n\n\n—¿Has visto a míster Morgan? —le pregunté—. ¿Cuánto te ha pagado por el cuadro?\n\n\nSilver se sentó y empezó a dar vueltas entre sus dedos a una borla del tapete que cubría la mesa.\n\n\n—En realidad, nunca he visto a míster Morgan —dijo—, porque se encuentra en Europa desde hace un mes. Pero lo que me preocupa, Billy, es esto: en los Grandes Almacenes tienen ese mismo cuadro a la venta, en un marco, al precio de 3 dólares 48 centavos. Y por el marco solo cobran 3 dólares 50 centavos… Esto es lo que no puedo comprender.\n\n\n*FIN*\n\n\n\n\n“Babes in the Jungle”,\n\n\nStrictly Business\n, 1910\n\n"}