{"metadata": {"length": 47444, "words": 8212, "reading_time_min": 41.06}, "text": "Todo volvió a empezar una tarde de agosto. Ahora, con cualquier cielo, me basta con alzar la cabeza entre las casas para recobrar aquel día inmóvil.\n\n\nYo estaba sentado en aquella salita que no he vuelto a ver, donde se filtraba, me parece, una penumbra amarilla. Iba allá a aquella hora muerta para estar solo. Recuerdo ahora que, cuando ella entró y no la conocí, pensé solamente que era un cuerpo demasiado flaco. Inmediatamente después debí de ponerme en pie de un salto, porque vino hacia mí sin vacilar y me tendió la mano diciendo:\n\n\n—Qué susto. Menos mal que estoy vestida.\n\n\nLa otra mano apretaba la solapa.\n\n\nLlevaba un traje blanco. Unos instantes después, cuando dobló la cabeza llorándome sobre los dedos, le vi la nuca al aire, negra de sol. Por contraste me pareció casi rubia.\n\n\nRecuerdo que conseguí decir:\n\n\n—Arriba esa cabeza, Mina, total, tengo que avergonzarme yo lo mismo que tú, por estar aquí. —Mina me miró.\n\n\n—No lloro de vergüenza —balbució con los labios tensos—, estoy emocionada.\n\n\nEntonces me lanzó despacio una sonrisa que dejé morir sin respuesta. Los pliegues de la comisura de la boca se le marcaban profundamente: su antigua expresión estaba excavada con más dureza sobre el rostro de antaño.\n\n\n—¿Por qué me miras así? —gritó contrayéndose toda—. ¿Crees que vas a avergonzarme?\n\n\nFue entonces cuando la dueña asomó la cabeza entre las cortinas, escrutándome, y al punto la retiró. Bajé la mirada a los zapatitos de Mina y, en cuanto estuvimos otra vez solos, me salió un gañido, sorprendido yo mismo de mi voz:\n\n\n—¿Será posible, Mina? ¿Será posible?\n\n\nMina me contemplaba ahora irónica, con los ojos enrojecidos; yo la miraba ansioso.\n\n\n—¿No te gusta una mujer bronceada? —me dijo, y se volvió—: Habrá que buscarte otra…\n\n\nLa cogí de un hombro.\n\n\n—Déjame —chilló debatiéndose—, déjame, no soy lo que crees.\n\n\nSe escurrió así entre las cortinas, y me dejó de pie en medio de la salita. Entró la dueña, que volvió a escudriñarme, ahora muy seria. Recogí el sombrero y me acerqué a la puerta.\n\n\n—Volveré en otra ocasión —balbucí al salir.\n\n\nDesde aquella tarde y las que siguieron, el recuerdo de un cielo tranquilo y profundo me acompañó en muchas inquietas caminatas. Cuando lo pienso, no entiendo cómo el mezquino e incesante pensamiento que me perseguía había podido revestirse de tan sereno ambiente.\n\n\nEra sábado y a eso del crepúsculo me sorprendí dando vueltas por aquellas calles desiertas, sabiendo muy bien que una sonrisa ruin me torcía la boca. Crucé de nuevo el portal con paso resuelto y, sin alzar la mirada, me metí en la sala común. Desde mi rincón vi pronto que Mina no estaba y casi fue un alivio. La dueña apenas me miró. En cambio, me examinaron las dos chicas sentadas en el sofá con las piernas desnudas cruzadas, y una me guiñó un ojo. Los numerosos hombres sentados contra la pared tenían la vista clavada en el suelo vacío, con aire absorto. Una chica gorda, semidesnuda, de pie al fondo de la sala, charloteaba con un sargento.\n\n\nMina no aparecía. Está trabajando arriba, pensé. Me mordía los labios hablando conmigo mismo y una intolerable angustia me oprimía las costillas. Me fui derecho a la dueña y le pregunté por Mina.\n\n\n—¿Quién es Mina?\n\n\nLe recordé lo de la tarde. En los labios duros de la señora apareció una sonrisa de duda.\n\n\n—Quiere usted decir Manuela. No ha bajado. Adelaide, vete a ver a Manuela.\n\n\nUna de las dos chicas me precedió por la escalera canturreando y volviéndose risueña. Tenía largas piernas que subían los peldaños de tres en tres, pero iba despacio, esperándome. Arriba golpearon unas puertas. Pensé que también esta era una chica maja. Me parecía ir con ella.\n\n\n—Ustedes, los hombres, siempre quieren la que no está —dijo Adelaide en el pasillo.\n\n\nEntramos en una oscuridad que olía a perfume de baño.\n\n\n—Da la luz, Manuela.\n\n\nLa vi tumbada en la cama con el brazo levantado hacia el interruptor, el cabello en la cara, vestida como por la tarde pero descalza.\n\n\n—Esperad —dijo con una fea mueca, sentándose. Metió los pies en los zapatitos, corrió por el cuarto, miró a su alrededor, regresó hacia la cama—. Eres mala, Adelaide —dijo, dándonos la espalda para subir—. Vete, vete.\n\n\nCuando nos quedamos solos, la miré confuso. Bajo las piernas extendidas tenía aquella terrible estera. Junto a la cama, sobre su cabeza, colgaban unas camisetas ligeras. En el suelo, una alfombra deshilachada.\n\n\n—Es imposible, Mina, es imposible.\n\n\n—Te esperaba, Guido, sabía que vendrías.\n\n\n—¿Te has quedado arriba para esperarme?\n\n\nMina negó con la cabeza, sonriente.\n\n\n—No, me encontraba mal de veras, estos días me encuentro mal, pero sabía que volverías.\n\n\n—Mina, tienes que contármelo todo. ¿Por qué estás aquí? ¿Por qué? No puedo creerlo.\n\n\nAquellos ojos se endurecieron.\n\n\n—No hay nada que contarte, ¿no? Estoy aquí, y basta, me parece. ¿Qué quieres saber? Estaba sola y busqué trabajo. Si quieres que hablemos, olvídate de eso.\n\n\n—Pero tu padre, Mina, tu padre, que me decía siempre que yo era un haragán, ¿te acuerdas? —no supe sonreír—, ¿lo sabe tu padre? Te creía allá…\n\n\n—Papá murió —dijo Mina sin bajar la mirada.\n\n\n—¡Oh! —murmuré—. Pero ¿por qué no me escribiste, no me buscaste nunca? He pensado muchas veces en ti, te creía casada; y, sin embargo, por la mañana, ¿te acuerdas?, a veces decía: quizá Mina me está esperando.\n\n\n—Mina me está esperando, Mina se ha casado, pero no fuiste capaz de escribir. ¡Y ahora te quejas! —Se me cayó la mirada. La voz volvió a ser queda—. ¿De verdad pensaste en mí alguna vez?\n\n\n—¡Oh, Mina!\n\n\nZumbó un timbre en alguna parte del pasillo.\n\n\n—¿Sabe la señora que estás aquí? —me preguntó bruscamente, dando un salto.\n\n\n—Ella me habló de Manuela…\n\n\n—Guido, no puedes quedarte, la señora te considera un cliente, y en esto va a lo suyo, nos veremos mañana…\n\n\n—¿Por qué no puedo quedarme? Soy un cliente. Pagaré como si Manuela fuera otra. ¿Cuánto cuesta media hora?\n\n\nMina bajó la frente sobre la almohada. Mordiéndome los labios, saqué las cincuenta liras que tenía y las dejé sobre la cómoda. Los ojos huidizos de Mina se clavaron en mí, concentrándose atentos. Luego alargó el brazo y tocó tres veces la perilla.\n\n\n—¿Trabajas? ¿Ganas dinero? —me preguntó.\n\n\nMe senté en la cama. Hacía un calor sofocante y saldría de allí sudoroso, pero entonces no lo advertí.\n\n\n—Me encuentro mal, ¿sabes? —dijo Mina—. Me duelen los riñones si duermo de costado. Llevo una vida poco sana. Pero este año estuve en la playa y ya va mejor. Debería vivir siempre al aire libre.\n\n\nLas persianas misteriosas estaban cerradas y cegadas. Del exterior no llegaba ruido alguno.\n\n\n—¿Qué tienes, Guido? —dijo solícita, y me cogió una mano.\n\n\nSin levantar la cabeza de la almohada, me miró con ojos dilatados. Yo le apreté los dedos para expresar aquella angustia.\n\n\n—¿Qué te importo yo? —dijo apacible—. Son cosas lejanas, tan lejanas como Voghera. Y tú a lo mejor estás casado.\n\n\nNegué con la cabeza.\n\n\n—No habría venido aquí.\n\n\n—¡Pobrecito! —exclamó Mina, alzándose sobre el codo—. Buscabas una mujer.\n\n\n—La sigo buscando —contesté.\n\n\nMina no me escuchó.\n\n\n—Qué bobos éramos —dijo—. Pero no lamento nada de aquel verano; ¿y tú?\n\n\n—Yo lamento el invierno, cuando nos separamos.\n\n\nMina se echó a reír, con aquella risa ligera que se me había olvidado.\n\n\n—¡Oh, Mina!\n\n\n—Pórtate bien, estoy enferma.\n\n\n—Un beso por lo menos, Mina.\n\n\n—Besarías a Manuela.\n\n\n—Mina.\n\n\n—Nos veremos mañana. Mañana por la mañana. Quizá pueda salir. ¿No te molesta a ti también vernos aquí?\n\n\nAhora que todo ha ocurrido, lamento no haberme mostrado brutal aquel día, y haberle permitido iniciar su juego. Aunque todavía hoy me pregunto: ¿acaso ella quería?\n\n\nPara ocultar el temblor de los labios, encendí un cigarrillo.\n\n\n—Yo fumo, ¿sabes? —me dijo Mina.\n\n\nFumamos juntos, charlando un poco más. Yo volvía la cabeza y la veía tumbada detrás, mirándome boca arriba. Evitaba con los ojos el rincón del lavabo atestado de toallas y tarros. Poco a poco iba enmudeciendo. En el suelo había un gran frasco violeta.\n\n\n—Dame ese beso, Guido —me dijo Mina con brusquedad.\n\n\nMe volví y le cogí las mejillas. Haciendo un esfuerzo, la besé. Mina me susurró sobre los labios:\n\n\n—Sigue siendo verano, Guido. —Y se apartó.\n\n\nNos quedamos en silencio. Le cogí la mano y se la apreté. Mina saltó de la cama.\n\n\n—Soy demasiado feliz —me dijo jadeante—. Soy demasiado feliz: vete, podrías cambiar. Sí, mañana te espero. Coge eso de ahí encima, a lo mejor lo necesitas, soy yo sola la que debo celebrarlo: hoy es mi día…\n\n\nYo miraba el billete, reacio.\n\n\n—Pues entonces dáselo tú a la señora, te tiene que devolver veinte liras, ojo. Pero no lo dejes aquí, Guido; sí, adiós.\n\n\nAl día siguiente le dije que quería casarme con ella. Mina se detuvo aspirando con un jadeo el aire fresco e inmóvil de la calle y, en el tumulto que nos envolvió en la acera, susurró un gemido cerrando los ojos.\n\n\n—No importa —murmuró—, aunque lo hayas dicho por decir, no importa, eres bueno.\n\n\nPasé la tarde de aquel domingo vagando por las calles en las horas más cálidas. No conseguía sentarme en ningún lado y esperar la noche, el cielo mitigado, el regreso de aquella hora del día antes. Hasta el martes no teníamos que vernos. Hablaba a rachas, febrilmente, yo solo. Al anochecer regresé a mi habitación y, tumbado en la cama, fumando, miré caer el ambiente dorado sobre los cristales sucios de la casa de enfrente.\n\n\nEn el crepúsculo me di cuenta de que, al escuchar un silencio repentino, me quedaba un instante sin pensar en nada. Entonces me asusté de haberle pedido a Mina que se casara conmigo, de haber salido con ella. Estaba semidesnudo en la cama y deslicé los ojos compadecidos del pecho a las piernas, que entonces tenía bronceadas, de un ligero moreno. ¿Cómo era Mina? La idea de ser el único en no saberlo me hizo reír sarcástico.\n\n\nMe levanté de pronto, resuelto, y me vestí. Al llegar ante aquel portal, vacilé, pero, forzando una sonrisa maligna, llamé inmediatamente.\n\n\nEsta vez Mina me miró aterrada. Estaba en la puerta de la sala común, vestida de blanco, y charloteaba con la dueña. Saltó hacia mí y, agarrándome una mano, hizo que me sentara en el sofá de la antesala. También ella se dejó caer sin mirarme, a mi lado. Desde la puerta, la dueña me hizo un leve ademán con la cabeza.\n\n\nNos quedamos sentados, sin abrir la boca. Mirábamos el suelo de mosaico. Mina seguía apretándome la muñeca, convulsamente, y yo fui el primero que alzó la vista cuando pasaron dos mozalbetes que se dirigían a la sala.\n\n\n—¿Quieres que me vaya, Mina? —dije a duras penas, bajito.\n\n\n—¿Por qué has venido?\n\n\n—No lo sé.\n\n\n—¿No estás contento de esta mañana?\n\n\n—Quiero casarme contigo.\n\n\nMina sonrió.\n\n\n—No estoy libre.\n\n\n—¿Cómo?\n\n\n—Tengo mi trabajo.\n\n\nMe retorcí, rugiendo.\n\n\n—¡Chist! Vete, Guido.\n\n\nEn la sala hablaban fuerte y, en medio, la voz aguda de una mujer.\n\n\n—Vete, nos veremos el martes por la mañana. La señora nos espía.\n\n\n—No tengo nada que ocultar.\n\n\n—Guido, te lo suplico. Mejor, oye —prosiguió, vacilando—, vuelve sin que yo te vea y pregunta por Adelaide.\n\n\nHice una mueca y me encogí de hombros. Mina suspiró, mirándome de soslayo.\n\n\n—Mina, ¿es que tienes alguna enfermedad? —pregunté sin mirarla.\n\n\n—¡Oh, no, Guido! ¿Es que no lo entiendes?\n\n\nSalieron un señor y una chiquilla de la escalera y desaparecieron por el pasillo. La dueña se asomó.\n\n\n—No lo entiendo —dije—. Perdóname, Mina.\n\n\n—Nos veremos el martes. Confía en mí, Guido, y ahora vete.\n\n\nNos miramos y me fui sin volverme.\n\n\nTras unos cien metros, volvió a mis labios la carcajada burlona de antes. Caminaba refunfuñando y la tensión pronto me dejó las mejillas doloridas. El frescor de la primera oscuridad y el gentío dominical no conseguían distraerme. Me repetía las palabras que habría debido decirle a Mina, me agitaba y una gran amargura llenaba mi boca.\n\n\nAl día siguiente de madrugada, en el tren que me llevaba por la provincia, encontré un poco de paz. Estaba soñoliento, el tren marchaba y yo saboreaba atontado aquella fresca tibieza. Bajo la mano abandonada sentía, con los ojos cerrados, la cartera de mis muestras, y aquel viaje era hermoso, tan igual a toda mi vida y sin embargo nuevo, impregnado de una indecible y penosa dulzura. En el fondo, era cuanto había soñado siempre. Con el rabillo del ojo veía pasar los campos que un sol rasante despertaba. Entreví por un instante, con los ojos cerrados, que entraba bajo un nuevo horizonte donde todo, lo más atroz o lo más mezquino, podría sucederme.\n\n\nPensaba en Mina, en el entumecimiento de su despertar, pensaba en ella teniendo aún en el cuerpo el calor de mi cama, y no podía odiarla. Le agradecía aquel dulce deseo que invadía mis venas. Estaba sola en su cuarto, claro. A esas horas estaba sola, y podía pensar en ella. Me hacía sonreír aquel consejo vacilante de probar con Adelaide. Quién sabe. Adelaide y Manuela. Quizá eran amigas.\n\n\nLlegó la mañana del martes y a mi regreso nos encontramos en la estación. Volvía adrede para verla, pues habría debido continuar en automóvil mi viaje por aquellas colinas en busca de ciertos clientes. Mina me dijo que ahora salía demasiado a menudo y eso la perjudicaba, en su salud y a los ojos de la dueña.\n\n\n—¿No necesitas aire fresco? —murmuré.\n\n\nMina me hizo esperar delante de una zapatería y salió casi enseguida con un paquetito. Tiesa y pensativa con su traje castaño abotonado en el costado y un casquete verde, me buscó con la mirada desde el umbral del brillante escaparate. Rozándonos el codo, cruzamos la calle.\n\n\n—¿De dónde sacaste tu nombre? —indagué.\n\n\n—¿No te gusta? —preguntó vivamente.\n\n\n—Es bonito, sí, ¿de dónde lo sacaste?\n\n\nMina me miró entre los rizos.\n\n\n—De ningún sitio: estaba escrito en la puerta de mi habitación.\n\n\nEsa mañana compramos tabaco, luego me paré delante de una tienda de medias.\n\n\n—Si me prometes llevarlas solo en días como este, te regalo las más bonitas.\n\n\n—Sigue, Guido, aquí no; nunca las compro aquí.\n\n\nEran las once y me dijo que tenía que volver a casa.\n\n\n—Mina, ¿nos sentamos un ratito en un café?\n\n\nEn el café busqué el rincón más apartado y no miré a la cara al camarero mientras pedía.\n\n\nMina, silenciosa y seria, me clavaba la vista y yo no le quitaba ojo.\n\n\n—Te avergüenzas de salir conmigo —dijo en voz baja.\n\n\n—Mina —respondí asombrado—, trato de estar solo contigo.\n\n\n—Tú no me perdonas la vida que llevo.\n\n\n—Te perdono todo el pasado, Mina, todos los días y todas las noches, quiero comprenderte, ya no eres la chiquilla boba de entonces, y aunque debería llorar por lo que ha sucedido, no lloro. Sé que te quiero mucho y soy tuyo como entonces. Pero cásate conmigo, Mina, deja esta vida, ¿qué te cuesta? Un día tendrás que dejarla.\n\n\n—¿Ves como te quejas? Eso no es perdonar.\n\n\n—¿Es que tengo que darte las gracias por continuar haciendo lo que haces? ¿No comprendes la tortura que es estar solo y pensar en ti con todos esos hombres? ¿Por qué con ellos, y conmigo no?\n\n\n—Con ellos es distinto, Guido, es distinto y… no son tantos.\n\n\n—Lo comprendería si amases a alguno.\n\n\n—¿De veras? Te conozco, Guido, sé que aún gritarías más.\n\n\n—Mina, ¿no te da asco esa vida?\n\n\n—¿Lo ves, Guido, como te avergüenzas de mí?\n\n\nEn aquel instante tuve por primera vez la sensación de estar haciendo un esfuerzo enorme y fútil, como quien se lanza con todo su cuerpo contra una roca. Mina me observaba, con la nuca curva, los ojos claros, y las arruguitas entre las cejas, fruncidas. Lancé un resoplido, bajando los ojos.\n\n\n—¿Ves qué cosas piensas? —prosiguió Mina, enternecida—: “Contigo no”. Pero lo hago por ti. Sé que después sería peor.\n\n\n—¡Ah! —gañí, con sonrisa trémula—. Te haré trabajar, ya que tanto te importa tu oficio. Dios mediante, puedo ir como todos.\n\n\nCasi trastornada, Mina me sopló en la cara.\n\n\n—¡Ay de ti, Guido, como hagas eso! Después no me volverías a ver.\n\n\nFue aquella tarde cuando, tras dos horas de idas y venidas bajo el sol por las calles tórridas y tranquilas, me alejé del portal de Mina y me dirigí hacia otra casa que conocía, al fondo de una callejuela. Pero aunque me sació, la estúpida y aburrida complacencia de la chica me mandó a casa alelado, con unas ganas feroces de llorar. Además, así me había vuelto a la cabeza —con todos sus detalles— cómo era el trabajo de Mina; al atardecer, quebrantado por la angustia, estaba de nuevo delante de su portal. A esas horas habría tenido que estar de viaje. Si he regresado esta noche —recuerdo que pensé—, quiere decir que la quiero de verdad.\n\n\nPero tampoco entonces me atreví a llamar. Me senté en un equívoco mesón, casi frente a aquel portal, desde donde veía, entre unas macetas de plantas y una verja, el zaguán tétricamente iluminado y las persianas, herméticas en la sombra, de la casa. Pasaré aquí las noches, me dije. Pero al cuarto de hora estaba hecho un guiñapo. Ora un hombre cualquiera, ora un joven, ora un grupito de soldados y de bulliciosos puteros desaparecían por aquel portal o —peor— se detenían en el umbral a alborotar. Hasta llegó uno en motocicleta, llenando de fragor la noche, y desmontó y corrió arriba, vestido de cuero.\n\n\nY encima, los que salían. Todos podían haber estado con ella. Vi a un hombre gordo y calvo que miró furtivamente alrededor y se alejó hasta desaparecer. Eché a correr, para no gritar.\n\n\nSin vacilar me metí esta vez en el portal y llamé enseguida. Mina no estaba en la sala atestada y humosa. Permanecí en pie casi sin respirar y mirando fijamente a la puerta. Apareció delante de mí Adelaide, semidesnuda, y, guiñándome un ojo, me hizo un saludo militar.\n\n\nLe pregunté si tomaba el fresco. En ese instante vi a Mina que, vestida con una blusa celeste y bragas blancas de seda —las piernas y la cintura bronceadas— tendía algo a la dueña. Me vio detrás de Adelaide y se ensombreció. No pareció sorprendida, solamente resuelta. Vino hacia mí y, apartando a Adelaide sin mirarla, iba a hablarme, cuando un tipo demacrado y rubiales, de frente calva sobre las gafas, hasta entonces inmóvil, se deslizó junto a ella señalándola con la mano. Mina bajó los ojos, se volvió y fue tras él, sin preocuparse de mí. Adelaide prorrumpió en una risita. Me faltaba la respiración.\n\n\nLas lágrimas de inmóvil angustia que me subieron a los ojos pudieron parecer sudor. Oí hablar a Adelaide. Luego zumbaron los timbres sobre el mostrador de la dueña. Entonces me marché, con la frente alta, sin ver a nadie.\n\n\nEstúpidamente, aquella noche tracé otro plan imposible: emborracharme todas las tardes. Me decía: ella está curtida por fuera, yo me curtiré por dentro. Me encontré mal enseguida y ni siquiera en medio del vértigo olvidaba la blusa de Mina. Acostumbrado a vivir solo, no descartaba fácilmente una idea y aquel rubio sardónico de las gafas se burló de mí entre los humos toda la noche.\n\n\nVolví a ver a Mina al domingo siguiente, en su mañana libre. Había esperado en el mesón a que apareciera y le corté el camino, resuelto. Mina me miró asombrada, se paró, y me dio la mano; luego, como le obstruía el paso, me dijo:\n\n\n—Echemos a andar, no me gusta pararme aquí.\n\n\nSe quejó de que la había descuidado y querido traicionar. Había pensado mucho en mí, especialmente por la mañana al despertarse, cuando estaba más sola. ¿Por qué no era bueno con ella? Lo había sido en Voghera, a los veinte años.\n\n\nYo no decía nada y pensaba afanosamente que ahora era una mujer.\n\n\n—Traicionarte, ¿con quién? —pregunté de pronto.\n\n\n—¡Oh, Guido! —me contestó—, también yo quisiera lo que tú quieres, pero después sería peor, me tratarías como a las otras…\n\n\n—Pues hagamos una cosa: casémonos.\n\n\n—Guido, no puedo, es mi vida, y estoy segura de que dentro de un año, o quizá menos, me odiarías…\n\n\n—Mina, te quiero.\n\n\n—Lo sé —me dijo, cogiéndome la mano—, lo sé, Guido; ¿crees que no comprendo tu tormento? Pero precisamente por eso te pido que seas mi amigo, y que no quieras más. — Levantó la mirada hacia mi rostro—: Te avergonzarías de mí —susurró.\n\n\n—En Voghera aceptabas que nos casáramos.\n\n\n—En Voghera me querías mucho y me creíste cuando te dije que papá no quería.\n\n\n—Se han visto los frutos.\n\n\n—Guido, papá está muerto, y el resto es asunto mío.\n\n\n—¿Y con quién iba a traicionarte?\n\n\n—¿Por qué hablabas con Adelaide?\n\n\n—Porque se me puso delante. Te buscaba a ti.\n\n\nMina se enfurruñó.\n\n\n—No vengas más por esa casa. La próxima vez no volverías a verme.\n\n\n—Mina —le dije, deteniéndome—, no quiero pedirte nada, pero veo que esa vida te avergüenza. Déjala de una vez, y casémonos. Soy el mismo de antes.\n\n\n—No tengo nada de que avergonzarme, Guido. Y ya te he dicho que no.\n\n\n—¿Tienes la sífilis, Mina?\n\n\nSe le escapó una sonrisa.\n\n\n—¿Y cómo iba a trabajar? ¡Oh!, Guido, eres un crío. Sería tan bonito tratarnos como buenos amigos y olvidar esas cosas. ¿Qué te importa? Hazte cuenta de que me he casado.\n\n\nNos vimos otras veces, de mañana en mañana. Mina llevaba aquel traje verde y castaño; una vez vino vestida de blanco, y parecía más alta y también más grave bajo la esclavina revoloteante. Para disponer de dos o tres mañanas por semana yo viajaba de noche, acortaba mis recorridos, incumplía los plazos de algún cliente. Ciertas tardes, al subir al tren, solo pensaba, jadeando, en la Mina más alta y más seria, y no conseguía superponerla a la otra imagen que tenía de ella; y, sin embargo, habría bastado con desvestirla. Su pequeña frente de mujer, fruncida, me hacía temblar. Añoraba con angustia los días en que había estado en los baños: pensaba en ella sola allá lejos. La acompañaba en su viaje, enternecido; me sentaba con ella, caminaba a su lado y murmuraba palabras; dormíamos juntos. A veces vencía el horror de las lentas tardes persuadiéndome de que todo estaba bien: había encontrado una mujer nueva, intacta en su humillación. La propia dureza con que se me resistía tenía para mí un valor y una amarga dulzura. La idea de que su vida más secreta era solitaria y desdeñosa me daba un desazonado alivio. La sentía mi igual.\n\n\nUna fresca mañana de septiembre acudió a la cita en compañía de una chica más joven, con un sombrerito sesgado que le cortaba un ojo y labios bastante pintados. Creo que puse cara de desolación porque las dos, mirándose, rieron, la chica muy sonoramente.\n\n\n—¿No iremos a comer juntos? —bisbiseé a Mina, colocándome a su lado.\n\n\n—Iremos —sonrió, cogiéndome del brazo.\n\n\nDio un saltito, apretándose contra mí. Me quedé sorprendido y feliz, porque ese día había preparado muchas cosas para decírselas en la hora tranquila de la comida. Pero la chica me fastidiaba.\n\n\nMina empezó a hablar de mi trabajo y me hizo nombrar los sitios donde había estado aquellos días. Se ensombreció cuando con una sonrisilla revelé que me saltaba ciertos clientes para no faltar a sus mañanas. Se paró en la acera, haciendo una mueca. Perdí la sonrisa y le señalé con ojos suplicantes a su compañera, parada con nosotros.\n\n\n—Te buscas la ruina por tonterías —dijo Mina secamente—, y no quiero eso. Son chiquilladas que no puedo escuchar. Cuando se trabaja, hay que trabajar. Estás solo y necesitas abrirte camino. Eso significa que yo soy tu ruina, conque ya no nos veremos más.\n\n\nLa sonrisa volvió estúpidamente a mis labios. Vislumbré el medio rostro de la otra vuelto hacia el suelo, impasible. No le contesté a Mina, pero la cogí del brazo y balbucí que camináramos. Mina se soltó y echamos a andar.\n\n\nTras un largo silencio, la otra preguntó algo, brusca. Discutieron sobre si las dos docenas de pastillas de jabón de lis que Adelaide había gastado en un mes justificaban o no los rigores de la señora.\n\n\n—¿Qué le ha hecho? —pregunté.\n\n\n—No le ha hecho más, eso es —rió la chica arrugando las comisuras de la boca—. Y aquella tiene el capricho y le pica bastante.\n\n\nSorprendí a Mina mirando los guijarros con la cabeza gacha. Comparé con su perfil el enflaquecido y sensual de la otra, y descubrí la línea fuerte, la dureza del mentón que amaba. Le rocé levemente el brazo y lo estreché contra mí.\n\n\n—¿Se conocen hace mucho tiempo? —dije a la chica.\n\n\n—Nuccia es de la Romaña —dijo Mina.\n\n\n—¿Sabes, Nella, que la señora Martire me ha preguntado cuándo vuelves a Bolonia?\n\n\nMe estremecí, Mina clavó los ojos en los de Nuccia. Apretamos el paso. Llegamos en silencio ante el café, donde esperaban a Nuccia.\n\n\nEn la mesita blanca de nuestra trattoria nos mirábamos sin hablar. Observé que las manos de Mina habían vuelto a ser claras.\n\n\n—¿Estabas muy morena?\n\n\n—He hecho mucha cura de sol. Cogía una barca, salía al mar y me quitaba el bañador.\n\n\n—¿Remabas sola?\n\n\n—No es difícil.\n\n\nLa miraba fijamente. Mina intentó una sonrisa.\n\n\n—No digas nada, Guido. A la playa voy a descansar.\n\n\n—Pero yo pensaba ir contigo.\n\n\n—Por eso mismo, voy a descansar.\n\n\nMina acabó pronto su plato. Mientras me observaba, inclinado, dijo de repente:\n\n\n—¿Por qué haces esas cosas?\n\n\n—¿Qué cosas?\n\n\n—¿Por qué descuidas tu trabajo? ¿Cómo quieres que te crea, si haces eso?\n\n\n—Y tú, ¿por qué no quieres casarte conmigo?\n\n\n—Ya te lo he dicho, Guido.\n\n\n—No, no me lo has dicho. Te diviertes jugando conmigo. ¿Cuándo vas a Bolonia?\n\n\n—No voy a Bolonia. Quizá vaya a Milán.\n\n\n—¿Por cuántas casas has rodado?\n\n\n—No se me ha ocurrido contarlas.\n\n\n—¿Quién te mantiene?\n\n\nLa mirada dura de Mina se dulcificó.\n\n\n—Guido, debes de sufrir mucho para decirme esas cosas. Creo que te hacen daño también a ti.\n\n\n—Mal por mal, prefiero este. Tú no me quieres porque tienes a alguien.\n\n\n—Pero, Guido, ¿no ves cómo trabajo y la vida que llevo? Si alguien me mantuviese… —dijo penosamente, pero se sulfuró de pronto—: Me mantengo yo y tú lo sabes.\n\n\n—Precisamente porque veo la vida que llevas quiero casarme contigo. ¡Oh, Mina! ¿No quieres entenderme? Trabajaremos juntos, si quieres; nos veremos solo por la noche; si no quieres no nos casamos, pero abandona esta vida, ten compasión de mí, eres la única mujer que vale la pena; tampoco entonces en Voghera querías oír súplicas, te lo pido por tu bien, dime cómo debo rogarte. Esta vida que llevas…\n\n\n—Esta vida me gusta —dijo Mina, sosegada.\n\n\nSe me volvió a caer la cara como si fuera a chocar contra una roca. Atontado, miré a nuestro alrededor, y solo volví en mí gracias a una viva congoja. Luego surgió en mi corazón una furia ardiente. En voz baja la insulté como pude.\n\n\n—Ya ves: ¡y querías casarte conmigo! —dijo Mina.\n\n\nUna mañana me pidió inesperadamente ver mi habitación y ordenármela un poco. La guié temblando por la vieja escalera semioscura, y en cuanto entré abrí la ventana de par en par. Con el frescor de la luz entró una sensación nueva. Por el suelo estaban la maleta, abierta junto al armario entornado, y un fajo de catálogos viejos de mi empresa. La taza aún manchada de café sobre la mesilla y la cama intacta permanecían tal y como las había entrevisto al salir un poco antes.\n\n\nMina vino hacia mí y me besó. Todavía hoy, cuando todo ha sucedido, me tiembla el corazón al recordar la pura y sólida dulzura de su cuerpo secreto. Durante todo el tiempo, Mina me miró con ojos límpidos, acariciándome la espalda. Nos envolvía un ambiente fresco, como nunca después lo he sentido.\n\n\nPero llegó la tarde y me quedé solo. Mina había prometido declararse enferma ese día con tal de que yo fuera a trabajar. Agaché la cabeza y cogí el tren. Al día siguiente, de madrugada, estaba ya de regreso; le escribí una nota que la obscena portera, que me abrió en bata, recogió de mala gana. Dormían todas, y corrí a esperar en nuestro café, cruzando las calles veladas por un poco de niebla. Los árboles de la avenida estaban verdes aún y fríos.\n\n\nMina llegó bastante tarde, cuando ya me mordía los nudillos, y vino hacia mí sin mirarme. Vestía de verde y castaño. Se sentó y alzó los ojos.\n\n\n—Mina, estás aquí —dije bajito.\n\n\n—¿Por qué me has llamado, Guido?\n\n\n—He regresado para verte y mi empresa ha quebrado —balbucí—. Hoy mismo —gruñí apretando un puño.\n\n\n—¡No puedo creerlo! —exclamó Mina.\n\n\n—¿Por qué iba a mentirte? El perjudicado soy yo.\n\n\n—¿Cómo lo has sabido?\n\n\n—He pasado esta mañana a presentar unas cuentas y he encontrado los precintos. Hacía tiempo que me había dado cuenta de que se tambaleaba, pero no pensaba… Puede que todavía lo arreglen.\n\n\n—Y tú, ¿qué harás ahora?\n\n\n—Vivir de los ahorros: tengo algo. Buscaré alguna otra cosa. Tendríamos que casarnos y buscar juntos.\n\n\n—¡Oh, pobre Guido! Ahora tienes que pensar en tu trabajo.\n\n\n—¿No quieres ayudarme? —dije, desilusionado.\n\n\n—Claro que te ayudaré. Pero no debes pensar más en mí… de esa manera. ¿Tienes ya algo en la cabeza?\n\n\nMientras tomaba su café con leche, la miraba. Escudriñaba sus ojos, buscaba la Mina de ayer.\n\n\n—Toda la tarde he estado temblando por si bajabas —dije, rozándole la mano.\n\n\n—He bajado…, oh, cariño… He bajado a cenar.\n\n\n—Mira, Mina, no podía quitarme de la cabeza a aquel tipo, lo recordarás, el de aquella noche del martes cuando estabas celosa de Adelaide: llevaba gafas, un tío chupado… Pensaba: quién sabe si habrá vuelto hoy.\n\n\nMina entrecerró los ojos, buscando. Luego hizo una mueca.\n\n\n—Ya me acuerdo. Aquella noche fuiste malo. ¿Por qué viniste? Me hiciste sufrir mucho.\n\n\n—¿Y yo, Mina? ¿No ha vuelto a venir ese tipo?\n\n\n—¿Por qué precisamente él?\n\n\n—Mina, te he visto traicionarme con él.\n\n\n—¿Traicionarte? —sonrió Mina—. ¿Puedo traicionar yo a alguien?\n\n\n—Puedes hacer sufrir un infierno, si quieres.\n\n\n—¿Y ayer, Guido? ¿Era el infierno?\n\n\nEra hermoso estar aquella mañana sentados contra el cristal vibrante de sol. Era hermoso, pero las manos me temblaban. Al final Mina se dio cuenta.\n\n\n—¿Qué te pasa? Te tiemblan las manos.\n\n\n—Necesitarían un anillo para pararse.\n\n\nMina rió a carcajadas, divertida.\n\n\n—Cuando dices esas cosas eres un encanto. —Y me dedicó una sonrisa.\n\n\nDesde aquel día viví como un loco. Espaciaba los viajes y trataba de hacer en un día el trabajo de una semana. En las oficinas, donde me veían cada vez menos, negaban con la cabeza y se preparaban para sustituirme. Ese mes iba a ingresar solo la mitad de las comisiones de costumbre. Pasaba largas tardes solitarias soñando con el futuro, pensando en Mina, en la capa blanca, apartando los recuerdos más atroces y recientes de su desnudez. El atardecer, sobre todo, era una lenta mordedura que instante tras instante me arrancaba lágrimas. No podía durar. Gemía en voz alta, solo. A veces bebía, pero entonces las lágrimas y los aullidos brotaban en un zumbido de escarnio más exasperados que nunca. Me destrozaba el estómago, pero no alcanzaba el olvido. Me dormía abrazado a la almohada.\n\n\nElla, despiadada y adorada, volvía a mí de vez en cuando. Me trataba con ternura; solo era inflexible si le pedía que nos casáramos. Envilecido, dudaba de si debía mostrarle mi estado y suplicarle más: me aterraba el recuerdo de aquellos ojos duros y la frase hostil: “Si me quieres, compréndeme”. A veces la intolerable angustia me arrancaba un lamento, ante el cual ella sonreía melancólica. Probaba a bromear y pensaba en matarla. Se lo decía, con los dientes apretados.\n\n\nAhora era para ella un parado y la esperaba todas las mañanas. La acompañaba a hacer sus compras, y a veces intentaba inútilmente pagar una adquisición. Cuando estaba solo, pasaba a veces por delante de sus tiendas de perfumes o de ropa interior y pensaba en ella con un escalofrío.\n\n\n—Mina —le susurré un día que estábamos tendidos uno al lado del otro—, cuando te miro o me miras, y tú tienes esos ojos tan firmes… Hay quien dice que las mujeres revuelven las pupilas y enseñan el blanco de los ojos. ¿Tú no?\n\n\n—¿Por qué te pones así? —me sonrió abiertamente.\n\n\n—Es porque te quiero —respondí bajito.\n\n\n—Si me quieres, te debe bastar —dijo apretándose contra mí.\n\n\nEse día bajamos las escaleras y caminamos en silencio. Lloviznaba e íbamos del brazo pegados a los muros. Yo saboreaba las primeras congojas de la inminente soledad.\n\n\n—Guido, ¿qué tienes?\n\n\n—Nada, estoy contento.\n\n\n—Ya ves, Guido, ¿te acuerdas de lo que decía Nuccia aquel día?\n\n\n—¿Qué? ¿Te vas a Bolonia?\n\n\n—No, Guido, a Milán —dijo con una mueca—. Lo que decía antes, cuando hablaba de Adelaide.\n\n\nNo me acordaba.\n\n\n—Decía que la señora era mala con Adelaide. ¿Te acuerdas ahora? —Hice un ademán con la cabeza—: Guido, todas somos un poco como Adelaide. Nace de la vida que llevamos. No es una vida demasiado bonita, Guido.\n\n\nMirando fijamente ante mí, sin ver, rompí el silencio:\n\n\n—¿Con Nuccia, Mina?\n\n\n—No importa con quién.\n\n\nExperimentaba una extraña sensación de humillado alivio. Respiraba con trabajo el aire húmedo, apretando sin darme cuenta el brazo de Mina. Nos detuvimos en la esquina, sin motivo.\n\n\n—Y ahora, ¿te doy asco, Guido? —dijo Mina, con los ojos desencajados clavados en los míos.\n\n\n—¡Oh!, Mina, en ti acepto cualquier cosa.\n\n\n”¿Sabes? —le dije aún al separarnos—, quizá me gusta así. Lo prefiero.\n\n\nMina me dirigió una sonrisa de soslayo y se alejó.\n\n\nDos días después nos marchamos a Milán. La había convencido de que en Turín yo no hacía nada y quizá encontrara allá un empleo en una empresa de la competencia. Paramos en un hotel y Mina estuvo dos días y dos noches conmigo. Yo había estado siempre en Milán solo de paso, y fueron dos días de ensueño, caminando por largas calles desconocidas, apretándonos una contra el otro y mirando los comercios, regresando de noche con ojeadas risueñas. Me henchía el corazón aquella habitación sumaria, atestada de maletas pero trémula y viva con la presencia segura de Mina. Eran los últimos días serenos de octubre, y plantas y casas se impregnaban de una grata tibieza.\n\n\nLuego Mina se marchó a la casa. Yo escribí a mis patronos por si podían confiarme el control de aquella provincia. Me respondieron que si no reanudaba el trabajo en mi sector me quitarían inmediatamente la representación. Ni siquiera contesté y me puse a buscar trabajo en la ciudad.\n\n\nLlegó noviembre, y la lluvia y la niebla cerrada. Vivía al fondo de un patio en un cuarto sin aire y sin mujeres, donde nunca hacía la cama. Limpiaba solo si venía Mina. Pero vino raras veces, porque por la mañana estaba bastante cansada. Pasaba horas enteras tumbado en la cama mirando la puerta entornada y escuchando la lluvia, y más adelante mirando la nieve. Tenía aún unos miles de liras, pero no siempre comía, con la esperanza de que sirvieran para casarnos. Cuando deambulaba por las calles aterido me agitaban siniestras ideas rebeldes, y envidiaba a los hombres que paleaban la nieve por haber encontrado trabajo.\n\n\nMina vivía en un edificio austero, al final de una calle que daba a un parque desnudo. Dentro había alfombras y un agradable calor; lo supe una vez que la acompañé hasta la entrada. Este costaba más, y comenzó un nuevo reconcomio: los visitantes eran gente rica, más ociosa, muchos viejos; me lo dijo ella misma, y la habría preferido entre los brazos de un soldado o de algún obrero. De entrar yo allí como todos, ni se hablaba. Ciertas noches lloraba de rabia, pero bastaba el recuerdo de aquella mirada hostil para doblegarme. Estaba solo, le dije una vez, nunca encontraba nada, la ciudad me aplastaba, tan ajena e inmensa; ciertas tardes grises tenía hasta frío y ganas de llorar. ¿No podía ir a verla?\n\n\n—Si te hubieras quedado en Turín… —me contestó. Pero agregó enseguida—: Después de la primera vez, vendrías otra, y otra más, y necesitas tus ahorros.\n\n\n—Solo para charlar, Mina.\n\n\n—No, pronto iré a tu casa.\n\n\nUna noche que comía un plato de sopa en un local, oí a dos, un hombre y una mujer, hablando de una agencia que hacía milagros. Ya desesperaba de encontrar representaciones, y además necesitaba un trabajo provisional. Hablamos, con unos chatos de vino. Miraba aquellas caras con infinita pena; en aquellos tiempos, cuando no estaba atenazado por los celos, siempre experimentaba una humillada ternura ante dos ojos humanos. La muchacha era delgada, con el cabello sobre los ojos y un impermeable raído; el hombre, un obrero huesudo, chupaba despacio un cigarrillo. Habían estado parados durante meses. Él ahora trabajaba de jardinero y aquella era la primera cena que podía pagarse. La muchacha no decía nada, solo asentía, devorándome con los ojos.\n\n\nA la mañana siguiente corrí a la agencia, pero de momento no tenían nada.\n\n\nRegresamos a nuestra ciudad a finales de marzo. Mi antigua patrona me conservaba la habitación, pero casi me daba sonrojo mostrarle mi cara huesuda. Había llegado a tal punto que, ante una palabra oída de imprevisto, me tambaleaba.\n\n\nMina hablaba de tomarse unas vacaciones, de hacerse la “niña mimada”. Las mejillas se le hundían ligeramente y se daba carmín en los labios demasiado apagados. Pero la arruga de la frente seguía siendo dura. Me hablaba con mucho cariño y me preguntaba si la quería aún.\n\n\nPero volvió a la casa de antes, y le había suplicado por su vida que no lo hiciera, que se fuese un tiempo al campo, que pensara en sí misma. Yo me quedaría en Turín buscando trabajo. El primer día me dijo que no bajaría a trabajar. Y, en efecto, salió a menudo conmigo por la noche, pero una tarde que me atreví a entrar a buscarla me dijeron que estaba ocupada. Regresé despacio a casa.\n\n\nEncontré un trabajo eventual, al que me iba en mono para preservar el traje de salir. Lavaba automóviles después de cenar y de noche en un garaje no muy lejos de casa, y todavía me acuerdo de las largas vigilias, sentado en el banco de la entrada, fumando a escondidas bajo la luz roja del gran letrero. A ciertos colegas viajantes que conocía de antes ahora los evitaba para no verme obligado a hablar de mí. Con cierta frecuencia estaba contento de aquella soledad.\n\n\nMina salía por la mañana y vestía una insólita casaca naranja, que la distinguía a distancia entre mil. Sus amables rizos le daban un aire aniñado, como una hoja sobre una naranja. Pronto se repuso, y adoptó un modo provocador de entrecerrar los ojos ante mis palabras que me hizo quererla aún más. La dureza de su voluntad afloraba ahora solo en cierto tono inconsciente al hablar de nosotros. Tenía un año más que yo, pero la notaba adulta, superior, viril. ¿Qué era yo sino un niño caprichoso comparado con ella? Hablábamos de aquel día de agosto en el cual le había pedido por primera vez que nos casáramos.\n\n\n—Te quise mucho también por eso —dijo—. Llega un día en que una desea tener una casa —añadió—. Tú me has inspirado un sentimiento que en otros tiempos me habría hecho sonreír. Quisiera volver a Voghera como era, boba pero joven, y digna de ti. Si no nos hubiéramos separado entonces, Guido…\n\n\n—Pero nos hemos encontrado, Mina, y ahora estamos seguros de nosotros. Si pienso en eso no lamento tu pasado.\n\n\n—Lo lamentarías un día.\n\n\n—Mina, ¿te he reprochado alguna vez el pasado? Lo que me mata es el presente. ¡Oh!, Mina, sabemos ya que podemos vivir juntos. Aquellos dos días de Milán…\n\n\n—Pero tú ahora tienes que trabajar, no puedes pensar en mujeres…\n\n\nOtra vez que volví a la carga, apretando aún los dientes por una noche de celos, Mina me dijo, sonriendo enfurruñada:\n\n\n—Olvidas que tengo vicios.\n\n\n—Nos cuidaremos también de los vicios —contesté encogiéndome de hombros. Pero nos miramos turbados.\n\n\nAquel año, abril no se despejaba. Fresco, casi frío, cada mañana traía nubes sobre los árboles tiernos de las avenidas. Pero llovía a menudo: la verde, tibia, susurrante lluvia de primavera. A veces, en mi cuarto desnudo, miraba a Mina con una angustia mortal. Ella entonces se estremecía, se serenaba y decía algo. Le pregunté una vez qué vicios eran.\n\n\n—Bobo —saltó, tendiéndome una mano—, ¿es que me tomas siempre en serio?\n\n\nFinalmente hubo sol y una brisilla ligera que aclaraba las calles. Yo pensaba que pronto conseguiría llevarme a Mina a descansar a la playa. Yo nunca había visto el mar en primavera. Estaba una mañana, sin cita, en el mesón de delante de su casa; miraba la mancha de sol oblicua sobre el empedrado y pensaba en ella, detrás de las persianas cerradas, dormida. Salieron de repente del zaguán tres figuras: un hombre y dos mujeres. La segunda —de azul y naranja— era Mina. Pasaron por la acera delante de los tiestos con plantas. La otra era Adelaide, a quien me costó reconocer bajo el sombrerito. Y el hombre tenía un perfil cortante, con gafas: el sombrero le tapaba la frente. Caminaba del brazo con Mina y me pareció el rostro odiado de aquella noche de agosto.\n\n\nCuando al día siguiente se lo pregunté, y mi voz vaciló, Mina respondió que era el mismo, en efecto; sin turbarse, me contó que había vuelto una noche y se había hecho muy amigo de Adelaide, y que ellos dos se habían reconocido; luego otra, Mafalda, se lo había llevado arriba; entonces, cuando se quedaron solas, Adelaide le había contado una historia en parte cómica y en parte conmovedora sobre aquel tipo, un ingeniero; y empezó a contarme esa historia que hablaba de un caso de timidez, pero la interrumpí con insolencia.\n\n\n—¿Has vuelto arriba con él? —dije sofocado.\n\n\nMina se encogió de hombros:\n\n\n—Es un buen cliente. —Y al cabo de un momento añadió—: Quiere casarse conmigo.\n\n\nMe clavó los ojos en la cara y los bajó enseguida.\n\n\n—Guido, no hagas el crío —murmuró duramente.\n\n\nCreía que ya había aprendido a sufrir, pero aquel día experimenté el huracán y supe por qué se gesticula con toda la cabeza para no ahogarse. Es como un viento furioso, falla la respiración. Solo en mi habitación, apoyado en la pared, jadeaba lanzando a cada momento un gemido. Me asombraba no aullar, y que no se me salieran los ojos, no caer fulminado. No podía gritar y no podía moverme. Me quedé allí sofocándome quizá media hora. Algo me quemaba por dentro.\n\n\nCuando salí al atardecer estaba flojo y alelado. Sabía perfectamente que en el fondo nada había cambiado: que las calles se vaciaban en calma bajo el último sol, que la gente pasaba, que la noche caía y al día siguiente, como siempre, vería a Mina. Sabía que estaba incólume y vivo y, sin embargo, paseaba la mirada a mi alrededor como si fuera estúpido y todas las cosas estuvieran trastocadas.\n\n\nA partir del día siguiente mi pregunta fue otra:\n\n\n—¿Por qué a él le dices que sí?\n\n\n—No le he dicho que sí —respondió Mina.\n\n\n—Pero él te va a buscar dentro, lo cual significa que lo aceptas.\n\n\n—Quién sabe por qué —rió ella—, ¿y qué?\n\n\n—¿Sabe que te llamas Mina?\n\n\nAgachó la cabeza contrita.\n\n\n—¿Lo ves, desalmada?\n\n\nMis ahorros habían disminuido mucho y en el garaje ganaba apenas para el día. Ahora pensaba que, aunque quisiera, no podría casarme con Mina, y me asaltaba una ira ciega contra aquel rubiales que o tenía mucho dinero o, en vista de que la iba a ver, ella lo mantenía. Se lo dije una vez. Mina contestó:\n\n\n—Es una persona decente y desgraciada. Es un amigo de veras, y no hace estas escenas. Tú solo eres un crío, Guido. ¿Por qué no vuelves a tu trabajo?\n\n\n—Ya no tengo un trabajo, y lo sabes.\n\n\n—Estaba tan orgullosa de ti cuando viajabas.\n\n\n—¿Quieres que me mate, Mina?\n\n\nVino a verme una vez más, una mañana de mayo. Pasamos juntos mucho rato. La miraba temblando. Se apretó contra mí como una madre y después me apartó.\n\n\n—¿Estás contento, Guido? —Le dije que sí—. Mira, cariño, tendrás que acordarte siempre de mí como estoy hoy. Siempre me has dicho que me perdonabas. Si te he hecho sufrir, piensa que también yo he sufrido por ti. Y más que tú, quizá. Porque te quiero mucho.\n\n\n—Mina, ¿no volveremos a vernos?\n\n\n—Claro que nos veremos, pero no aquí. Te hago daño viniendo aquí. Debes pensar en tu trabajo.\n\n\n—Sin ti, Mina…\n\n\n—Conmigo, Guido: nos veremos todas las mañanas…\n\n\n—¿Y si te casas con él?\n\n\n—Aún no lo he pensado.\n\n\n—Déjame que vaya yo también por la casa: lucharemos con las mismas armas.\n\n\n—Pero si él casi nunca va…\n\n\nCiertas mañanas vacías Mina faltaba a la cita, lo cual quería decir que alguien había ido a verla mientras aún estaba en la cama. Yo me sentaba, me sentaba un buen rato en el café, sin decir nada, mirando al aire, escuchando apenas los vaivenes: había cogido la manía de esbozar una sonrisa que, ya apagada, persistía impresa en las líneas de mis labios. Tenía la sensación de estar siempre borracho.\n\n\nUna noche no pude seguir respirando: toda la tarde había caminado y llorado. Debía bajar al garaje, pero me fui a buscar a Mina. Subí los tres peldaños como si fueran la horca, llamé temblando y me metí con aquella sonrisa en la sala.\n\n\n—Sois todas unas putas —dije en voz alta.\n\n\nLa frase se entendió como un saludo cualquiera y nadie se movió. Las chicas —entre ellas Mina—, sentadas junto a la puerta, charlaban entre sí y apenas se volvieron. En cambio, alguno de los hombres sentados a los lados alzó con brío la cabeza y me miró. Yo recorrí la fila, buscando aquella cara. Me sentía capaz de aniquilarlo.\n\n\nPero aquella cara no estaba y Mina me seguía con la mirada. Me vino detrás y me dijo bajito:\n\n\n—¿Quieres subir conmigo, Guido?\n\n\nLa seguí aturdido. Por la escalera pensaba en el día que había subido detrás de Adelaide, cuando todo estaba aún por ocurrir. Mina entró en el cuarto de entonces. Sobre la puerta estaba escrito “Manuela”.\n\n\nEncima de la cómoda había dos grandes maletas abiertas, vacías. La cama estaba hecha. Mezclado con una pizca de olor a jabón y a goma, en la estancia reinaba un leve perfume.\n\n\nMientras cerraba, preguntó sin volverse:\n\n\n—¿Qué buscabas abajo?\n\n\n—Quería matar a ese tipo tuyo —respondí débilmente—. Y si viene, lo mato, aunque sepa que ya no me sirve de nada. ¡Oh, Mina! —Y caí delante de ella, abrazándole las rodillas.\n\n\n—Bien visto —dijo ella nerviosa, sin inclinarse—. Bien visto. No sirve de nada. No me hagas llorar. Ya ves que me voy.\n\n\n—¿Vas a Bolonia?\n\n\n—No, esta vez es para siempre. Levántate. Me caso.\n\n\nDijo esto con sencilla calma, con voz absorta, y sentí la enorme futilidad de mi estado. Me levantaba y miraba el cuarto, el espejo, la silla abarrotada, una rendija de la puerta. Sufriré después, sufriré solo después, me repetía confuso.\n\n\n—¿Quieres? —dijo Mina, ladeando la cabeza y mirándome atenta. Se bajó por el hombro el traje de noche.\n\n\nAhora lamento no haberla aceptado, pisoteado, destruido; quizá la habría apartado de mí. En cambio así, todavía hoy me vuelve una pena que me dobla sobre mí mismo y hace que me sienta como un perro.\n\n\nSin dejar de mirarme de hito en hito, Mina se manoseaba el hombro. La miré resuelto.\n\n\n—No te desnudes, Mina, ya que te vas a casar.\n\n\nVino hacia mí arrebolada de gozo y me cogió las manos, apretándoselas contra el corazón.\n\n\n—Perdóname, Guido, ahora comprendo que de verdad me quieres.\n\n\n—En tiempos te sacrifiqué otra cosa…\n\n\nSus ojos llamearon.\n\n\n—¿Te acuerdas de la quiebra de mis patronos? No habían quebrado. Yo quería ser libre para seguirte.\n\n\nDejó caer mis manos.\n\n\n—¿Hiciste eso?\n\n\n—Sí.\n\n\n—¿Por qué no vuelves, estúpido? ¡Oh, qué estúpido eres! ¿Por qué lo hiciste? ¿Por qué te buscaste la ruina? ¡Qué chiquillo eres! Vuelve, entonces. Chiquillo, chiquillo estúpido.\n\n\nLa dejé con esta frase, que retumbaba sin fin en mi cerebro. No se apagó en toda la noche.\n\n\nEl sufrimiento que siguió fue inmenso. Pero a la mañana siguiente ya no esperé a Mina en el café. Ya no la busqué en la casa. Una sola cosa hubiera querido decirle aún, que me quemaba como el fuego y todavía hoy me brinca en la garganta cuando pienso en el pasado: “Él te quita los vicios, ¿verdad?”.\n\n\nDurante mucho tiempo me sentí aplastado, como cuando de niño me dormía apaleado y llorando. Pensaba en Mina y su esposo como en dos seres adultos que tienen un secreto suyo y a quienes un crío solo puede mirar de lejos ignorando los goces y los dolores que constituyen su vida. Encontré trabajo también para las largas mañanas en mi garaje y poco a poco me resigné mientras pasaba el verano. Ahora que me he hecho viejo y he aprendido a sufrir, Mina ya no está.\n\n\n*FIN*\n\n\n\n\n“L’idolo”, 1937\n\n"}