{"metadata": {"length": 28225, "words": 4672, "reading_time_min": 23.36}, "text": "El abogado Gooch dedicaba toda su atención al ejercicio y práctica de su carrera. Pero dejaba a su fantasía errar en determinado sentido. Le gustaba comparar los distintos despachos de su oficina a la estructura interior de un buque. Los despachos eran tres, con puertas que los comunicaban y que podían ser cerradas a discreción.\n\n\nEl abogado Gooch solía decir:\n\n\n—Por razones de seguridad los barcos se construyen dividiendo sus calas en diversos departamentos-estanco. Si uno de ellos tiene una vía de agua quedará anegado, pero el buque sigue su ruta sin perjuicio. De no ser por los mamparos que separan los compartimientos, el barco se hundiría.\n\n\n“Ocúrreme a menudo que, cuando estoy ocupado en atender a un cliente, llegan otros cuyos intereses son contrapuestos a los del primero. Archibaldo de Archibaldo (un chico de oficina que tiene porvenir) procuro que el peligroso aflujo quede distribuido en departamentos diferentes, mientras yo sondeo, con mi legal plomada, la profundidad de agua que hay en cada uno. En caso necesario, se conduce a alguno de los clientes al pasillo y se le deja escapar por la escalera, que podríamos denominar en este caso los imbornales. Así el barco de la profesión queda siempre a flote. En cambio si al elemento que nos sostiene le diéramos libre entrada en las bodegas, nos iríamos a pique. ¡Ja, ja, ja!\n\n\nLa ley es árida. Las oportunidades de una buena burla, pocas. Por ello cabe permitir al abogado Gooch mitigar el tedio de los alegatos, la fatiga de los expedientes y el prosaísmo de los procesos con una apelación tan innocua al sentido del buen humor.\n\n\nLas actividades del abogado Gooch versaban muy especialmente sobre tema tan espinoso como la resolución de las desavenencias conyugales. Cuando un matrimonio languidecía en virtud de determinadas complicaciones, él procuraba hacer meditar, suavizaba y arbitraba. Si la unión conyugal adolecía de determinadas implicaciones, él reajustaba, defendía y propugnaba. Llegado a los peores extremos, siempre conseguía sentencias livianas contra sus clientes perdedores.\n\n\nNo siempre el abogado Gooch era el bravo, astuto y armado beligerante presto a tajar con su espada de doble filo los grilletes del himeneo. Casos había en que construía en vez de demoler, en que reunía en vez de separar, en que conducía ovejas pródigas al redil en vez de diseminar el rebaño. A menudo, con elocuentes y oportunas exhortaciones hacía que marido y mujer se lanzasen, llorando, uno en brazos del otro. Con frecuencia usaba la niñez adecuadamente. Un “papá, ¿cuándo vuelves con mamá y conmigo?”, había en repetidas ocasiones servido para apuntalar los tambaleantes pilares de un hogar en peligro.\n\n\nCiertas personas sin prejuicios reconocían que el abogado Gooch cobraba tanto dinero de los clientes reconciliados como le hubieran pagado en caso de sostener sus causas ante los tribunales. Los perjudicados afirmaban que sus honorarios se duplicaban entonces, porque las parejas arrepentidas no dejaban luego de volver a presentarse a él para que les tramitase, esa vez en firme, el divorcio. Llegó cierto mes de junio en que el barco legal de Gooch (para emplear sus propias metáforas) se hallaba en un período de casi calma chicha. Generalmente los divorcios marchan despaciosamente en junio, mes consagrado a Cupido y el himeneo.\n\n\nEl abogado Gooch sentábase, pues, sin tener nada que hacer, en su despacho, entonces desprovisto de clientes. Una pequeña antesala unía —o más bien separaba— dicho despacho del vestíbulo de acceso. En éste permanecía Archibaldo, fiel a su misión de recabar de los clientes su tarjeta o nomenclatura oral, la cual transmitía a su jefe mientras ellos esperaban.\n\n\nY de pronto sonó un fuerte golpe en la puerta de entrada.\n\n\nArchibaldo la abrió y fue empujado a un lado, como si fuese un objeto superfluo, por el visitante, quien, sin hacer los debidos homenajes ni pleitesías, penetró directamente en la oficina de Gooch. Ya dentro se acomodó, con afable insolencia, en un butacón y miró a aquel caballero.\n\n\n—¿Es usted el abogado Phineas C. Gooch? —preguntó el intruso.\n\n\nY su tono de voz hacía que sus palabras sonasen a la vez como interrogatorio, aserto y acusación.\n\n\nAntes de comprometerse con una respuesta, el abogado calibró a su posible cliente mediante una perspicaz y calculadora mirada.\n\n\nEl hombre pertenecía al tipo que puede llamarse enfático. Grande, dinámico, atrevido y bonachón en sus maneras, vanidoso sin la menor duda, ligeramente dubitativo y presto a moverse en todas partes con naturalidad. Vestía bien, pero algo de llamativo. Iba en busca de un abogado, pero si ello podía dar a entender que se encontraba en apuros, ciertamente éstos no se patentizaban en nada.\n\n\n—Me llamo, en efecto, Gooch —confesó el leguleyo.\n\n\nDebidamente acosado, hubiera reconocido que se llamaba también Phineas C. Pero no le parecía buena norma dar informes que no le fueran solicitados.\n\n\n—No me han entregado su tarjeta —indicó, por vía de reprensión—, así que yo…\n\n\nEl visitante respondió con frialdad:\n\n\n—Ya sé que no se la han entregado, ni se la van a entregar por ahora. ¿Fuma?\n\n\nPasó una pierna sobre uno de los brazos del sillón y lanzó sobre la mesa una cigarrera llena de aromáticos puros. El abogado Gooch, viendo la marca, empezó a deshelarse moralmente y aceptó la invitación.\n\n\n—Está usted especializado en divorcios —prosiguió el visitante innominado.\n\n\nEsta vez sus palabras no contenían interrogante alguna. Ni se limitaban a ser un aserto. Eran una especie de acusación o denuncia. Como si alguien le dijese a un perro:\n\n\n—Eres un perro.\n\n\nEl abogado Gooch guardó silencio ante la imputación.\n\n\n—Maneja usted —prosiguió el cliente— todas las ramificaciones inherentes a las explosiones connubiales que terminan en el divorcio. Podríamos decir que es usted un cirujano que extrae los dardos de Cupido cuando éste los sitúa en objetivos equivocados. Proporciona usted luces incandescentes, patentadas, para alumbrar aquellos casos en que la antorcha de Himen se ha debilitado tanto que ya no despide luz que merezca la pena mencionar. —El visitante hizo una pausa—. ¿Acierto, señor Gooch?\n\n\nEl abogado respondió, cauto:\n\n\n—He intervenido en casos del estilo de aquellos a los que su simbólico lenguaje parece referirse. ¿Desea consultarme profesionalmente, señor…?\n\n\nE inició una significativa pausa.\n\n\nEl otro, haciendo describir a su cigarro una curva en el aire, dijo:\n\n\n—Todavía callaré mi nombre. Sí, todavía. Acerquémonos al tema con la prudencia que debió presidir el acto original que ha hecho necesarias estas tonterías. Hay aquí una maraña matrimonial que debe desenredarse. Pero antes de mencionarle los nombres deseo escuchar su sincera… No, no su sincera opinión, sino su opinión profesional sobre las circunstancias que concurren en este asunto. Quisiera, ¿comprende?, que midiese de un modo abstracto la magnitud de la catástrofe. Yo soy Don Nadie y deseo relatarle una historia. Luego usted expondrá lo que le parezca. ¿Ha captado usted mi radiograma?\n\n\nEl abogado Gooch sugirió:\n\n\n—¿Quiere, pues, presentarme un caso hipotético?\n\n\n—Ésa era la palabra que yo buscaba. Pero no daba con ella. Apoplético fue lo más parecido que se me ocurrió. En fin, voy a exponerle la situación —y empezó—: Supongamos una mujer (y una mujer endiabladamente agradable) que ha huido de su hogar, abandonando a su marido. Se había enamorado malamente de un hombre que pasó en viaje (negocios de fincas, ¿sabe?) por la ciudad en que ella vivía. Podemos llamar al marido de esa mujer Tomás R. Billings, porque tal es su nombre. Ya ve que empiezo a darle datos precisos sobre los apelativos. El tipo que hizo el papel de Lotario es Henry K. Jessup.\n\n\n“Los Billings habitaban en una población pequeña, llamada Susanville, que dista muchas millas de aquí. Jessup salió de Susanville hace dos semanas. Al día siguiente la señora Billings le siguió. Puede usted apostar toda su biblioteca de legista a que está loca por él.\n\n\nEl cliente del abogado Gooch dijo esto con una untuosa satisfacción que incluso en el endurecido abogado suscitó una ligera repulsa. Veía ya claramente en su visitante la soberbia de un donjuán y la egoística complacencia de burlador afortunado.\n\n\nEl individuo continuó:\n\n\n—Ahora demos por hecho que la señora Billings no era feliz en su hogar. Ella y su marido no tienen en común ni lo que pudiera equivaler al importe de un centavo. Su incompatibilidad es absoluta. Las cosas que a ella le complacen no tienen para Billings ni el valor del regalillo que se da en las tiendas a los compradores. Si uno de los dos ve las cosas blancas, el otro las ve negras. Ella es una mujer instruida en la ciencia y otras ramas de la cultura, y suelen encargarle que lea párrafos escogidos en las reuniones públicas. Billings no está en ese caso. No atribuye trascendencia al progreso, a los obeliscos, a la ética ni a otras cosas de ese jaez. Si se las presentan, el buen hombre se queda boquiabierto. Su esposa está muy por encima de él. Ahora, abogado, ¿no cree usted que sería una equitativa compensación el que ella dejara a un hombre así para unirse al que sabe apreciarla?\n\n\n—La incompatibilidad —dijo el abogado Gooch— es fuente de muchos desacuerdos y desdichas conyugales. Cuando se prueba positivamente, solo tiene un remedio, que es el divorcio. Pero, y perdóneme, ¿es ese Jessup un hombre a quien la interesada pueda confiar su porvenir?\n\n\nEl cliente afirmó optimistamente con un movimiento de cabeza.\n\n\n—Ponga lo que quiera por Jessup. Jessup es el indicado en esta situación. Él resolverá las cosas. Precisamente se fue de Susanville para impedir que la gente empezase a murmurar de la señora Billings. Pero ella le siguió y él, desde luego, no la abandonará. En cuanto ella consiga el divorcio en forma legal y oportuna Jessup hará lo que procede.\n\n\n—Bien —dijo el abogado Gooch—. Continuando la hipótesis, si lo desea, y suponiendo que se soliciten mis servicios, yo…\n\n\nEl cliente se puso impulsivamente en pie.\n\n\n—¡Al diablo las hipótesis! —exclamó con impaciencia—. Dejemos la hipótesis en paz y hablemos francamente. Ya debe usted saber quién soy. Quiero que esa mujer obtenga el divorcio. Yo pagaré los gastos. El día que usted haga libre a la señora Billings, yo le abonaré quinientos dólares.\n\n\nY el cliente del abogado Gooch dio un puñetazo en la mesa para subrayar su generosidad.\n\n\n—Siendo así… —empezó el abogado.\n\n\nArchibaldo, llegando desde la antesala, anunció a voces:\n\n\n—Una dama desea verle, señor Gooch.\n\n\nEl joven tenía orden de anunciar inmediatamente la llegada de cualquier visitante. No había por qué perder un posible asunto.\n\n\nEl abogado Gooch tomó al cliente número uno por el brazo y lo condujo suavemente a uno de los despachos contiguos.\n\n\n—Hágame el favor de aguardar unos momentos —dijo—. Estaba esperando hace rato la visita de una señora de edad, muy rica, que desea consultarme acerca de un testamento. No le haré aguardar mucho.\n\n\nEl enérgico caballero se acomodó en una silla, con amable aquiescencia, y cogió una revista. El abogado volvió al despacho central, cerrando cuidadosamente tras él la puerta de comunicación.\n\n\n—Haz pasar a la señora, Archibaldo —dijo al mozo, que esperaba instrucciones.\n\n\nUna mujer alta, de impresionante presencia y majestuosa hermosura, entró en el despacho. Llevaba un vestido nada vulgar, muy amplio y aparatoso. En sus ojos se percibía la candente llama del alma y el genio. Empuñaba un bolso verde, donde hubiera cabido un celemín de trigo, y una sombrilla entre cuyos pliegues hubiera podido ocultarse otro vestido nada vulgar, amplio y aparatoso. Aceptó un asiento.\n\n\n—¿Es usted el abogado Phineas C. Gooch? —preguntó con tono serio y poco conciliatorio.\n\n\n—Lo soy —respondió Gooch sin circunloquios.\n\n\nPorque nunca los usaba para tratar con mujeres. Los circunloquios son propios de ellas. Y se pierde el tiempo cuando las dos partes emplean en el debate la misma táctica.\n\n\n—En su calidad de abogado —principió la señora— tiene usted que haber adquirido experiencia de lo que es el corazón humano. ¿Cree que las pusilanimidades y convencionalismos de nuestra artificial vida social deben constituir un obstáculo en la ruta de un corazón noble y afectuoso cuando encuentra su verdadero complemento entre esos miserables y sórdidos seres que pueblan el mundo y que llamamos hombres?\n\n\n—Señora —dijo el abogado Gooch, con el acento que solía emplear para domeñar a sus clientes femeninos—, éste es el bufete de un abogado. Abogado soy y no filósofo, ni redactor encargado de un consultorio de amor en un periódico. Tengo esperando a otros clientes. Le ruego que vaya directamente al punto.\n\n\nLa dama hizo parpadear sus luminosos ojos y dio una airosa vuelta a la sombrilla.\n\n\n—No tiene por qué ponerse así —replicó—. He venido para tratar de cosas serias. Deseo conocer su opinión sobre las posibilidades de una demanda de divorcio, como el vulgo denomina a lo que es en realidad el lógico reajuste de unas falsas e innobles condiciones que las imprevisoras leyes del hombre han interpuesto entre un corazón amante y…\n\n\nEl abogado Gooch interrumpió, no sin cierta impaciencia:\n\n\n—Perdón, señora… Vuelvo a recordarla que éste es el bufete de un abogado. Acaso la señora Wilcox…\n\n\n—La señora Wilcox tiene mucha razón —interrumpió la dama, con un toque de aspereza en la voz—. Y también Tolstoi, y Gertrudis Atherton, y Omar Khayan, y Eduardo Bok. A todos ellos los he leído. Me agradaría discutir con usted el divino derecho del alma a oponerse a las restricciones que destruyen la libertad en esta sociedad fanática y mezquina. Pero, en fin, vamos al asunto. Preferiría exponerle la cuestión de un modo impersonal, antes de entrar en el detalle de sus circunstancias. Esto es, quisiera describirle la cuestión tal y como pudiera haber ocurrido, sin…\n\n\n—¿Desea usted asentar un caso hipotético? —atajó el abogado Gooch.\n\n\nLa mujer dijo enérgicamente:\n\n\n—Eso iba a manifestar yo. Supongamos una mujer que es toda alma y corazón y que aspira a conocer la vida en su plenitud. Esa mujer tiene un marido muy inferior a ella en gustos, en intelecto y en todo. Baste decir que es un bruto. Desprecia la literatura. Se burla de las majestuosas ideas de los grandes pensadores. Solo piensa en bienes inmuebles y otras sordideces parecidas. No es digno compañero de una mujer toda alma.\n\n\n“Y ahora admitamos que esa infortunada mujer halla un día a su ideal, es decir, a un hombre fuerte, lleno de corazón y de cerebro. Le ama. Y ese hombre siente el impulso de la afinidad que le une a ella, pero es demasiado noble y honorable para declararlo. Huye, pues, de la presencia de su amada. Ella vuela tras él, pisoteando, con soberbia indiferencia, los grilletes con que un sistema social poco ilustrado intenta aherrojarla.\n\n\n“Por lo tanto, ¿qué puede costar un divorcio? Elisa Ana Timmins, la poetisa de Sycamore Gap, obtuvo el suyo por trescientos cuarenta dólares. ¿Podría yo… podría esa dama de que hablo conseguir el suyo por el mismo precio?\n\n\n—Señora —dijo el abogado Gooch—, sus dos o tres últimas apreciaciones me deleitan por lo inteligentes y claras que son. ¿Quiere que abandonemos lo hipotético y pasemos a mencionar hechos y nombres?\n\n\nLa dama se adaptó a lo práctico con admirable prontitud.\n\n\n—Me parece muy bien —concordó—. El nombre del innoble bruto que se opone a la felicidad de su esposa legal, pero no espiritual, es Tomás R. Billings, y Henry K. Jessup se llama el noble ser a quien la naturaleza designó para compañero de esa mujer. Yo —concluyó la cliente, con aire de dramática revelación— soy la esposa de Billings.\n\n\nArchibaldo invadió la estancia con tanta celeridad como si le impulsara un resorte.\n\n\n—Un caballero desea verle, señor Gooch —manifestó.\n\n\nEl abogado Gooch se puso en pie.\n\n\n—Señora Billings —dijo cortésmente—, permítame que la acompañe al despacho contiguo, donde le ruego que aguarde unos minutos. Estaba esperando a un señor anciano, muy rico, que quiere consultarme acerca de un testamento. Dentro de poco rato proseguiremos la consulta.\n\n\nCon sus usuales maneras caballerescas el abogado Gooch condujo a su espiritualísima cliente al despacho que faltaba por ocupar y salió de allí, cerrando circunspectamente la puerta a sus espaldas.\n\n\nEl visitante que en aquella sazón introdujo Archibaldo era un hombre delgado, nervioso, de irritable apariencia, y de edad madura. En su rostro se pintaba una inquietud y preocupada expresión. Llevaba un maletín en una mano y lo colocó en el suelo, junto a la silla que el abogado le ofreció. Vestía un traje ‘de buena calidad, pero lo vestía sin gracia y además las prendas no parecían muy cuidadas, aparte de hallarse cubiertas de lo que era evidentemente el polvo de un largo viaje.\n\n\n—Usted es especialista en casos de divorcio —dijo con voz agitada, pero con tono práctico.\n\n\nEl abogado Gooch principió:\n\n\n—Puedo asegurar que en el curso de mi carrera no he eludido…\n\n\n—Ya lo sé —interrumpió el cliente número tres—. No necesita decírmelo. Estoy enterado de quién es usted. Necesito exponerle un caso sin por ello revelar la relación que yo pueda tener con él. O sea…\n\n\n—Usted quiere —especificó el abogado Gooch— hablarme de un caso hipotético.\n\n\n—Puede llamarlo así. Yo no soy más que un hombre de negocios. Me explicaré lo más brevemente que pueda. Partamos de la mujer hipotética. Puede asegurarse que se casó con una persona con quien no congeniaba. En muchos sentidos es una mujer superior. Físicamente se la considera hermosa. Tiene mucha afición a lo que ella llama literatura, esto es, a la poesía, la prosa y otras cosas parecidas. Su marido es un hombre sencillo, que se dedica a las cosas útiles de la vida. El hogar de esas dos personas no es feliz, a pesar de los esfuerzos del esposo.\n\n\n“Hace tiempo cierto hombre, un completo desconocido, llegó a la tranquila ciudad en que el matrimonio vivía, a fin de efectuar unas operaciones de compraventa de fincas. La mujer de que hablo le conoció y se encaprichó increíblemente de él. Sus atenciones se tornaron tan claras, que el forastero comprendió que no le convenía seguir en aquella comunidad provinciana y partió. Ella abandonó su hogar y su marido para ir tras él. Prescindió de su hogar, donde había gozado de toda clase de, comodidades, para intentar unirse al hombre que la había inspirado tan extraño afecto.\n\n\nY el cliente concluyó, con voz temblorosa:\n\n\n—¿Hay algo más deplorable que ver deshecho un hogar por la incalculable locura de una mujer?\n\n\nEl abogado Gooch aventuró la cauta opinión de que nada superaba en desdicha tal acontecimiento.\n\n\nEl visitante continuó:\n\n\n—El hombre a quien ella busca no va a hacerla feliz. Solo una locura y un verdadero autoengaño provocan el que ella lo piense así. Su marido, a pesar de las muchas discrepancias que tiene con su mujer, es el único capaz de tratar con una naturaleza tan especialmente sensitiva. Pero ella no lo comprende.\n\n\nEl abogado Gooch, advirtiendo que la conversación empezaba a distanciarse del campo de las cosas positivas, interrogó:\n\n\n—¿Cree usted que el divorcio sería la lógica solución de ese caso?\n\n\nEl cliente, doloridamente, casi a punto de llorar, exclamó:\n\n\n—¿El divorcio? No, no, no es eso. Pero tengo noticias, señor Gooch, de muchos casos en que su amable interés y su simpatía le han impelido a obrar como mediador entre un marido y una mujer distanciados, logrando bastantes veces reunirlos. Prescindamos, por lo tanto, del caso hipotético. No deseo seguir ocultándole que soy la víctima de este triste asunto, y voy a darle los nombres de los implicados en el caso, que son Tomás R. Billings y esposa y Henry K. Jessup, el hombre de quien ella se ha encaprichado.\n\n\nY el cliente número tres puso la mano sobre el brazo de Gooch. Una profunda emoción aparecía en su consumido rostro.\n\n\n—¡Por amor del cielo —dijo férvidamente—, ayúdeme en esta hora de tribulación! Busque a esa mujer y persuádala de que desista de persistir en su lamentable extravío. Dígale, señor Gooch, que su marido está dispuesto a volver a recibirla en su corazón y su casa. Prométala cualquier cosa que la induzca a volver. Sé que ha tenido usted muchos éxitos en estas cuestiones. La señora Billings no puede estar muy lejos. Yo estoy agotado de debilidad y rendido por el cansancio del viaje. En el curso de él, dos veces la he visto, pero diversas circunstancias me impidieron interpelarla. ¿Tomará a su cargo este asunto, señor Gooch? Cuente usted con mi eterna gratitud.\n\n\nLas últimas palabras del visitante hicieron fruncir el entrecejo al abogado Gooch, pero en seguida asumió una expresión de virtuosa benevolencia.\n\n\n—Es verdad —reconoció— que en algunas ocasiones he logrado persuadir a parejas a punto de separarse y de quebrantar sus vínculos conyugales, logrando que examinasen mejor sus tajantes intenciones y volvieran, reconciliadas, a sus hogares. Pero le aseguro que, por lo general, ese trabajo es muy dificultoso. La cantidad de argumentos, perseverancia y, si se me permite expresarme así, elocuencia que ello requiere, le dejaría pasmado. Pero en el caso concreto que nos ocupa mis simpatías están totalmente con usted. Siento muchísimo lo que le ocurre y quisiera verle complacido. Solo que mi tiempo…\n\n\nY el abogado miró el reloj, como si repentinamente recordara algo.\n\n\n—Solo que mi tiempo —terminó— tiene cierto valor.\n\n\n—Lo sé —dijo el cliente— y si usted se encarga del caso y persuade a la esposa descarriada de que vuelva a casa y deje en paz al hombre a quien busca, le entregaré el mismo día la suma de mil dólares. He ganado algún dinero durante la reciente alza de solares en Susanville y no me hará gran mella esa cantidad.\n\n\nEl abogado Gooch volvió a consultar el reloj y se puso en pie.\n\n\n—Espéreme aquí un momento —dijo—. Tengo en un cuarto contiguo otro cliente que me aguarda, al que había recibido antes y al que casi olvidaba. Seré con usted lo antes posible.\n\n\nLa situación planteada era de las que satisfacían plenamente el amor que el abogado Gooch sentía por las cosas intrincadas. Le placían los casos erizados de tales sutilezas, problemas y posibilidades. Le agradaba pensar que era el árbitro de la felicidad y destino de tres individuos que, ignorantes cada uno de la presencia del otro, estaban todos al alcance del abogado.\n\n\nLa conocida metáfora del buque se perfiló en su mente. Pero en este caso fallaba el simbolismo, porque tener llenos a la vez todos los departamentos-estanco pondría en riesgo la estabilidad de una nave auténtica, mientras ahora, con todos los despachos llenos, el buque de los negocios de Gooch podía arribar con seguridad al puerto de unos espléndidos honorarios.\n\n\nLa cuestión consistía en obtener lo más que se pudiera de alguno de los ansiosos pasajeros que transportaba a bordo.\n\n\nEmpezó por llamar al muchacho de la oficina.\n\n\n—Cierra la puerta exterior, Archibaldo —dijo—, y no recibas a nadie.\n\n\nY con pasos largos y silenciosos entró en la estancia donde aguardaba el cliente número uno. Esperaba pacientemente, examinando los grabados de una revista, fumando un cigarro y con los pies sobre la mesa.\n\n\nDijo jovialmente, viendo entrar al abogado:\n\n\n—¿Qué? ¿Se ha decidido? ¿Bastan quinientos dólares para proporcionar el divorcio a la bella dama?\n\n\n—¿Quinientos a cuenta? —inquirió blandamente el abogado Gooch.\n\n\n—¿Eh? ¿Cómo? No. Quinientos por toda la gestión.\n\n\nEl abogado Gooch declaró:\n\n\n—Mis honorarios serían mil quinientos dólares. Quinientos ahora y el resto a la conclusión del asunto.\n\n\nEl cliente número uno soltó un silbido. Sus pies descendieron al suelo.\n\n\n—Creo que no cerramos trato —dijo, levantándose—. Esos quinientos dólares son los que he ganado últimamente como comisión por venta de fincas en Susanville. Haré cuanto pueda por libertar a la dama, pero la cifra que usted menciona rebasa mis medios.\n\n\n—¿Y mil doscientos dólares? —aventuró, insinuante, el abogado.\n\n\n—Ya le digo que quinientos son mi límite. Tendré que buscar un abogado más barato.\n\n\nY el cliente se puso el sombrero.\n\n\n—Por aquí, tenga la bondad —dijo el abogado Gooch, abriendo la puerta que conducía a la salida.\n\n\nCuando el visitante bajaba la escalera el abogado Gooch sonrió para sus adentros.\n\n\n“Despejado el señor Jessup —se dijo, mientras se atusaba el tufo a lo Henry Clay que le caía sobre la oreja—. Ahora vamos con el desgraciado marido.”\n\n\n—He creído entender —dijo al cliente número tres— que usted me abonaría mil dólares si yo hiciese que la esposa extraviada volviera al hogar, o si contribuyese a ello.\n\n\nDesde que regresó al despacho central hablaba con acento directo y práctico.\n\n\n—Por lo tanto, se trata de que la señora Billings ceda en ese violento enamoramiento por un hombre. Sobre esa base, el asunto queda en mis manos, sin reserva alguna. ¿Me equivoco?\n\n\n—De ningún modo —dijo el otro, vivamente—. Y puedo entregar el dinero en cualquier momento. Solo necesito un par de horas para hacerlo efectivo.\n\n\nEl abogado Gooch se irguió. Su delgada figura pareció ensancharse. Sus pulgares buscaron las sisas de su chaleco. En su rostro se dibujaba la simpática benignidad que siempre usaba en casos como aquéllos.\n\n\n—En ese caso, señor —exclamó—, creo poder ofrecerle un temprano tranquilizamiento de sus preocupaciones. Tengo tanta confianza en mis facultades de argumentación y persuasión, en los naturales impulsos del corazón humano hacia el bien y en la poderosa influencia del acendrado amor de un esposo… En fin, amigo, la señora Billings está en ese cuarto.\n\n\nEl largo brazo del abogado señaló la puerta de comunicación.\n\n\n—Voy a llamarla y espero que nuestros ruegos conjuntos…\n\n\nEl abogado Gooch se interrumpió. El cliente número tres se había puesto en pie de un salto, como si se hubiera sentado sobre un muelle, y ya su mano empuñaba nerviosamente el maletín.\n\n\n—¿Qué diablos quiere usted decir? —exclamó rudamente—. ¿Que esa mujer está aquí? ¿Y yo que pensaba haberla dejado a cuarenta millas de distancia y…?\n\n\nCorrió hacia la ventana abierta, miró hacia abajo y pasó una pierna sobre el alféizar.\n\n\n—¡Párese! —ordenó el asombrado Gooch—. ¿Qué va usted a hacer? Venga, señor Billings, y avístese con su engañada, pero inocente esposa. Nuestros esfuerzos combinados no pueden dejar de…\n\n\n—¡Billings! —gritó el trastornado cliente—. ¡Si soy Billings lo seré para usted, viejo idiota!\n\n\nY, volviéndose, tiró el maletín con furia a la cabeza del abogado. El objeto alcanzó al confundido fautor de paz entre los dos ojos, haciéndole tambalearse y retroceder uno o dos pasos.\n\n\nCuando el abogado Gooch pudo reponerse, vio que su cliente había desaparecido. Corrió a la ventana, y comprobó que el sujeto había ido a dar, desde la ventana del segundo piso, a la techumbre de un cobertizo, desde el que ahora se preparaba a bajar a la calle. Sin pararse a recoger el sombrero, que se le había caído, el hombre se descolgó del techado, salvó los diez pies que le separaban del suelo y corrió con prodigiosa celeridad hasta que los cercanos edificios le ocultaron a la vista. El abogado Gooch se pasó por la frente una temblorosa mano.\n\n\nAquél era un acto habitual en él y servíale para aclarar sus pensamientos. Pero en el presente instante quizá tuviera también por objeto mitigar el dolor de la contusión recibida en el punto donde le había golpeado con fuerza un muy duro maletín de piel de cocodrilo.\n\n\nEl maletín se había abierto al dar en el suelo, y su contenido se había desparramado. Maquinalmente el abogado Gooch se inclinó. Trataba de recoger los artículos dispersos.\n\n\nEl primero de todos era un cuello. Y la omnisciente vista del abogado percibió en el acto tres letras marcadas en él:\n\n\n \n\n\nH. K. J.\n\n\n \n\n\nHabía también un peine, un cepillo, un mapa plegado y una pastilla de jabón. Y finalmente varias cartas de negocios, de anteriores fechas.\n\n\nLa dirección de todas era la misma:\n\n\n \n\n\nSR. DON HENRY K. JESSUP.\n\n\n \n\n\nEl abogado Gooch cerró el maletín y lo puso sobre la mesa. Vaciló un momento y después se puso el sombrero y salió a la antesala.\n\n\n—Archibaldo —dijo con voz suave, mientras abría la puerta—, me voy al Tribunal Supremo. Dentro de cinco minutos pasa al despacho interior e informa a la señora que espera allí de que…\n\n\nEl abogado Gooch empleó un vulgarismo.\n\n\n—De que no hay nada que hacer.\n\n\n*FIN*\n\n\n\n\n“Hypotheses Of Failure”,\n\n\nAinslee’s\n, 1904\n\n"}