{"metadata": {"length": 12498, "words": 2121, "reading_time_min": 10.605}, "text": "Aunque hacía un tiempo maravilloso el azul del firmamento estaba salpicado de oro y grandes focos de luz como uvas blancas bañaban los \nJardins Publiques\n. La señorita Brill se alegró de haber cogido las pieles. El aire permanecía inmóvil, pero cuando una abría la boca se notaba una ligera brisa helada, como el frío que nos llega de un vaso de agua helada antes de sorber, y de vez en cuando caía revoloteando una hoja -no se sabía de dónde, tal vez del cielo-. La señorita Brill levantó la mano y acarició la piel. ¡Qué suave maravilla! Era agradable volver a sentir su tacto. La había sacado de la caja aquella misma tarde, le había quitado las bolas de naftalina, la había cepillado bien y había devuelto la vida a los pálidos ojitos, frotándolos. ¡Ah, qué agradable era volverlos a ver espiándola desde el edredón rojo…! Pero el hociquito, hecho de una especie de pasta negra, no se conservaba demasiado bien. No acababa de ver cómo, pero debía haber recibido algún golpe. No importaba, con un poquito de lacre negro cuando llegase el momento, cuando fuese absolutamente necesario… ¡Ah, picarón! Sí, eso era lo que en verdad sentía. Un zorrito picarón que se mordía la cola junto a su oreja izquierda. Hubiera sido capaz de quitárselo, colocarlo sobre su falda y acariciarlo. Sentía un hormigueo en los brazos y las manos, aunque supuso que debía ser de caminar. Y cuando respiraba algo leve y triste -no, no era exactamente triste- algo delicado parecía moverse en su pecho.\n\n\nAquella tarde había bastante gente paseando, bastante más que el domingo anterior. Y la orquesta sonaba más alegre y estruendosa. Había empezado la temporada. Y aunque la banda tocaba absolutamente todos los domingos, fuera de temporada nunca era lo mismo. Era como si tocasen sólo para un auditorio familiar; cuando no había extraños no les importabamucho cómo tocaban. ¿Y no iba el director con una levitanueva? Habría jurado que era nueva. Frotó los pies y levantó ambos brazos como un gallo a punto de cantar, y los músicos, sentados en el quiosco verde, hincharon los carrillos y atacaron la partitura.\n\n\nAhora hubo un fragmento de flauta -¡hermosísimo!-, como una cadenita de refulgentes notas. Estaba segura de que se repetiría. Y se repitió; la señorita Brill levantó la cabeza y sonrió.\n\n\nSolo otras dos personas compartían su asiento «especial»: un anciano caballero con un abrigo de terciopelo, que apoyaba las manos en un enorme bastón tallado, y una robusta anciana, que se sentaba muy rígida, con un rollo de media sobre el delantal bordado. Pero no hablaban. Lo cual en cierto modo fue una desilusión, puesto que la señorita Brill siempre anhelaba un poco de conversación. Pensó que, en verdad, empezaba a tener bastante experiencia en escuchar haciendo ver que no escuchaba, en sentarse dentro de la vida de otra gente durante un instante, mientras los otros charlaban a su alrededor.\n\n\nMiró de reojo a la pareja de ancianos. Quizá pronto se fuesen. El último domingo tampoco había resultado tan interesante como de costumbre. Un inglés con su esposa, él con un horripilante panamá y ella con botines. Y la mujer se había pasado todo el rato insistiendo en que debería llevar gafas; diciendo que notaba que las necesitaba; pero que de nada servía hacerse unas porque estaba segura de que se le iban a romper y de que no se le sujetarían bien. Y su marido se había mostrado tan paciente. Le había sugerido de todo: montura de oro, del tipo que se sujeta a las orejas, unas pequeñas almohadillas dentro del puente… Pero no, nada la satisfacía. «Seguro que siempre me resbalarían por la nariz.» La señorita Brill le habría propinado una buena azotaina con muchísimo gusto.\n\n\nLos ancianos continuaban sentados en el banco, quietos como estatuas. No importaba, siempre había montones de gente a quien mirar. De un lado para otro, pasando frente a los arriates cuajados de flores, junto al templete de la orquesta, paseaban grupitos y parejas, se detenían a charlar, se saludaban, compraban un ramito de flores a un viejo pordiosero que tenía la canastilla colgada de la barandilla. Algunos niños corrían entre los grupos, empujándose y riendo; chiquillos con grandes lazos de seda blanca atados al cuello, y niñitas, muñequitas francesas, vestidas de terciopelo y puntillas. Y a veces algún pequeño que apenas caminaba aparecía tambaleándose entre los árboles, se detenía, miraba, y de pronto se dejaba caer sentado, ¡flop!, hasta que su mamaíta, calzada con altos tacones, corría a socorrerlo, como una clueca joven, regañándolo. Otros preferían sentarse en los bancos y en las sillas pintadas de verde, pero estos eran casi siempre los mismos un domingo tras otro y -tal como la señorita Brill había advertido a menudo- casi todos ellos tenían algún detalle curioso y divertido. Eran gente rara, silenciosa, en su mayoría ancianos y, por el modo como miraban, parecía que acabasen de salir de alguna habitacioncita oscura o incluso de… ¡de un armario!\n\n\nDetrás del quiosco se levantaban esbeltos árboles de hojas amarillentas que pendían hacia el suelo, y al fondo se divisaba el horizonte del mar, y más arriba el cielo azul con nubes veteadas de oro.\n\n\n¡Tum-tum-tum, ta-ta-tararí, pachín, pachum, ta-ti-tirirí, pim, pum!, tocaba la banda.\n\n\nDos jovencitas vestidas de rojo pasaron junto a ella y fueron a encontrarse con dos soldados de uniforme azul, y juntos rieron, se aparejaron, y siguieron del brazo. Dos mujeres rollizas, con ridículos sombreros de paja, cruzaron con toda seriedad tirando de sendos borriquillos de hermoso pelaje gris ahumado. Una monja lívida y fría pasó apresuradamente. Una hermosísima mujer perdió su ramillete de violetas mientras se acercaba paseando, y un niñito corrió a devolvérselas, pero ella las tomó y las arrojó lejos, como si estuviesen envenenadas. ¡Vaya por Dios! ¡La señorita Brill no sabía si admirar o no aquel gesto! Y ahora se reunieron exactamente delante de ella una toca de armiño y un caballero vestido de gris. El hombre era alto, envarado, muy digno, y ella llevaba la toca de armiño que había comprado cuando tenía el pelo rubio. Pero ahora todo, el pelo, el rostro, los ojos, era del color deaquel ajado armiño, y su mano, enfundada en un guante varias veces lavado, subió hasta tocarse los labios, y era una patita amarillenta. ¡Oh, estaba tan contenta de volver a verlo… estaba encantada! Había tenido el presentimiento de que iba a encontrarlo aquella tarde. Describió dónde había estado: un poco por todas partes, aquí y allí, y en el mar. Hacía un día maravilloso, ¿no le parecía? ¿Y no le parecía que quizá podían…? Pero él negó con la cabeza, encendió un cigarrillo, y soltó despacio una gran bocanada de humo al rostro de ella, y mientras la mujer continuaba hablando y riendo, apagó la cerilla y siguió caminando. La toca de armiño se quedó sola; y sonrió aún con mayor alegría. Pero incluso la banda pareció adivinar sus sentimientos y se puso a tocar con mayor dulzura, suavemente, mientras el tambor redoblaba repitiendo: «¡Qué bruto! ¡Qué bruto!». ¿Qué iba a hacer? ¿Qué sucedería ahora? Pero mientras la señorita Brill se planteaba estas preguntas la toca de armiño se giró, levantó una mano, como si hubiese visto a algún conocido, a alguien mucho más agradable, por aquel lado, y se dirigió hacia allí. Y la banda volvió a cambiar de música y se puso a tocar a un ritmo más vivo, mucho más alegre, y el anciano matrimonio sentado al lado de la señorita Brill se levantó y desapareció, y un viejo divertidísimo con largas patillas que avanzaba al compás de la música estuvo a punto de caer al tropezar con cuatro muchachas que venían cogidas del brazo.\n\n\n¡Oh, qué fascinante era aquello! ¡Cómo le divertía sentarse allí! ¡Le agradaba tanto contemplarlo todo! Era como si estuviese en el teatro. Igualito que en el teatro. ¿Quién habría adivinado que el cielo del fondo no estaba pintado? Pero hasta que un perrito de color castaño pasó con un trotecillo solemne y luego se alejó lentamente, como un perro «teatral», como un perro amaestrado para el teatro, la señorita Brill no terminó de descubrir con exactitud qué era lo que hacía que todo fuese tan excitante. Todos se hallaban sobre un escenario. No era simplemente el público, la gente que miraba; no, también estaban actuando. Incluso ella tenía un papel, por eso acudía todos los domingos. No le cabía la menor duda de que si hubiese faltado algún día alguien habría advertido su ausencia; después de todo ella también era parte de aquella representación. ¡Qué raro que no se le hubiese ocurrido hasta entonces! Y, sin embargo, eso explicaba por qué tenía tanto interés en salir de casa siempre a la misma hora, todos los domingos, para no llegar tarde a la función, y también explicaba por qué tenía aquella sensación de rara timidez frente a sus alumnos de inglés, y no le gustaba contarles qué hacía durante las tardes de los domingos. ¡Ahora lo comprendía! La señorita Brill estuvo a punto de echarse a reír en alto. Iba al teatro. Pensó en aquel anciano caballero inválido a quien le leía en voz alta el periódico cuatro tardes por semana mientras él dormía apaciblemente en el jardín. Ya se había acostumbrado a ver su frágil cabeza descansando en el cojín de algodón, los ojos hundidos, la boca entreabierta y la nariz respingona. Si hubiese muerto habría tardado semanas en descubrirlo; y no le hubiera importado. ¡De pronto el anciano había comprendido que quien le leía el periódico era una actriz. «¡Una actriz!» Su vieja cabeza se incorporó; dos luceritos refulgieron en el fondo de sus pupilas. «Actriz…, usted es actriz, ¿verdad?», y la señorita Brill alisó el periódico como si fuese el libreto con su parte y respondió amablemente: «Sí, he sido actriz durante mucho tiempo».\n\n\nLa orquesta había hecho un intermedio, y ahora retomaba el programa. Las piezas que tocaban eran cálidas, soleadas, y, sin embargo, contenían un algo frío -¿qué podía ser?-; no, no era tristeza -algo que hacía que a una le entrasen ganas de cantar-. La melodía se elevaba más y más, brillaba la luz; y a la señorita Brill le pareció que dentro de unos instantes todos, toda la gente que se había congregado en el parque, se pondrían a cantar. Los jóvenes, los que reían mientras paseaban, empezarían primero, y luego les seguirían las voces de los hombres, resueltas y valientes. Y después ella, y los otros que ocupaban los bancos, también se sumarían con una especie de acompañamiento, con una leve melodía, algo que apenas se levantaría y volvería a dulcificarse, algo tan hermoso… emotivo… Los ojos de la señorita Brill se inundaron de lágrimas y contempló sonriente a los otros miembros de la compañía. «Sí, comprendemos, lo comprendemos», pensó, aunque no estaba segura de qué era lo que comprendían.\n\n\nPrecisamente en aquel instante un muchacho y una chicatomaron asiento en el lugar que había ocupado el anciano matrimonio. Iban espléndidamente vestidos; estaban enamorados. El héroe y la heroína, naturalmente, que acababan de bajar del yate del padre de él. Y mientras continuaba cantando aquella inaudible melodía, mientras continuaba con su arrobada sonrisa, la señorita Brill se dispuso a escuchar.\n\n\n-No, ahora no -dijo la muchacha-. No, aquí no puedo.\n\n\n-Pero ¿por qué? ¿No será por esa vieja estúpida que está sentada ahí? -preguntó el chico-. No sé para qué demonios viene aquí, si no la debe querer nadie. ¿Por qué no se quedará en su casa con esa cara de zoqueta?\n\n\n-Lo más di… divertido es esa piel -rió la muchacha-.Parece una pescadilla frita.\n\n\n-Bah, ¡déjala! -susurró el chico enojado-. Dime, \nmapetite chère\n…\n\n\n-No, aquí no -dijo ella-. Todavía no.\n\n\nCamino de casa acostumbraba a comprar un trocito de pastel de miel en la pastelería. Era su extra de los domingos. A veces le tocaba un trocito con almendra, otras no. Aunque entre uno y otro existía una gran diferencia. Si tenía almendra era como volver a casa con un pequeño regalo -con una sorpresa-, con algo que habría podido dejar de estar allíperfectamente. Los domingos que le tocaba una almendra corría a su casa y ponía el agua a hervir precipitadamente.\n\n\nPero hoy pasó por la pastelería sin entrar y subió la escalera de su casa, entró en el cuartucho oscuro -su aposento, que parecía un armario- y se sentó en el edredón rojo. Estuvo allí sentada durante largo rato. La caja de la que había sacado la piel todavía estaba sobre la cama. Desató rápidamente la tapa; y rápidamente, sin mirar, volvió a guardarla. Pero cuando volvió a colocar la tapa le pareció oír un ligero sollozo.\n\n\nFIN\n\n"}