{"metadata": {"length": 27105, "words": 4597, "reading_time_min": 22.985}, "text": "1\n\n\nLa pared opuesta a la chimenea en el cuarto de estar consistía en una gigantesca vidriera que alcanzaba casi hasta el techo y estaba adornada con cristales de colores en forma de rombos. Desde allí, sobre todo si se estaba sentado en el alféizar del gran ventanal, podía contemplarse todo el jardín y parte de la ladera. Bajo los robles del jardín se extendía un espacio de césped, y cada árbol tenía a sus pies un círculo de bien cuidadas flores, cuyo colorido mostraba toda la gama del arco iris, desde el escarlata hasta el azul ultramar. Al extremo del prado crecía un matorral de lilas, y ante éste se abría un pequeño estanque, cuyos bordes estaban cubiertos de musgo.\n\n\nDonde terminaba el jardín empezaba la montaña, cubierta de viejos y silvestres alcornoques, entre los que crecía la maleza. Era preciso ir hasta la parte delantera de la casa para darse cuenta de que la ciudad estaba próxima.\n\n\nMary, mejor dicho, la señora de Harry E. Teller, sabía que tanto el jardín como la cristalera eran verdaderas maravillas, y tenía motivos sobrados para saberlo. ¿Acaso no había escogido ella misma el lugar muchos años atrás? ¿Acaso no había ido a visitar el solar miles de veces, cuando todo aquello no era más que un páramo deshabitado? ¿Acaso, una vez más, no había examinado cuidadosamente a todos sus pretendientes, preguntándose a sí misma cuál de ellos sabría adaptarse mejor a su adorado jardín? La pregunta que se hacía no era: «¿Le gustará a este hombre mi jardín?», sino: «¿Le gustará este hombre a mi jardín?» Porque el jardín era su otro yo, su segunda personalidad, y al fin y al cabo estaba en situación de escoger el marido que más le conviniera.\n\n\nCuando conoció a Harry Teller, creyó notar que el jardín lo recibía con agrado. Debió sorprender bastante al muchacho que, momentos después de su primera declaración de amor, ella le hablara con entusiasmo de un gran ventanal de cristales de colores, un jardín, un prado y la ladera salvaje del monte.\n\n\n—Sí, sí, claro —se limitó a contestar.\n\n\nMary insistió:\n\n\n—¿Te gustará?\n\n\n—Claro que sí, mujer —dijo él, algo molesto.\n\n\nLuego Mary recordó que el joven acababa de declararse y le dio el «sí», permitiéndole que la besara. Inmediatamente, añadió:\n\n\n—Pondremos un estanque junto al prado. ¿Sabes para qué?\n\n\nEn el monte hay centenares de pájaros, calandrias, ruiseñores, perdices, codornices y muchísimos gorriones. Así acudirán a beber a mi jardín.\n\n\nEstaba muy bonita. Él intentó besarla, pero ella lo rechazó, diciendo:\n\n\n—Plantaremos lilas, y habrá que rastrillar el prado cada día para tenerlo siempre limpio de hojas secas.\n\n\nÉl se echó a reír.\n\n\n—Eres muy divertida. Aún no has comprado el solar, la casa no ha empezado a construirse, ni el jardín a plantarse, y ya piensas en que habrá que limpiarlo de hojas secas. Pero, ¡qué bonita estás cuando hablas! Me entran ganas de comerte a besos.\n\n\nEsto la sobresaltó un poco. Una expresión de disgusto se esbozó en su rostro. No obstante, permitió que la besara por segunda vez, antes de despedirse. Inmediatamente se dirigió a su cuarto, donde fue a sentarse ante su diario. Con una pluma de ave escribió varias veces: «Mary Teller», y también: «Señora de Harry E. Teller».\n\n\n2\n\n\nSe compró el solar, se edificó la casa y no tardó en celebrarse la boda. Mary hizo un dibujo muy detallado del jardín, y en cuanto los obreros y jardineros empezaron su labor, no los dejó a solas un solo instante. Sabía con exactitud milimétrica dónde debía ir cada detalle. Ella misma diseñó la forma que debería tener el estanque, semejando un corazón y con los bordes dispuestos de tal modo que los pájaros pudieran beber sin dificultad.\n\n\nHarry la contemplaba admirado.\n\n\n—¿Quién hubiera dicho que una chiquilla tan bonita pudiera ser tan trabajadora y ordenada? —exclamaba.\n\n\nEsto la halagaba y la hacía muy feliz. Como prueba de agradecimiento le dijo un día:\n\n\n—Si quieres, puedes plantar tú mismo algunas cosas en el jardín.\n\n\n—No, Mary, prefiero que sea obra tuya exclusivamente. Hazlo a tu modo, para que estés más satisfecha.\n\n\nElla creyó amarlo más que nunca, ya que, al fin y al cabo, era cierto que aquel jardín era obra suya por entero. Ella lo había inventado, ella había soñado con él día y noche, ella lo había planeado cuidadosamente durante muchos años. No habría sido justo, por ejemplo, que Harry hubiese plantado algunas flores que no correspondiesen con el resto del conjunto.\n\n\nPor fin se vio crecer el césped del pequeño prado y las flores que rodeaban a cada roble brotaron y abrieron sus luminosas corolas. Las lilas estaban plantadas y crecían rápidamente.\n\n\nEl alféizar del gigantesco ventanal estaba cubierto de cojines para sentarse en él con mayor comodidad. Todos los cojines eran de colores resistentes a la luz, porque daba el sol durante muchas horas en aquella parte de la casa.\n\n\nMary esperó a que todo estuviera listo, exactamente igual a como lo había imaginado tantas veces, y una noche, cuando Harry volvía de la oficina, lo atrajo a su lado hasta la vidriera.\n\n\n—Mira —le dijo—, ahí está, exactamente como yo lo quería.\n\n\n—Es muy bonito —dijo Harry—. Muy bonito.\n\n\n—En cierto modo me entristece que ya esté listo —dijo ella—. Pero soy muy feliz. Nunca alteraremos nada, ¿verdad, Harry? Si se muere una planta, pondremos otra exactamente igual en su lugar.\n\n\n—Eres muy extraña —observó él.\n\n\n—Verás: he pensado en todo esto durante tanto tiempo que se ha convertido en parte de mí misma. Si se cambiara algo, creo que sería como si me arrancasen un pedazo de carne.\n\n\nÉl adelantó una mano para acariciarla, pero la retiró inmediatamente.\n\n\n—Te quiero mucho —le dijo—. Mucho, pero me das un poco de miedo.\n\n\nElla lo miró sonriendo.\n\n\n—¿Miedo? ¿Dices que te doy miedo? ¿Por qué razón?\n\n\n—Porque… ¿cómo diría yo?… eres algo así como intocable. Hay algo en ti que resulta misterioso. Probablemente tú misma no te has dado cuenta. Te pareces demasiado a tu jardín… exacto, invariable, eterno. Me da miedo pasearme por él. Temo hacerle daño a alguna de tus plantas.\n\n\nMary parecía complacida.\n\n\n—Querido —murmuró—, eres un encanto dejando que el jardín sea solo para mí. Gracias.\n\n\nY dejó que la besara.\n\n\n3\n\n\nHarry estaba orgulloso de su mujer, sobre todo cuando tenía invitados a cenar. ¡Era tan bonita, tan perfecta, tan distinguida! Sus jarrones con flores estaban exquisitamente arreglados, y hablaba de su jardín con modestia y rubor, como si estuviera hablando de sí misma. A veces permitía que los invitados visitaran el inviolable recinto. Cuando hablaba de alguna planta parecía que estuviera refiriéndose a una persona.\n\n\n—Me costó mucho esfuerzo conseguir que creciera. No saben ustedes los cuidados que he tenido que dedicarle.\n\n\nLuego sonreía con aire feliz.\n\n\nEra delicioso verla trabajar en el jardín. Se ponía un vestido de algodón estampado, de falda larga y sin mangas, y un sombrero de paja de alas muy anchas. Para proteger sus manos, las ocultaba en fuertes guantes de motorista. Harry la miraba trabajar, y sonreía complacido. De noche salían juntos a la caza de caracoles y lombrices. Mary sostenía la linterna mientras él daba muerte a los voraces animales, convirtiendo sus cuerpos en una masa viscosa. Sabía que el espectáculo debía resultar desagradable para ella, pero la luz de la linterna no oscilaba jamás.\n\n\n«Una chica valiente —pensaba—. Es enérgica a pesar de lo frágil que parece.»\n\n\nLa actitud de ella hacía que aquellas inocentes cacerías nocturnas resultaran emocionantes.\n\n\n—Ahí va uno, grande y glotón —exclamaba—. Quiere co merse una flor. ¡Mátalo! ¡Mátalo cuanto antes!\n\n\nLuego regresaban los dos a la casa, riendo felices. A Mary le preocupaban los pájaros.\n\n\n—No vienen a beber —se lamentaba—. Por lo menos, no vienen muchos. Quisiera saber qué los asusta.\n\n\n—Es posible que todavía no se hayan acostumbrado. Ya vendrán. O tal vez hay algún gato por los alrededores.\n\n\nElla enrojeció al oír sus palabras y respiró profundamente. Sus labios se entreabrieron dejando ver sus dientes.\n\n\n—Si hay un gato pondré pescado envenenado —exclamó—. ¡No quiero que ningún gato persiga a mis pájaros!\n\n\nHarry tuvo que tranquilizarla.\n\n\n—Te diré lo que voy a hacer. Me compraré una escopeta de aire comprimido, y si aparece algún gato por aquí, le pegaré un tiro. El balín no lo matará, pero le hará tanto daño que no le dejará ganas de volver.\n\n\n—Sí —contestó ella, ya más tranquila.—. Eso está mejor.\n\n\nDe noche la salita de estar era un refugio muy agradable. La chimenea chisporroteaba alegremente. Si brillaba la luna, Mary apagaba las luces y los dos iban a sentarse en la ventana a contemplar el jardín, bañado en una luz azul que recortaba las sombras fantasmales de los robles.\n\n\nParecía un paisaje ultraterreno. Donde terminaba el jardín empezaba el bosque, obscuro y amenazador.\n\n\n—Es el enemigo —había dicho Mary una vez—. Es el mundo salvaje que quiere entrar en mi jardín y destruir su orden y su belleza. Pero la cerca no lo permite. Solo los pájaros pueden en trar. Viven en el bosque, pero pueden venir a mi jardín a beber en el estanque. —Se echó a reír calladamente—. Hay algo muy profunto en todo esto, Harry. No sé exactamente el qué. Ahora están empezando a venir las codornices. Anoche había por lo menos una docena junto al estanque.\n\n\nÉl contestó:\n\n\n—Me gustaría ver tus pensamientos. Creo que tu cerebro da vueltas como loco… y sin embargo no conozco a nadie que razone con tanta claridad. Estás absolutamente… segura de ti misma.\n\n\nElla fue a sentarse en sus rodillas.\n\n\n—No tan segura como crees. Pero me alegro de que pienses así.\n\n\n4\n\n\nUna noche, cuando Harry estaba leyendo el periódico bajo la lámpara del rincón, Mary se incorporó precipitadamente.\n\n\n—Me he dejado fuera las tijeras de podar —exclamó—. Van a oxidarse.\n\n\nHarry levantó la vista del periódico.\n\n\n—¿Quieres que vaya a buscarlas?\n\n\n—No; ya iré yo. Tú no las encontrarías.\n\n\nSalió al jardín y no tardó en encontrarlas. Luego se asomó a la vidriera para mirar hacia el interior de la salita. Harry seguía leyendo. La habitación le parecía un cuadro, inmóvil y luminoso, o tal vez el escenario de un teatro en el momento de levantarse el telón. En la chimenea danzaban las llamas. Mary permanecía inmóvil, como encantada. Allí estaba el gran sillón que ocupaba minutos antes. ¿Qué estaría haciendo si no hubiera salido un momento? ¿No podía, acaso, haber salido solo en esencia, en espíritu, dejando a la Mary auténtica sentada en el sillón? Casi le era posible verse a sí misma dentro del cuarto. Sus brazos redondeados y sus largos dedos reposaban en los brazos de la butaca. Su rostro delicado y expresivo se veía de perfil, contemplando pensativa las llamas. «¿En qué estará pensando? —susurró Mary en la obscuridad—. Quisiera saber qué ideas pasan por su cabeza. ¿Se levantará? No, porque está sentada, muy cómodamente. El escote de su vestido es demasiado ancho, porque le resbala sobre un hombro. Pero hace bonito. Le da un aire ligeramente descuidado, pero encantador. Ahora sonríe. Debe pensar algo agradable.»\n\n\nDe pronto volvió en sí y se dio cuenta de su alucinación. Rió complacida. «Había dos «yo» —pensó—. Era como tener dos vidas, como contemplarme a mí misma desde fuera. Es maravilloso. Me gustaría saber si podría conseguirlo a voluntad. Acabo de verme como me ven los demás. Tengo que explicárselo a Harry.» Pero entonces se imaginó a sí misma intentando describir lo que acababa de sucederle. Vio a Harry levantando la mirada del periódico, con el asombro y la incomprensión retratados en sus ojos. Siempre hacía grandes esfuerzos para comprender las cosas que ella le decía. Quería entenderla, pero lo conseguía muy pocas veces. Si le hablaba de su visión de aquella noche, se pondría a hacerle preguntas. Le daría vueltas y más vueltas al asunto, hasta destruir por completo su encanto mágico. Él no tenía nunca la deliberada intención de echar a perder la maravilla de las cosas que ella le decía, pero no podía evitarlo. Necesitaba ver las cosas con tanta claridad que acababa obscureciéndolas por completo, como un negativo expuesto al sol. No, sería preferible no decirle nada. Le hacía ilusión la perspectiva de poder repetir el milagro, y no sería posible si él lo echaba a perder.\n\n\nPor la ventana vio que Harry dejaba el periódico sobre su rodilla y miraba hacia la puerta. Se apresuró a entrar, enseñándole las tijeras como justificación de su escapada.\n\n\n—Mira, ya estaban empezando a oxidarse. Por la mañana habrían estado completamente cubiertas de herrumbre.\n\n\nÉl asintió en silencio, sonriendo.\n\n\n—Dice el periódico que va a haber dificultades con la nueva ley sobre los créditos. No hacen más que ponernos obstáculos.\n\n\nY sin embargo, alguien tiene que adelantar el dinero que los de más necesitan tomar prestado.\n\n\n—No sé nada de créditos —dijo ella—. Pero alguien me dijo que tu empresa es parcialmente propietaria de todos los coches que circulan por esta ciudad.\n\n\nÉl se echó a reír.\n\n\n—Si no todos, casi todos. Y cuando las cosas empiezan a ir un poco mal, nosotros empezamos a ganar dinero.\n\n\n—Eso parece horrible —observó ella—. Da la sensación de que os aprovecháis injustamente de las dificultades de los demás.\n\n\nÉl dobló el periódico, dejándolo en la mesita que había junto a la butaca.\n\n\n—No creo que sea nada injusto —protestó—. La gente necesita el dinero, y nosotros se lo damos. La ley fija el interés máximo que puede cobrarse. Nosotros estamos libres de toda culpa.\n\n\nElla dejó reposar sus brazos sobre los del sillón, tal y como los había visto desde la ventana.\n\n\n—Es posible que tengas razón —admitió—. Pero, no obs tante, da la sensación de que os aprovecháis de los que pasan apuros.\n\n\nHarry contempló el fuego largo rato, con el ceño fruncido. Mary lo miraba, dándose cuenta de que estaba preocupado por lo que ella acababa de decirle. Se decía que no le iría del todo mal recapacitar por un momento sobre la exacta naturaleza de su negocio. Las cosas siempre parecen mejores cuando se hacen que cuando se piensan fríamente. Un poco de limpieza mental podía ser conveniente para Harry.\n\n\nAl cabo de un rato, él la miró.\n\n\n—Dime, tú no crees que es algo inmoral, ¿verdad?\n\n\n—Mira, yo no entiendo nada de créditos ni préstamos.\n\n\n¿Cómo puedo decir si es inmoral o no lo es?\n\n\nHarry insistió.\n\n\n—Pero, ¿te da la sensación de que no está bien? ¿Te aver güenzas de mi profesión? Me disgustaría mucho de que así fuera.\n\n\nDe pronto Mary se sintió complacida y feliz.\n\n\n—No me avergüenzo, tonto. Todo el mundo tiene derecho a ganarse la vida. Haces muy bien haciendo lo que haces.\n\n\n—¿Estás completamente segura?\n\n\n—Claro que sí, tonto.\n\n\nCuando ya estaba acostada, en su diminuto dormitorio, oyó un leve chasquido en la puerta y vio que el picaporte se movía, para volver después a su posición primitiva. Había cerrado con llave. Era una señal que indicaba que Mary no tenía ganas de seguir discutiendo. La puerta cerrada era la respuesta a una pregunta, una respuesta dada en forma tajante y definitiva. Era peculiar del modo de ser de Harry que siempre intentara abrir la puerta con el mayor sigilo. Incluso parecía que no quería que ella se enterase de que lo había intentado. Pero ella se daba cuenta siempre. Luego Harry se mostraba dócil y lleno de mansedumbre, como si le avergonzara haber intentado abrir la puerta y haberla encontrado cerrada con llave.\n\n\nMary apagó la luz de la mesilla de noche, y cuando sus ojos se hubieron acostumbrado a la obscuridad, se asomó a la ventana, para mirar al jardín, bañado por la luz de la luna en cuarto menguante. Harry era amable y comprensivo. Por ejemplo, cuando el incidente del perro. Un día había entrado en la casa corriendo como un loco, tan excitado que Mary se asustó, creyendo que había ocurrido un accidente. Por la noche tenía un fuerte dolor de cabeza, como resultado del terrible sobresalto. Harry había entrado gritando:\n\n\n—Joe Adams… su perra terrier irlandesa ha tenido cachorros, ¡y va a regalarme uno! ¡Son de pura raza, rojos como amapolas!\n\n\nSiempre le había hecho mucha ilusión tener un perro. Mary sintió lástima por no poder permitírselo, pero él fue el primero en comprender que no era posible. Cuando ella le explicó las… cosas que un perro haría en su jardín, los destrozos que cometería en los parterres de flores, y sobre todo, lo inútil que sería esperar que los pájaros vinieran a beber en el estanque habiendo un perro en la casa, Harry se hizo cargo inmediatamente. Era difícil para él entender las cosas complicadas, como aquella visión en el jardín, pero lo del perro lo comprendió al instante. Por la noche, cuando ella se quejaba de dolor de cabeza, él se sentó a su lado y le humedeció las sienes con Agua Florida. Su imaginación le había hecho ver materialmente al perro en su jardín, escarbando en el suelo y destrozando las plantas. Era casi igual que si hubiera sucedido en realidad. Harry estaba avergonzado, pero Mary no podía echarle la culpa, porque, ¿cómo podía comprender hasta qué extremo llegaba su extraordinaria imaginación?\n\n\n5\n\n\nAl morir la tarde, cuando el sol había desaparecido tras la cima del monte, era la hora que Mary llamaba «el momento ideal de los jardines. Entonces, dejando en la cocina a la muchacha que le ayudaba a preparar la cena, Mary salía al jardín y se sentaba en una hamaca, en el prado, bajo los grandes robles. Desde allí veía cómo se acercaban los pájaros a beber en el estanque. Le parecía que el jardín cobraba vida propia y podía sentir sus latidos. Cuando Harry regresaba de la oficina, se quedaba en el interior de la casa leyendo el periódico, y al cabo de un rato ella entraba a hacerle compañía, con los ojos luminosos e inundados de dicha.\n\n\nEstaba empezando el verano. Mary echó una ojeada al interior de la cocina y todo le pareció perfecto. Entonces pasó a la salita y encendió los leños, su última tarea antes de salir al jardín. El sol acababa de ponerse tras la montaña y el velo azul del cielo vespertino se tendía poco a poco sobre las copas de los árboles.\n\n\nMary pensaba: «Es como si millones de hadas invisibles estuvieran entrando en mi jardín. Una a una no pueden verse, pero su número inmenso hace que se altere el color de la atmósfera». Sonrió para sí, satisfecha de la bella imagen poética que había forjado. El césped estaba fresco, húmedo y recién cortado. Las flores salpicaban de colores la penumbra del jardín, y las lilas perfumaban el ambiente, desafiando la sombría amenaza del bosque vecino.\n\n\nAtravesó el prado hasta la hamaca, y se sentó. Oía los trinos de los pájaros que iban congregándose junto al estanque. «Parece que den una fiesta —pensó —en mi jardín. ¡Qué a gusto deben sentirse! Me gustaría poder entrar por vez primera en él, sin haberlo visto nunca. Si pudiera ser dos personas al mismo tiempo… “Buenas noches, Mary; entra en el jardín, por favor”. “¡Oh, qué bonito es!” “Sí, a mí me gusta mucho, sobre todo a esta hora. Pero estáte quieta, Mary, no vayas a asustar a los pájaros.”» Estaba completamente inmóvil, con los labios entreabiertos. En los matorrales se oía parlotear a las codornices. Un pájaro carpintero fue a posarse sin ruido al borde del estanque. Dos vencejos pasaron raudos, rozando la superficie del agua con sus vientres blancos. Luego aparecieron las codornices, con pasitos lentos y cómicos. Continuamente se detenían y torcían las cabezas, para asegurarse de que no había peligro. El jefe de la banda, con una cresta que parecía un negro signo de interrogación, emitió un grito que sin duda significaba: «No hay enemigo a la vista», y todos se acercaron al agua.\n\n\nEntonces sucedió lo maravilloso. De la espesura salió una codorniz blanca. Mary se quedó rígida. No cabía duda: era una codorniz, tan blanca como la nieve. ¡Era algo increíble y magnífico! Mary tuvo que contener con las dos manos los latidos de su corazón. La inmaculada avecilla fue a beber al otro lado del estanque, lejos de sus congéneres. Se detuvo, mirando en tomo, y por fin introdujo el pico en el agua.\n\n\n«¡Pero si es exactamente igual que yo! —exclamó Mary para sus adentros. Se sentía como en éxtasis—. Es mi misma esencia, lo más puro que hay en mí. Sin duda debe ser la reina de las codornices. En ella se funden todas las cosas agradables que me han sucedido alguna vez.»\n\n\nLa codorniz blanca volvió a beber, levantando la cabeza para tragar mejor.\n\n\nEl cerebro de Mary hervía de gratos recuerdos, casi siempre teñidos de melancolía. Recordaba especialmente el momento feliz de recibir algún regalo. Desatar el paquete era lo mejor. Luego, desgraciadamente, el contenido no respondía a,..\n\n\nPor ejemplo, aquellos maravillosos caramelos italianos.\n\n\n—No te los comas, querida. Son más bonitos que buenos.\n\n\nMary no llegó a probarlos jamás, pero le encantaba contemplarlos.\n\n\n—¡Qué niña tan bonita es Mary! Parece una violeta, tan humilde, tan callada…\n\n\nEra delicioso oír hablar así a los demás.\n\n\n—Mary, pequeña, tienes que ser valiente. Tu padre ha fallecido.\n\n\nTambién las noticias tristes podían poseer una dulce nota sentimental, agradable al corazón.\n\n\nLa codorniz blanca aleteó levemente, mientras se alisaba las plumas con el pico.\n\n\n—Es la personificación de todo lo que hay de bello en mí misma. Es el centro de todo mi ser, es mi corazón.\n\n\n6\n\n\nEl aire azulado del jardín se coloreó de púrpura. Los capullos entreabiertos parecieron inflamarse con los últimos destellos del día. Y entonces una sombra gris emergió silenciosa de los matorrales. Mary entreabrió la boca, paralizada de terror. Un gato gris avanzaba cauteloso como la muerte, acercándose poco a poco a los pájaros que bebían en el estanque. Mary estaba horrorizada, tanto que tardó unos segundos en poder lanzar un agudo grito. Las codornices levantaron el vuelo instantáneamente, perdiéndose en el bosque. Mary continuó gritando, incapaz de contenerse. Harry salió de la casa, exclamando:\n\n\n—¡Mary! ¿Qué te pasa, Mary?\n\n\nElla se estremeció al tocarla él. Luego empezó a llorar histéricamente. Harry la tomó en brazos y la llevó al interior, dejándola en su dormitorio. Encima de su cama seguía temblando de pies a cabeza.\n\n\n—¿Qué ha pasado, querida? ¿De qué te has asustado?\n\n\n—Un gato —pudo decir por fin, con voz lastimera—. Un gato que se acercaba a los pájaros. —Se incorporó con los ojos llenos de fuego—. Harry, tienes que poner veneno. Esta misma noche quiero que pongas veneno para ese gato maldito.\n\n\n—Acuéstate, querida. Estás muy alterada.\n\n\n—Prométeme que pondrás veneno. —Lo miró un momento y descubrió la rebelión en sus pupilas—. Prométemelo.\n\n\n—Querida —protestó él—, tienes que comprender que podría ser peligroso para algún perro. Los animales sufren terriblemente cuando están envenenados.\n\n\n—No me importa —gritó ella—. No quiero animales en mi jardín… de ninguna clase.\n\n\n—No—dijo él con firmeza—. No puedo hacerlo y no lo haré. Pero me levantaré temprano mañana por la mañana. Saldré con mi escopeta de aire comprimido y escarmentaré a ese gato de tal modo que no se le ocurrirá volver por aquí. Es doloroso un balazo de ese arma. No creo que el gato lo olvide nunca.\n\n\nEra la primera cosa que le negaba. Ella no sabía cómo hacer frente a la nueva situación; además, le dolía terriblemente la cabeza. Él se la envolvió en una toalla humedecida en Agua Florida, para aquietar sus nervios y aplacar el dolor. Mary se preguntaba si debería hablarle de la codorniz blanca. No la creería. Pero tal vez, si fuera posible hacerle comprender lo importante del caso, consentiría en envenenar al gato. Esperó a estar más tranquila para decirle:\n\n\n—Harry, en el jardín había una codorniz blanca.\n\n\n—¿Una codorniz blanca? ¿Estás segura de que no se trataba de una paloma?\n\n\nSiempre lo mismo. Desde las primeras palabras, Harry era capaz de estropearlo todo.\n\n\n—Sé muy bien cómo son las codornices —gritó, irritada—. Estaba muy cerca de mí. Era hembra, y completamente blanca.\n\n\n—Sería digno de verse —dijo él—. Nunca había oído nada parecido.\n\n\n—Te digo que la he visto.\n\n\nÉl le acarició la frente.\n\n\n—Probablemente sería albina. Un ejemplar que carecía de pigmento en las plumas, o algo así.\n\n\nMary estaba poniéndose nerviosa otra vez.\n\n\n—No comprendes nada. Esa codorniz blanca era yo misma, mi «yo» secreto, el que nadie ha visto nunca.\n\n\nEra consolador ver los esfuerzos que hacía el pobre Harry por comprenderla.\n\n\n—¿No te das cuenta, querido? El gato me acechaba a mí. Iba a matarme. Por eso quiero que lo envenenes. —Volvió a estudiar su rostro. No, él no comprendía nada, le resultaba imposible. ¿Para qué le había hablado? Si no hubiese estado tan alterada, nunca se lo habría dicho.\n\n\n—Voy a poner en hora el despertador—le aseguró Harry—, y mañana temprano le daré un buen susto a ese gato.\n\n\nA las diez la dejó sola. En cuanto hubo salido, Mary se levantó, fue hasta la puerta y la cerró con llave.\n\n\nEl despertador sacó a Mary de su sueño cuando todavía estaba obscura la habitación, pero podía verse la luz del alba por la ventana. Oyó cómo se vestía Harry. Luego escuchó sus pasos por el piso, iras cerrar la puerta con gran cuidado para no despertarla. Llevaba en una mano la flamante escopeta deportiva. El aire frío de la mañana le hizo estremecerse y aceleró sus pasos sobre el césped húmedo. Se dirigió a un rincón del jardín y se dejó caer sobre la hierba, boca abajo.\n\n\nEl jardín iba iluminándose poco a poco. Ya se oían las voces metálicas de las codornices. La bandada apareció volando torpemente, para posarse al borde del estanque. Cuando se hubieron asegurado de que no había peligro alguno, hizo su aparición la codorniz blanca. Se dirigió al lado opuesto y empezó a beber. Harry levantó el arma. El ave inmaculada dejó de beber y lo miró. Entonces la escopeta hizo vibrar el aire con un silbido mortífero. La bandada de codornices huyó volando a refugiarse en el bosque, pero la reina blanca cayó inerte al suelo, donde tembló unos segundos, quedando después inmóvil como un pañuelo caído en el prado.\n\n\nHarry se acercó a recogerla.\n\n\n—No pretendía matarla —musitó—. Solo intentaba asustarla. —Contempló el pájaro blanco que tenía en la mano. El balín había ido a incrustarse en su cabeza diminuta, debajo de uno de los ojos. Harry fue hacia el matorral de lilas y arrojó la codorniz muerta entre la maleza. Momentos después había dejado la escopeta en el suelo y se arrastraba bajo los arbustos. Encontró el cadáver diminuto, todavía caliente, y saltando la cerca, lo llevó hasta la ladera del monte, enterrándolo bajo un montón de piedras.\n\n\nMary lo llamó cuando pasaba ante su puerta.\n\n\n—¿Harry, has matado al gato?\n\n\n—Ya no volverá por aquí —contestó él, sin abrir la puerta.\n\n\n—Si lo has matado, me alegro, pero no quiero saber los detalles.\n\n\nHarry entró en la salita y se sentó en la butaca. La habitación estaba todavía bastante obscura, pero por la vidriera de colores se veía claramente el jardín, cuyos robles gigantescos parecían antorchas en las que había prendido el fuego del amanecer.\n\n\n—¡Qué salvaje soy! —murmuró Harry entre dientes—.¡Qué asesino, dando muerte a un ser que ella amaba tanto! —Inclinando la cabeza, contempló pensativo la alfombra—. Estoy muy solo —dijo—. ¡Oh, Dios mío, qué solo estoy!\n\n\n*FIN*\n\n\n\n\n“The White Quail”,\n\n\nThe North American Review\n, 1935\n\n"}