{"metadata": {"length": 54899, "words": 9895, "reading_time_min": 49.475}, "text": "Rose se quedó de pie esperando a que el baile, un vals, acabase. Se sentía incómoda, un tanto perdida sin pareja. Se preguntaba por qué Hubert Derdon no había venido a buscarla, a proponerle un baile o a preguntarle si quería ir al comedor a buscar algo para comer. Muchos estaban en el comedor y ella lo sabía, pero no quería ir sola. Habría preferido sentarse, apartarse un poco de la vista de la gente, pero no había sillas a los lados de la habitación, sino solo en los extremos. El salón de la señora Ramsay, despejado para el baile, parecía enorme, y desde donde estaba Rose, los extremos de la habitación parecían no solo lejos, sino inaccesibles, con sofás y sillas apretujados y la gente sentada allí muy junta, personas que se conocían muy bien unas a otras, pero que no la conocían apenas a ella, que era más joven que los demás y estaba preocupada por no parecer que quería imponerles su presencia. Su madre le había advertido que fuese discreta. Al fin y al cabo, el hecho de que estuviera en la fiesta era solo accidental. El padre Kane había hecho que la invitaran. Era una fiesta en honor de la gente que trabajaba en la tienda de Ramsay, donde el padre de Rose había trabajado antes de su muerte. El padre Kane era muy buena persona. Incluso se había ocupado de que a Rose la llevaran en el coche junto con una multitud de chicas desde la tienda de Ramsay.\n\n\nRose pensó que la habitación era muy bonita. Estaba de pie frente a largas y amplias cortinas de terciopelo azul. El azul de las cortinas oscurecía el azul de su vestido, que también era de terciopelo. Rose sentía que aquel vestido hecho por ella misma, que en casa parecía regio, no podría competir nunca con el esplendor de las cortinas. Sin embargo, aunque el vestido no pudiera competir con ellas, sentía que aquellas cortinas la protegían, cayendo desde arriba de las altas ventanas hasta el suelo tras ella, casi reverentes, a sus pies.\n\n\nAntes de llegar, Rose sentía gran expectación por ver aquella habitación, que era famosa en la ciudad, aunque no mucha gente había tenido el privilegio de visitar la casa. Había reconocido las cortinas de terciopelo en el mismo minuto en que entró en la habitación y se volvió enseguida a decírselo a Hubert Derdon, pero cuando se dio la vuelta, el señor Lord, que había sido un viejo amigo de su padre, se acercó y le propuso un baile, y ella se fue a bailar con él, sintiéndose tímida y nerviosa. Luego, cuando el baile terminó, Hubert había desaparecido, y no había tenido ocasión de hablarle y decirle lo que pensaba de las cortinas.\n\n\nHabía visto las magníficas cortinas mientras entraba por la puerta central al gran vestíbulo de fuera, y se había quedado impresionada, como si hubiera atisbado a un viejo amigo desaparecido, alguien a quien hubiera adorado y al que nunca hubiera soñado con volver a ver. Eran las cortinas de las que le había hablado su padre y eran exactamente como él las había descrito. Y eso que él nunca las había visto acabadas. Durante los meses antes de su muerte, la conversación sobre el terciopelo había llenado la vida de Rose. Su padre había llevado trocitos de aquella tela para mostrársela -terciopelo rosa y rojo, distintos tonos de verde y un terciopelo amarillo que llamaban ámbar pero que para él era oro viejo, terciopelo color ratón y terciopelo naranja y azul, el color favorito de su padre, todos los tonos del azul. La mayoría de los hombres y mujeres que habían trabajado mucho tiempo en Ramsay habían recibido encargos de hacer tal o cual trabajo en la decoración de la casa de la señora Ramsay, y al padre de Rose se le había adjudicado la tarea de encontrar el terciopelo para las cortinas. Tenía que encontrar un terciopelo con el cuerpo adecuado para las cortinas y un color compatible con el papel de la pared, elegido de una firma inglesa que proveía a las mejores casas de Londres, según le dijo la señora Ramsay al padre de Rose. Él se llevó una muestra del papel a casa para enseñárselo a Rose, así como las muestras de terciopelo que había elegido, y las repasaban todas las tardes, y por la mañana se las llevaba de vuelta a la tienda. No podía llevarle a Rose todas las muestras a la vez, había unas italianas que no podía arriesgarse a perder en ningún caso, pero las que no podía llevarle se las describía. Decía que Rose tenía un sentido del color muy poco común y se sintió orgulloso cuando, una vez alineadas todas las muestras sobre la mesa de la cocina, ella señaló con el dedo los colores elegidos y coincidían siempre con los que había elegido él.\n\n\nEntonces Rose solo tenía nueve años y ahora tenía cerca de veinte; y allí estaban las cortinas, que parecían tan nuevas, estaba segura, como el día en que las habían colgado. La señora Ramsay se inclinaba por un rojo azulado, pero el padre de Rose se había decidido por un azul real y había convencido a la señora Ramsay de su manera de pensar. Estaba muy orgulloso de su victoria. Rose y él se habían alegrado juntos. Le prometió a Rose que cuando pusieran las cortinas la llevaría de algún modo para que las viera. Quería que Rose viera el inmenso comedor y el gran vestíbulo de la entrada, con su chimenea. No había subido a la planta de arriba, pero le dijo a Rose que se imaginaba las habitaciones, lo bonitas que debían de ser, profusamente amuebladas.\n\n\nHabía visto una mesa de tocador acristalada que llevaban arriba, el nuevo tocador de la señora Ramsay. Le dijo a Rose: “Nunca en mi vida había visto nada igual. Debe de haber ido a encontrarla al país de las hadas. Iba dentro de una enorme caja de madera, que habían dejado en el césped frente a la casa, y los dos hombres que la habían traído empezaron a sacarla de la caja.\n\n\nRodearon la caja y la examinaron y palmearon hasta encontrar el lugar más conveniente para empezar a abrirla. No quitaron la parte de arriba de la caja para sacar el mueble, sino que le quitaron toda la caja de encima. Quitaron primero la tapa y la dejaron en la hierba, luego hicieron palanca en los lados y por el modo en que actuaban parecía que les diera miedo. Luego el tocador quedó al aire libre y le cortaron el papel que lo envolvía. Tendrías que haberlo visto allí, todo el cristal con el sol brillándole encima. Muy cerca hay un arco cubierto de rosas, señalando el camino, y aquella mesa reflejaba las rosas y las realzaba. Era una mesa de espejos, para que la señora Ramsay pudiera verse por todas partes. Pero tendrías que haber visto cómo se veían las rosas reflejadas en los espejos, que centelleaban al sol y hacían centellear las rosas reales. Convertía el jardín en un país encantado. Me pareció estar soñando. Miré hacia arriba. El cielo era azul. Era un día magnífico. Rose, tendrías que haber estado allí. Yo estaba de pie en el salón, todavía sin cortinas en las ventanas ni alfombra en el suelo, todo desnudo, pero me gusta sentir la madera bajo los pies, la madera desnuda -los suelos de esa casa son bonitos- y estaba mirando por la ventana aquella mesa de tocador bajo el sol y pensaba en ti y en buenos deseos para ti. Deseaba… todo lo bueno que mereces. Luego cogieron la mesa y empezaron a llevarla a la casa. La dejaron un momento en el vestíbulo y parecía que el sol siguiera brillando sobre ella.\n\n\nY después empezaron a subirla por las escaleras. Iban vigilando los pies de los otros y no dijeron una sola palabra mientras subían, muy despacio, paso a paso. La mesa de tocador se inclinaba un poco y reconozco que me veía reflejado en ella de distintas maneras. Hay un prisma en la Biblioteca Protestante… un día te llevaré a que lo veas. No te diré lo que es -lo llaman prisma, un prisma- y así no sabrás qué esperar y te sorprenderá. Y la señora Ramsay tiene un gran diamante que lleva en el dedo anular, el del anillo de casada. Hay muchas cosas que atrapan la luz. Yo me seguí mirando en el espejo durante todo el camino de las escaleras. El vestíbulo de la señora Ramsay es enorme y cuadrangular, con tantas ventanas como si fuera una habitación, pero estaba tan quieto como si el tocador dependiera de mí tanto como de los dos que lo cargaban, y empecé a sentirme como si estuviera en el fondo de un pozo mirándome mientras me alejaba de mí mismo. Estaba allí de pie mirando hacia arriba. Es muy curioso verte mirando escaleras arriba.\n\n\nSupongo que es así como nos ve Dios: siempre mirando arriba cuando queremos algo. Luego aquellos transportistas llegaron al rellano y el tocador desapareció de mi vista. Supongo que no volveré a verlo”.\n\n\nLas cortinas reconfortaban a Rose porque, aunque no las había recordado en todos aquellos años, las reconoció en el preciso instante en que las vio.\n\n\nAllí habían estado todos aquellos años, con el aspecto que él había imaginado y tal como las había descrito. Allí debían de haber estado, con el mismo aspecto, el día en el que ella no fue con su padre, todos aquellos días en los que ella no fue con su padre a ninguna parte, días y semanas y meses que lo habían seguido en su camino a la eternidad. Empezó a creer que alguien se había acordado de ella mucho tiempo atrás, cuando se sentía errabunda, olvidada y ridiculizada. Solo había ocurrido en su imaginación: no la habían olvidado. En absoluto. Sentía que tenía el mismo derecho de estar en aquella habitación que cualquiera de los demás, que bailaban y hablaban unos con otros en pequeños grupos familiares. Aunque ella no trabajaba en Ramsay -ahora contrataban a muchas chicas jóvenes y prometedoras, incluso una o dos de Dublín- había participado en los planes para decorar aquella habitación, había sabido tanto como los demás, aunque hiciera mucho tiempo; antes de que empapelaran las paredes con aquel papel, ella ya sabía de aquella habitación, y del mobiliario y de las alfombras que habían comprado. Las dos mesitas con sobre de mármol que había cerca de la chimenea -ahora las recordaba, aunque nunca hubiera estado allí-. Y el gran sofá situado contra la pared del fondo, bajo aquel cuadro de un paisaje francés, tal como su padre le había contado. Todo lo que él le había dicho estaba allí. Juntos se habían alegrado de la hermosa habitación que crecía en sus mentes. Había dos pequeños retratos esculpidos en escayola blanca, cada uno a un lado de la puerta que llevaba al comedor, y él nunca había logrado recordar los nombres de las personas a las que representaban. Los llamaba “máscaras”. Rose los miró y le parecieron muy aburridos, con un aire religioso, muy fuera de lugar en aquella brillante y suntuosa habitación. Imaginó a su padre mirándolos y preguntándose quiénes serían. Podría haberlo preguntado, pero como todo el mundo parecía saberlo, él no quería parecer menos informado que el resto.\n\n\nLe había alegrado mucho que la señora Ramsay lo invitase a participar en la decoración de la casa y que hubiera confiado en él para buscar el tejido perfecto para las cortinas. Ella le había pedido consejo en otras materias relacionadas con la decoración y la pintura, incluso con la ubicación de los cuadros. Le dijo a Rose que aquel trabajo extra era una gran ocasión, la primera gran ocasión que se le había presentado nunca, y que podía significar grandes cosas para él. Rose y él sabían bien que él tenía cualidades para algo mejor que pasarse el día tras el mostrador enrollando y desenrollando las balas de lino, algodón y sarga. Le dijo a Rose que ya no cesarían los milagros, porque justo cuando sentía que él no tenía ninguna importancia para nadie en todo el mundo, la señora Ramsay le había mandado a buscar y había empezado a explicarle cómo quería que quedara su casa.\n\n\nA su madre la ponía muy nerviosa que todas las tardes llenaran la mesa de la cocina con los retales de terciopelo y que se sentaran juntos como si estuvieran contando oro y diamantes. Decía que aquello era demasiado y que no era bueno para Rose sentarse allí a soñar con cosas que nunca podría poseer. Rose y su padre estaban allí como dos avaros sentados en la mesa ante su tesoro mientras su madre se les enfrentaba de pie. A aquella hora del atardecer, después del té, Rose y su padre generalmente tenían la cocina para ellos. Habían puesto una pequeña tienda donde antes tenían un saloncito, y la madre de Rose iba allí después del té y se sentaba a hablar con alguien que venía y ocasionalmente vendía algo, pan o cigarrillos. A medida que pasaban las semanas se iba hartando más y más de las muestras y la señora Ramsay seguía sin decidir el color de las cortinas, y el padre de Rose seguía hablando de ellas y de lo que la señora Ramsay le había dicho.\n\n\n-La señora Ramsay te está poniendo en ridículo y te calienta los cascos para nada -decía la madre de Rose-, y tú estás poniendo en ridículo a la niña, haciendo que crea tonterías sobre sí misma y sus capacidades. ¿Qué va a saber esta niña y de qué le serviría saber nada? ¿Qué oportunidad va a tener?\n\n\n¿Y por qué no la dejas en paz para que aprenda sus lecciones? Tiene una carpeta llena de deberes, ¿no? Esto no te lo agradecerá con el tiempo. Lo único que consigues es llenarle la cabeza de pájaros.\n\n\nCuando ella hablaba así, el padre de Rose solía quitar las manos de la mesa y dejarlas en su regazo y se quedaba mirándoselas sin decir nada.\n\n\nCuando ella los dejaba y se volvía a la tienda, él siempre suspiraba, pero no miraba a Rose, y luego siempre decía, sin levantar la cabeza:\n\n\n-No sirve de nada provocarla. Vale más dejar que diga lo que quiera. No tiene mala intención.\n\n\nRose miró las máscaras y fingió un vivo interés por ellas, lejos como estaban, pues no podía mirar a la cara a las parejas de baile que se iban acercando. Se sentía perdida allí frente a todos. Le echaba la culpa a Jim Nolan, que había sido su pareja en el último baile. Le había dado a entender que volvería, y ella lo había esperado, pero él no apareció. Al principio se imaginó que se había retrasado, pero ahora se daba cuenta de que Jim no tenía la más mínima intención de volver. Si lo hubiera sabido, habría encontrado la manera de salir de la estancia y no estaría allí de pie, poniéndose en evidencia. No era justo. Tal vez se había aburrido al escucharla, pero no lo parecía, y seguro que sabía que ella no tenía mala intención.\n\n\nLe había encantado que Jim le propusiera bailar. Él había trabajado durante años en el mismo mostrador que su padre, aunque solo tenía diez años más que ella, y era alto y guapo. Los demás hombres que le habían propuesto bailar eran bastante viejos, todos casados y lo bastante mayores como para ser sus padres. Le había sorprendido que Jim se fijara en ella, porque era muy popular y Rose sabía que todas las chicas del salón lo estaban mirando. Jim tenía una encantadora y amistosa sonrisa. Siempre lo había visto, toda su vida, en la tienda de Ramsay y por la ciudad, hablando con alguien, generalmente otro hombre; era fantástico con las chicas, pero las mujeres se reían al oír su nombre y decían que sería difícil de cazar. Era distinto de los demás hombres, muy moreno; había algo exótico en él, un aire especial, como si fuera un actor.\n\n\nAntes de bailar con Jim, Rose pensaba que lo estaba pasando bien en la fiesta. Todos los amigos de su padre la habían invitado a un baile, incluso dos hombres habían competido por bailar con ella -el señor Cleary, que era gordo y casi calvo; y el señor Fagan, que era delgado y siempre sonriente-, y le habían pedido que eligiera entre los dos, pero no pudo decidirse, todos se quedaron de pie riéndose y ella se sintió como en casa. La señora Cleary se acercó entonces y cogió la mano de Rose y le preguntó cómo había aprendido a bailar tan bien, y ella contó que su padre solía bailar a su alrededor y le enseñaba a seguir el ritmo y la señora Cleary le respondió: “Tu padre era un gran bailarín. Aún puedo verlo bailando”, y el señor Fagan añadió:\n\n\n“Disfrutaba bailando, se notaba”, y entonces la señora Cleary le apretó la mano a Rose y le dijo que era una buena chica y que era una lástima que su madre no estuviera allí aquella noche, para que viera lo popular que era su hija.\n\n\nPero cuando Jim le propuso bailar -desde el momento en que apareció ante ella para su sorpresa- se quedó estupefacta. El brillo de aquel momento en que Rose lo había mirado por primera vez a la cara y había respondido que estaba libre se había quedado flotando alrededor de los dos y los había liberado del resto de la gente, de modo que ella entendió de golpe que no eran las cortinas de terciopelo ni las máscaras lo que hacían que la habitación le pareciera tan familiar, sino la impresión de que la mano de su padre había dejado una huella en aquel espacio. De algún modo, fuera como fuese, su padre había logrado preparar la estancia para aquel momento en que Jim y ella bailarían juntos. Su padre la había querido. Aquella habitación nunca habría podido ser suya. Solo la había soñado tal como era ahora, y aunque nunca hubiera llegado a verla, sabía perfectamente cómo llegaría a ser.\n\n\nRose levantó la vista hacia Jim y le dijo que era su primera gran fiesta. Él no dijo nada, pero sonrió mirándola a los ojos como si supiera lo que ella quería decir realmente. Pero ¿cómo podía saberlo Jim, si ni siquiera ella lo sabía? Se sentía llena de gratitud y con la seguridad de que dijera lo que dijese después, no importaría, porque se lo estaría diciendo a él, y a él solo le importaría el hecho de que fuese Rose quien hablaba.\n\n\n-Me temo que no soy muy buena bailarina -dijo. La verdad era que estaba bailando muy bien, espléndidamente, para ser justos, aunque temía no poder pararse con gracia al final. Pero Jim continuó sonriéndole y pareció que la estrechaba un poco más contra él y le dijo que era mucho más ligera que una pluma, más ligera que una pluma de cisne, más ligera aún que la pluma de un tordo. Luego empezó a reírse y le preguntó si alguna vez había bailado con un colchón de plumas, y antes de que Rose pudiera contestar que no, le dijo que mirase hacia atrás y ella se encontró frente a la señora Fleming, que se encargaba del mostrador de sombreros y cuyo extravagante y altísimo tocado estaba concebido para disimular su gordura, que era alarmante, y parecía fluir sólidamente no hacia el suelo sino alejándose de ella en todas direcciones, como si siguiera aumentando mientras la mirabas. Pero la señora Fleming había estado toda la noche en la pista de baile. No había perdido un paso, bailando como una jovencita con todos los chicos jóvenes, sonriendo radiante a todos, como una emperatriz.\n\n\nCuando Rose vio que Jim la invitaba a reírse con él de la señora Fleming se sintió jubilosa, como si hubiera ganado un gran trofeo que hasta entonces desconociera. Sintió que su vestido nuevo no tenía nada que envidiar a todos los demás vestidos de la sala, y que ella era una bailarina innata y podía bailar con cualquiera. No había ninguna duda: la gente diría que Jim y ella estaban hechos el uno para el otro. Con todas las demás chicas solo había jugado un poco, a la espera. No había sido realmente él mismo y era posible que nunca hubiera sido él mismo en toda su vida hasta aquel preciso momento. Ella sería una buena influencia en su vida. Él vería que su corazón era sincero y que ella no era como las otras chicas, que solo salían en busca de un marido.\n\n\nPara Rose estaba claro, mientras le sonreía, que todas las historias que le habían contado sobre él eran mentiras o, al menos, que todos aquellos envidiosos lo habían malinterpretado. Jim no era salvaje, no era un seductor, tampoco era bebedor, ni ruidoso; no era ninguna de esas cosas, sino algo muy distinto, y ella quería confiarle su comprensión y decirle que podía confiar en ella, pero él demostraba a las claras que confiaba en ella y estaban bailando demasiado deprisa para conversar, así que Rose se contentó con decirle osadamente que era un hombre sorprendente. Él la miró vivamente y parecía muy satisfecho, tanto que por un momento Rose pensó que iba a detenerse en seco en plena pista de baile, pero le apretó la mano -por eso ella pensó que habían parado de bailar- y le dijo: “Vas a tener que darme alguna explicación, jovencita, vas a tener que explicarme esa afirmación”.\n\n\nY entonces pareció que bailaban más deprisa que nunca y cuando terminó el baile, él le dio media vuelta en semicírculo y ella estuvo a punto de perder el equilibrio, y cuando se enderezó, se echó a reír a carcajadas y avanzó con toda naturalidad, como si estuviera acostumbrada a ocasiones como aquella y fuese una joven mundana, y algunas mujeres mayores de alrededor se volvieron, la miraron y luego miraron a Jim y apartaron la vista. Rose sabía que pensaban que se estaba poniendo en evidencia, pero no le importó. Se volvió sonriente hacia Jim, pensando que él la cogería del brazo y la llevaría a sentarse allí donde pudieran charlar, pero en lugar de eso él le sonrió con afecto, le dio las gracias y se alejó rápidamente. Volvería, ella lo sabía, y empezó a esperarlo. El señor Lord, que la había sacado en el primer baile, se acercó y le propuso que volviera a acompañarlo, pero ella le dijo que estaba comprometida y él sonrió y dijo: “Ah, así son las cosas, ¿eh?”, y se alejó.\n\n\nAquel era el momento en que, de haberlo sabido, Rose habría tenido que salir de la sala y buscar un lugar donde no llamase tanto la atención. Pero ¿cómo podía irse, si había una posibilidad de que Jim volviera? Ahora llevaba ya un buen rato allí de pie, sin apenas notar el tiempo, y tendría que esperar a que acabase el baile. Si avanzaba en la otra dirección, hacia el comedor, y se abría camino entre la multitud que se congregaba al fondo del salón, todos hablando entre sí, sentados o de pie, todos conocidos entre sí, podía encontrarse a Hubert Derdon entre ellos, y él imaginaría que ella había ido a buscarlo. Y si iba en la otra dirección, hacia el vestíbulo y las escaleras que llevaban al tocador de señoras, podía encontrarlo en aquella muchedumbre del final del salón o en el propio vestíbulo, y ella no quería encontrárselo.\n\n\nNo quería que Hubert Derdon pensara ni por un minuto que ella, Rose, intentaría encontrárselo o que le pediría algo o que esperaría algo de él. Solo la noche anterior él le había preguntado si podía acompañarla a casa a la vuelta de la fiesta. A Rose le había hecho ilusión. Había sido anoche. Había pasado el día pensando en él y en la forma en que la había mirado cuando se asomó a su puerta y le habló de la fiesta. Y allí estaba ella, y excepto por el minuto en que lo había visto en el vestíbulo justo al llegar con las otras chicas, él no le había dirigido la palabra. Era una vergüenza. Se había imaginado andando por allí con él, que todo el mundo los viera juntos. Podría haberle contado lo de las cortinas y todo lo demás. Había mucho que contar y Rose se imaginaba que a él le gustaría escucharlo. Hubert y ella nunca habían estado solos. Su madre siempre entraba y se sentaba en la cocina con ellos cada vez que él iba de visita, y entonces su madre era quien llevaba la conversación, y Hubert hacía algún comentario agudo de vez en cuando. Aquella era una de las objeciones que Rose tenía hacia él: su lengua era demasiado afilada. Hubert estaba demasiado seguro de sí mismo. Pero era encantador, o al menos, lo había parecido hasta aquella noche.\n\n\nTal vez Hubert hubiera encontrado una de aquellas chicas elegantes de Ramsay’s; el padre Kane podía haberle presentado a todas. Aquella era la primera visita de Hubert a Wexford. Había venido de Dublín en unas vacaciones con un sobrino del padre Kane y el padre Kane los había llevado a los dos, al sobrino y a Hubert, por todas partes con su coche y les había enseñado todas las vistas. Pero Hubert era reservado, le gustaba andar solo y ver los sitios interesantes por su cuenta y una tarde había entrado en la tienda cuando Rose estaba tras el mostrador. Así se habían conocido, y durante la última semana había pasado más o menos una hora con ellos todas las noches.\n\n\nSeguía siendo un desconocido y estaba claro que siempre lo sería. No tenía sentido esperar nada de nadie. Se preguntó si por casualidad el padre Kane habría dicho algo contra ella. El padre Kane podía haber dicho que ella no era lo bastante buena o algo por el estilo. Le tenía afecto y había conseguido que la invitaran a la fiesta, pero tal vez albergase algunas dudas sobre ella. Era imposible saberlo. Y Hubert tal vez hubiera cambiado de opinión y hubiera decidido no acompañarla a su casa. Tal vez Hubert no quería que lo vieran en público con ella. Y siempre cabía la posibilidad de que Jim Nolan le propusiera acompañarla a casa; y si eso ocurría, ella quería poder decidir libremente ir con él. Hubert era un desconocido y pronto se iría de allí, y ella nunca podría sentirse tan cómoda con alguien como él como se habría sentido con alguien como Jim Nolan. Deseó estar otra vez dando vueltas en la pista con Jim, oírlo decir que era ligera como una pluma y que iba a tener que explicarse porque le interesaba escucharla. Debería haberle propuesto acompañarlo cuando se alejó de ella. Es lo que habría hecho cualquiera de las otras chicas.\n\n\nSe preguntó de dónde venía la música. Sabía que era un piano, pero estaba segura de haber oído un violín mientras bailaba con Jim Nolan. Había querido preguntar a los otros hombres con los que bailaba de dónde venía la música, pero no había querido revelar que desconocía una casa como aquella. En una mansión como aquella debía de haber una habitación especial para la música, estaba segura, aunque no sabía cómo la llamarían o en qué lugar de la casa podía estar. Había oído decir que había una bodega de vino en el sótano, pero quizá fuese un rumor.\n\n\nLa gente siempre estaba hablando de la familia Ramsay, y para todos fue una sorpresa que la señora Ramsay invitara a toda la gente corriente que trabajaba en la tienda a una fiesta en su casa. Era un detalle por su parte, pero no era propio de esta mujer permitir familiaridades a la gente que trabajaba para ella. La señora Ramsay era muy majestuosa. Estaba de pie en la salita, como centro de atención, cuando Rose había llegado. Entonces Rose se preguntó si debía acercarse a saludarla, pero había decidido no llamar la atención, y luego ya había empezado la música y el baile. El padre Kane estaba junto a la señora Ramsay y había saludado a Rose con un gesto de la mano, pero no la había animado a acercarse para presentarla. Aun así, Rose pensó que la señora Ramsay se fijaría en ella, pero no fue así. La hija pequeña de la señora Ramsay acababa de llegar a casa tras un año en un colegio de París. Todo el mundo decía que las chicas Ramsay estaban mimadas, pero que la pequeña era la peor de todas y que siempre tenía que hacerse lo que ella quería. Se llamaba Iris, Iris Ramsay. Aquella noche del baile no había rastro de Iris Ramsay, pero no era probable que se molestara por una cosa así, cuando había visto tanto mundo y sabía lo que valía un peine.\n\n\nAhora Rose estaba segura de que la música llegaba del comedor y miró en aquella dirección y allí estaba Jim Nolan saliendo del comedor y dirigiéndose hacia los que bailaban en compañía de dos mujeres que Rose no conocía más que de vista; las dos trabajaban en la tienda de Ramsay. Eran mucho mayores que Rose y ella había admirado antes sus vestidos: las dos eran muy elegantes.\n\n\nJim apenas había mirado en la dirección de Rose, aunque debía de saber que estaba allí y que lo esperaba. Todo el tiempo que ella se había quedado allí, él había estado en el comedor, hablando con sus auténticos amigos. Rose empezó a temblar.\n\n\nEn la pista, los bailarines parecían de pronto muy ruidosos y muy ocupados consigo mismos, y egoístas, y su charla y sus risas sonaban malhumoradas y al mismo tiempo íntimas, como si disfrutaran con una broma privada a costa de alguien que, en aquel momento, estuviera a su merced.\n\n\nSeguramente alguien había encendido las luces; el salón se veía demasiado iluminado, y en aquella intensidad luminosa, que le molestaba en los ojos, Rose sintió que le ardían las mejillas y también sintió el cuerpo constreñido y cansado dentro del vestido que se había hecho ella misma. Creía que había hecho bien el vestido, incluso muy bien. Había soñado que la señora Ramsay se fijaría en su aspecto y la elogiaría y que entonces ella podría decirle que lo había hecho ella misma, a partir de una tela comprada en Ramsay’s, pero que ella había elegido el terciopelo, ya que el empleado le había recomendado un tafetán. Había llegado incluso a imaginar que había hecho el vestido mejor de lo que sabía y que la señora Ramsay, con su ojo experto para el estilo, se fijaría en la belleza del corte y reconocería en Rose lo que años atrás había reconocido en su padre: el toque extra de imaginación que ella le había dicho que poseía, y un instinto inhabitual para el color.\n\n\nEl calor del salón era sofocante. Tanteó la manga corta de su vestido buscando su pañuelo de encaje para enjugarse la frente, pero el pañuelo no estaba. Se acordaba de haberlo sacado del bolsillo de su gabardina en el vestíbulo y de haberlo metido cuidadosamente, doblado en triángulo como estaba, en la manga, pero ahora había desaparecido. No podía ser. Era de hilo irlandés auténtico, bordeado de auténtico encaje, se lo había regalado su madre cuatro Navidades atrás, y desde el día del regalo hasta aquella noche había estado envuelto en su papel de seda, con sus complicados y agudos pliegues originales. Nunca se había sentido tan afectada. Apenas lo había tocado. Había permanecido en su cajita, como un tesoro en el fondo del cajón donde guardaba su ropa, hasta aquella noche. No podía ser, no era posible, pero había desaparecido. Debía de habérsele resbalado de la manga mientras bailaba tan alegremente, poniéndose en evidencia. Si no se hubiera concentrado tanto en sí misma podría haberse dado cuenta. Ahora estaría en la pista, bajo los pies de alguien. Ya debía de ser un jirón en aquel momento.\n\n\nPero incluso hecho jirones, le habría gustado recuperarlo. Su madre había dudado mucho antes de comprarlo y al final había pedido que lo envolvieran en papel de seda blanco, porque era un regalo, y lo había llevado a casa sonriente y le había dicho a Rose: “Tengo algo bonito para ti”. Era el mejor pañuelo que podía comprarse con dinero. Su madre había salido a comprarse una chaqueta de lana, había visto el pañuelo y en vez de comprarse la chaqueta, le había comprado el pañuelo a Rose. El encaje estaba hecho a mano y era abundante. Cuando Rose abrió la caja y levantó el pañuelo, las dos lo observaron con atención, resiguiendo las conchas, las margaritas, los tréboles y las hojas de hiedra que lo cubrían como el adorno de un pastel de bodas; y no eran nada fúnebres, tan pequeñas y blancas, no de un blanco frío o helado, sino un blanco radiante, como pétalos de rosa.\n\n\nRose sabía que cuando algo desaparece, desaparece para siempre. Intentó no pensar en el pañuelo, pero no podía olvidar la idea de que quizás estaban pisoteándolo en aquel mismo momento y que lo hacían jirones. Era absurdo pensar en ello o preguntarse a quién representaban aquellos relieves de yeso que su padre había llamado máscaras, o cuáles habían sido sus nombres cuando estaban vivos. Si su padre estuviera vivo, ella preguntaría sus nombres y se los diría al llegar a casa por la noche. No le importaba preguntarlo. Él siempre había dicho que Rose era muy valiente. Pero si su padre hubiera estado vivo aquella noche, habría estado allí con todos los demás, y su madre también, y los tres habrían sido el centro de atención, porque su padre habría ascendido vertiginosamente en Ramsay una vez que hubieran colgado las cortinas.\n\n\nRose había evitado cuidadosamente mirar a los bailarines cuando pasaban, pero ahora miró y vio, bastante cerca, a una chica alta y morena con la frente nacarada. La chica era la nueva esposa del doctor Malloy, y estaba bailando con su marido. Habían bailado juntos la mayor parte de la velada y Rose los había visto una vez charlando y riendo con la señora Ramsay. Llevaban poco tiempo casados. Se habían conocido en Dublín y se habían casado allí, y ella era aún una desconocida. Rose había oído decir a su madre que solo eran unos niños. Y la vecina de al lado decía que eran niños consentidos, que no se daban cuenta de lo privilegiados que eran y que había gente que pasaba por la vida entre algodones. Y había añadido que solo se habían casado por accidente, porque el doctor Malloy estaba interesado en otra chica y solo se había casado con esta por despecho. La madre de Rose había dicho: “Ah, todo el mundo sabe que ella no era su primera opción, y ella también lo sabe, pobrecilla”. Los Malloy bailaban graciosamente, siguiendo el ritmo de la música, que se había hecho más rápida, pero no sonreían ni hablaban. Se miraban uno al otro y sus rostros reflejaban un recuerdo común que aún era demasiado nuevo para ser familiar y demasiado brillante para creérselo. Rose pensó: “No pueden apartar los ojos el uno del otro”.\n\n\nOh, ¿por qué no podían haber sido las cosas distintas? Apartó la vista de los Malloy e intentó medir la distancia, la enorme distancia entre ella y la puerta que le procuraría un escape. Por qué no podía haber sido todo distinto.\n\n\nPero si hubiera sido distinto, le habría parecido igualmente extraño. Su madre siempre decía: “Rose simplemente no entiende la diferencia”. Y otra vez le había dicho: “Rose, tú no entiendes la diferencia y nunca aprenderás”. Pero ¿por qué no podía haber sido distinto? ¿Por qué Hubert Derdon no le había propuesto al menos un baile? De vez en cuando, durante la fiesta, lo había visto mirándola y creía que alguna vez la había saludado con un gesto de la barbilla mientras ella bailaba, pero no había hecho ningún gesto de acercarse y ahora no había ni rastro de él. ¿Y por qué Jim Nolan le había propuesto bailar si después solo iba a burlarse de ella? ¿Por qué la señora Ramsay no le había hecho ni el menor gesto de reconocimiento y por qué el padre Kane ni siquiera se había molestado en hablarle? ¿Por qué los techos eran tan altos en aquella casa y por qué las chicas estaban tan seguras de sí mismas y por qué nadie se había molestado en procurar que ella, Rose, comiera algo o al menos tomara un vaso de limonada? No pensaba atravesar aquella sala hasta el comedor sola y llegar hasta la mesa o las mesas, o lo que hubiera, a pedir algo como si fuese una mendiga.\n\n\nLo único que podía hacer era salir de aquella sala lo más deprisa que pudiera. No importaba quién la viera o lo que pudieran decir de ella. Y si Hubert estaba en el vestíbulo y la veía, no importaba. Sintió deseos de estar en su casa, fuera de la vista de todos. Se acercaría a la puerta de salida, subiría, cogería su gabardina de la larga hilera que había junto al descansillo y luego se deslizaría fuera de la casa y se iría a casa sola. Era un largo camino y le daba miedo la oscuridad, pero tenía que irse. Su madre querría saber qué clase de fiesta había montado la señora Ramsay y ella no podría decírselo. ¿Y de dónde venía la música? No sabía nada. Sentía que no sabía nada.\n\n\nSe apresuró hacia la puerta de la habitación, esquivando a los bailarines con tanto cuidado que dos veces se arañó el hombro del vestido contra la pared. Le quedaría una marca en el vestido, pero en aquel momento tampoco le importaba. Y después de todo, resultó bastante fácil abrirse camino a través de la muchedumbre que se apiñaba al fondo de la sala. Nadie la miró y nadie pareció pensar que hubiera algo raro en su situación, sola y apresurada como iba. No tendría que haber temido que imaginaran que iba a lanzarse sobre ellos.\n\n\nEl amplio vestíbulo cuadrangular estaba desierto, pero alguien había abierto la puerta principal para que entrase aire fresco y Rose se estremeció mientras subía las escaleras. Estaría bien para ellos que cogiera un buen resfriado. Una bendición: el rellano estaba desierto y la puerta del cuarto de baño con el perchero de los abrigos estaba abierta y mostraba, en la pared interior, una ventana cuadrada de cristales rojos y verdes. Fuera estaría muy oscuro. Rose se volvió hacia el inmenso perchero atiborrado de chales y abrigos de señora y empezó a tantear en busca de su gabardina. Un ruido desde el largo y sombrío vestíbulo que quedaba a sus espaldas la hizo volverse y vio a una chica con un uniforme azul intenso que salía de una de las habitaciones.\n\n\nEra Mary Lacey, que había ido al colegio con ella.\n\n\n-Oh, Mary -dijo Rose-. Nunca te había visto con el uniforme.\n\n\n-Ni yo a ti vestida de gala -dijo Mary, en un tono desagradable, pero su expresión era melancólica.\n\n\n-Ah, Mary, me lo hice yo misma, puntada a puntada -dijo Rose-. Y es el terciopelo más barato, no como las cortinas de las ventanas de abajo.\n\n\nSeguro que tu uniforme cuesta mucho más que esto, Mary, y está mejor hecho.\n\n\n-Eres la misma Rose de siempre -dijo Mary-. No has cambiado nada.\n\n\nMe acuerdo del día después del funeral de tu pobre padre. Viniste al colegio, estábamos en nuestros pupitres esperando a que llegase la monja y tú me dijiste: “Oh Mary, ha sido un funeral precioso, excepto por el ataúd”.\n\n\nAbrió la mano y las dos miraron la llave que tenía en la palma.\n\n\n-He tenido que cerrar todas las habitaciones antes de que llegara nadie.\n\n\nA ella le da mucho miedo que alguien intente robarle. Y luego me ha pedido que venga de vez en cuando a controlar que todo está bien. No me importa. Me alegra poder salir de la cocina. Han dejado la puerta abierta entre la cocina y la despensa, y cada vez que se abría la puerta del comedor, yo miraba a ver qué podía ver. No puedo evitarlo.\n\n\n-Se me había olvidado lo del ataúd -dijo Rose-. Mi madre dijo: “Ya es hora de cerrar el ataúd”.\n\n\n-Con todo lo que tienen en esta casa -continuó Mary-, todas sus posesiones y todo el dinero, lo lógico sería tener distintas llaves para cada habitación, pero no, es la misma llave para todas. Antes, la cocina estaba en el sótano, pero la trasladaron arriba. Ellos pueden hacer lo que les dé la gana.\n\n\n-¿Es un trabajo duro, Mary? -le preguntó Rose.\n\n\n-Ah, es más aburrido que otra cosa -respondió Mary-. No es duro.\n\n\nPero mira, alguien viene por la escalera. Ven conmigo.\n\n\nAbrió la puerta de la habitación de la que acababa de salir y entró, con Rose detrás, y cerró suavemente la puerta tras ellas. La habitación estaba oscura, excepto por la tenue luz rojiza que proyectaba la lámpara de aceite de un altar que ardía bajo un gran cuadro del sagrado corazón. El cuadro estaba colgado entre dos ventanas y la lámpara reposaba sobre una vitrina acristalada arrimada a la pared. Rose veía el brillo de los cristales y al otro lado unas formas blancas, de pequeños adornos, quizá; piezas de preciosa porcelana demasiado valiosa para exponerse fuera, donde pudieran tocarse. Las cortinas estaban echadas sobre las ventanas; solo veía las altas formas por donde la luz entraría durante el día. Y allí donde la oscuridad parecía impenetrable supo que estaría la cama, por el perfil y el bulto que podía distinguir. Pero Mary le tiraba del brazo.\n\n\n-Mira, Rose. Mira esto. ¿Alguna vez has visto nada igual? Es su tocador.\n\n\nNunca olvidaré la primera vez que lo vi. Es todo de cristal. Incluso los diminutos tiradores son de cristal. Solo las patas son de madera. ¿A que es bonito?\n\n\n-Es muy bonito -dijo Rose, y mientras se acercaba, dando unos pocos pasos, empezó a distinguir su propia sombra y luego su rostro en el gran espejo ovalado que constituía el centro del mueble, y luego vio a Mary, que estaba de pie tras ella, y las dos se quedaron allí mirándose un momento.\n\n\n-Parecemos muy misteriosas -dijo Mary-, como si no estuviéramos aquí. Me gustaría verme siempre así. Estoy más gorda que tú.\n\n\n-Es el uniforme -dijo Rose-. Te queda demasiado grande.\n\n\nMary soltó una risita.\n\n\n-Sabía que lo dirías -dijo-, lo sabía cuando has empezado a decirlo, o incluso antes, sabía que dirías eso. Me gustaría parecer siempre tan misteriosa como ahora. No parezco yo. Podría flotar arriba y abajo por toda la calle mayor y no me importaría lo que dijeran de mí. Me iría a Dublín y luego a Londres y no le diría nada a nadie. Y si alguien me dijera algo, les diría: “Soy la señorita Ramsay y nada me parece bien…”. Me pone enferma esa chica, su forma de ir por la casa fingiendo hablar en francés. Y nadie puede hacer nada que le guste. Su madre es capaz de darle la vuelta a toda la casa por ella. Por eso da esta fiesta, para aprovechar todo lo bueno de este lugar antes de ponerlo patas arriba. Tendrán que cambiarlo todo de sitio, las alfombras, los muebles, todo. Van a poner cortinas nuevas y pintarlo todo y empapelar las paredes de nuevo, y una nueva alfombra para el dormitorio de la señorita Iris.\n\n\n-¿Van a quitar todas las cortinas? -preguntó Rose.\n\n\n-Todas las cortinas, las de abajo y las de aquí arriba. Ella dice que el estilo de la casa es anticuado y cargante. La quiere toda en colores claros. Y quiere quedarse este tocador para ella. Dice que no pega para una mujer mayor y que quedaría mejor en su habitación. Y lo tendrá. Ha decidido que lo quiere y lo tendrá. ¿Cuándo podré yo ver algo, ponerle la mano encima y decir que es mío? Pero ¿qué me importa a mí lo que hagan? Tengo que tomármelo a risa. Para mí nada cambia ni un ápice. ¿Qué me importa en qué habitación lo pongan? Esté en la habitación que esté, no será mío. Lo veré lo mismo y lo desearé igual si está en esta habitación que en la otra o en su dormitorio. Dime una cosa, Rose. Quisiera saber: ¿Está Jim Nolan ahí abajo?\n\n\n-Sí, lo he visto. Está ahí abajo -dijo Rose.\n\n\n-Me ha parecido oírlo -dijo Mary-. Primero me ha parecido oírlo hablar y luego me ha parecido oírlo reírse y luego… yo estaba en la cocina; debe de haber entrado en el comedor… y justo antes de subir aquí he vuelto a oírlo.\n\n\n-Lo he visto -dijo Rose-. Aquí y allá. Estaba hablando con una mujer de Ramsay’s, creo que se apellida Martin, y luego con otra.\n\n\n-Sabía que estaría aquí -dijo Mary-. Bah, da igual. Lo sabía. Siempre va por ahí con el mismo grupo de amigos y cuando he visto a uno de ellos, Tommy Rice, ya sabía que él estaría también aquí.\n\n\n-Es un engreído -dijo Rose, irritada.\n\n\n-Tienes razón -dijo Mary-. Es un engreído. Oh, sí, es completamente engreído. Cada vez más. Pero yo ya lo sabía.\n\n\n(Esas eran las palabras que dijo, pero su voz, indefensa, seguía su propio camino. “Es perfecto”, decía su voz. “Es perfecto. Es perfecto. Sí que lo es. Perfecto”.)\n\n\n-Yo fui maravillosa para él una vez -dijo-. Bueno, supongo que puedo decir que lo fui. Solo duró un par de semanas, un poco más de dos semanas, el verano pasado. Él me encontraba maravillosa. Yo lo creía. Debía de ser todo muy superficial, pero yo entonces no sabía diferenciar. Bah, no me importa. Ya se acabó todo eso. Cuando alguien no te quiere, no te quiere. Oh, cuánto me gustaría irme. Aunque solo fuese unos kilómetros. Me gustaría marcharme a Dublín.\n\n\n-Oh, Mary, ojalá encontrase algo que decirte -dijo Rose-. Me gustaría matarlo. No es lo bastante bueno para ti. Es horrible. Todo está equivocado.\n\n\nTú vales diez veces más que él.\n\n\nMary la miró como si fuese a decir algo y luego adoptó la expresión de quien ha decidido no decir lo que quería decir, sino otra cosa.\n\n\n-Bah, no importa -dijo. Se sentó en un sillón, no muy lejos del tocador, echó la cabeza hacia atrás y suspiró.\n\n\nRose dio un paso hacia ella y la habría tocado, pero le daba miedo intensificar su dolor. Intentó pensar qué palabra podía reconfortar a Mary, pero no se le ocurría nada, o bien se le ocurrían palabras equivocadas. Era inútil. “Cuando alguien no te quiere, no te quiere”, había dicho Mary, y Rose sabía que era verdad, pero no sabía por qué lo sabía.\n\n\nPensó en Hubert Derdon y en cómo la había mirado la noche antes, cuando le había propuesto acompañarla a casa, y cómo la había mirado aquella noche, cuando no la había sacado a bailar. Sintió que estaba entre la espada y la pared. Aquellas últimas pocas tardes, cuando Hubert iba a su casa a diario, se había alegrado de verlo llegar y estaba emocionada y contenta mientras él permanecía allí, pero cada tarde, en el momento en que él se levantaba para irse, le daban ganas de decirle que no se molestara en volver y que ella no contaba con sus visitas. Cada vez que él salía y se alejaba de ella adentrándose en la noche, sin siquiera insinuar que volvería, sentía deseos de decirle que no le importaba nada si volvía o no. Sin embargo, él siempre se iba sin una palabra, sonriéndole pero sin darle la ocasión de decirle que no le importaba que volviese o no a aparecer por la casa, y que casi prefería que no volviera nunca, antes que tener que verlo marcharse otra vez dejándola con algo peor que el vacío.\n\n\nPrefería no tener ninguna esperanza y saber que no tendría ninguna opción que tener que enfrentarse a aquella pequeña esperanza que tenía, de la que se avergonzaba, porque era una esperanza tan pequeña y tan tímida. Intuía que Herbert sabía de su esperanza -pequeña y tímida- y que eso le divertía y que estaba jugando con ella y esperando a que se traicionara a sí misma y entonces, por una u otra razón, él se burlaría de ella. Y su madre también se burlaría. La razón de su madre para burlarse de ella no le era desconocida, sino familiar. Su madre se reiría por desesperación, porque, una vez más, Rose la habría hecho quedar mal. Su madre se reiría porque sabía que tarde o temprano alguien la haría quedar mal, porque así era su familia. Ya era duro no ser lo bastante bueno, pero provocar la burla era considerado un crimen contra la familia. Y fuera de casa, todo el mundo estaba siempre dispuesto a burlarse. Su madre le había dicho una y otra vez que todos estaban esperando a que diera un paso en falso.\n\n\nRose no quería darle la espalda a Hubert porque hacerlo sería como admitir que se había vuelto hacia él y él la había decepcionado. Era muy importante mantener su esperanza en secreto porque así su decepción también sería secreta. Una chica que dejaba que se burlaran de ella merecía lo que pudiera ocurrirle. Rose no quería darle la espalda a Hubert ni decirle que nunca volviera a eclipsar su puerta, pero quería volverle la espalda antes de que él tuviera ocasión de volvérsela a ella. En realidad, no quería volverle la espalda en ningún caso porque, sin él ante sus ojos, tendría que mirar de nuevo a lo que no existía, excepto en la oscuridad, donde no podía verse, aunque ella sabía que se veía; o en sueños, donde no podía oírse, aunque ella sabía cómo la llamaba a gritos. No quería que su padre la viera triste.\n\n\nLa llama roja que ardía bajo la pintura del Sagrado Corazón aleteó locamente, se hundió y se apagó. Rose se cubrió la cara con las manos para evitar una exclamación y luego se destapó y cogió a Mary por el hombro y sintió cómo se sobresaltaba al despertar del sueño.\n\n\n-¡Oh, Mary! -susurró-. ¡Despierta, deprisa! ¡El quinqué del Sagrado Corazón se ha apagado! ¡Por favor, despierta!\n\n\nMary suspiró, y luego se puso en pie de un salto.\n\n\n-Oh, Rose -dijo-. ¿Cuánto tiempo he estado dormida? ¿Mucho rato?\n\n\n-Solo dos o tres minutos, Mary. No te habría despertado de no ser por la lámpara, porque se ha apagado. Será mejor que baje. No debería estar en esta habitación…\n\n\n-Tú deberías bajar y yo debería volver a la cocina. Cambiaré la mecha de la lámpara. Ahora voy a abrir la puerta, Rose, pero no salgas hasta que no compruebe que no hay nadie en el rellano.\n\n\nNo había nadie en el rellano y, al inclinarse para cerrar la puerta, Mary sonrió a Rose.\n\n\n-No sé qué me ha pasado, para quedarme dormida -dijo-. Me duermo todo el tiempo. Cada vez que me siento, me quedo dormida.\n\n\nSe alejó deprisa y silenciosamente de Rose hacia las escaleras de atrás y seguramente oyó que Rose la llamaba, pero no se volvió ni miró atrás. Aun cuando ya había desaparecido, Rose siguió mirando las escaleras. Se le habían ocurrido cientos de cosas que decirle a Mary, pero no había podido recordar nada bueno que decirle. Sabía que si hubiera podido acallar todas las palabras equivocadas, habría encontrado, debajo de todas ellas, la única palabra que curaría el dolor, que acabaría con el dolor y no dejaría que volviese a aparecer nunca más. Esa palabra existía. Rose la había conocido y la conocía aún, aunque no pudiera traducirla para Mary. La palabra era padre.\n\n\nLo que Rose quería era una palabra para padre. Quería una palabra que pudiera decir. Ahora había una palabra más fácil para decir padre, pero Rose no la sabía. En su nueva forma, era informe y no respondería al nombre de padre. Había una palabra para él, tal como era ahora, pero Rose no la sabía, solo sabía que era un nombre común, y que debería haberlo sabido para decírselo a sí misma en un susurro. Una vez, él la había llevado a la presa abandonada que había a las afueras de la ciudad, y se habían quedado allí de pie cerca del borde y habían visto el centelleo del agua al fondo, muy hondo, y él había arrojado un penique y mientras lo miraban caer, él le dijo que nunca cesaría de caer puesto que la presa no tenía fondo y el agua que veían era solo el principio de una profundidad tan grande que ningún ser humano podía imaginarla. Dijo que creía que el penique continuaría cayendo durante toda la eternidad. Y luego se echó a reír y le dijo que si quería ahorrar dinero lo tirase allí, porque nunca nadie lo encontraría y solo ella sabría dónde estaba. Solo ella y solo él.\n\n\nAbajo, en el vestíbulo, Hubert esperaba solo y observando cómo Rose bajaba las escaleras. Tenía su pañuelo de encaje en la mano. Lo había visto deslizarse de su manga cuando ella entraba en el salón, lo había recogido y se lo había guardado en el bolsillo para dárselo. Habría querido decírselo, pero no había tenido ocasión de hablar con ella. Rose se había ido a bailar y había seguido bailando, dando vueltas por la habitación y finalmente se había puesto a bailar con aquel Nolan, y Hubert había huido furioso al comedor y se había puesto a comer bocadillos de jamón uno tras otro con tal de no verla sonriendo en los brazos de aquel haragán codiciado por las damas, aquel comediante del amor.\n\n\nHubert estaba enfadado y ansioso. Ella se había desvanecido. La había perdido para siempre. Estaba seguro. La había buscado por todas partes. No quería pedirles a las otras chicas que subieran a ver si se encontraba bien. No conocía bien a Rose y no quería molestarla. No quería pedirle a nadie que fuese a buscarla, por miedo a que no estuviera tampoco allí. Todas las últimas noches pasadas se había repetido la misma historia. Cada anochecer él iba a su casa a asegurarse de que ella seguía allí y no había desaparecido, y cada noche, cuando ella lo acompañaba a la puerta, volvía la cabeza hacia él con aquella expresión de que era la última vez y no le importaba, aquella expresión de indiferencia y de descarada crueldad. Porque ella sabía perfectamente por qué volvía Hubert todas las tardes, sin que nadie lo invitara, y sin ninguna esperanza de ser invitado, por lo que parecía. Ella debía de saber por qué él continuaba apareciendo por la puerta, haciendo el ridículo y sin importarle. Y a él no le importaba hacer el ridículo tampoco ahora, de pie en medio del vestíbulo con el diminuto pañuelo de Rose en la mano. Había empezado su vigilancia apoyándose despreocupadamente contra el marco de la puerta principal, que estaba abierta, con la mano y el pañuelo de Rose en el bolsillo y mirando despreocupadamente a las escaleras, pero le había ido invadiendo la ansiedad y se había acercado más y más al pie de las escaleras, conteniéndose para no subir de dos en dos y gritarle que se reuniera con él y parara aquel sinsentido. Pero ¿y si no estaba arriba? Podía haberse desvanecido, podía haber huido, podía haberse deslizado sola hasta su casa.\n\n\nCualquier cosa era posible. Ella haría lo que le pasara por la cabeza. No tenía sentido común. Era como una niña. Muchas veces la veía como una niña que atraviesa un manicomio y no tiene miedo porque no conoce la diferencia entre estar dentro y estar fuera. Sin embargo, Rose tenía todo el derecho a tener miedo. Fuera podía ocurrirle cualquier cosa. ¿Y si se le había ocurrido irse a casa sola? Tal vez no volvería a verla nunca más, porque ella era casi invisible, con aquella madre que nunca los dejaba solos en la cocina, ninguna noche, siempre allí y sin dejar de hablar.\n\n\nEntonces apareció Rose, rodeando la curva de la barandilla desde el rellano superior. Qué hermosa era aquella casa, pensó Hubert. Qué maravillosa escalera. Y luego miró a Rose y pensó: “Es inmortal”. Con aquel pelo tan claro… le hacía pensar en el bosque de Arden. Llevaba el abrigo en el brazo e iba bajando muy despacio las escaleras, deteniéndose a cada paso, como una niña. Hubert pensó que parecía descontenta, pero luego levantó la vista y lo vio mirándola y le dedicó una sonrisa conspirativa, como si él la hubiera sorprendido en una situación desventajosa pero a ella no le importara.\n\n\n“No es muy alta”, pensó Hubert, y se preguntó admirativamente qué número de pie calzaría. Cuando le faltaban tres escalones para llegar abajo, ella se quedó muy quieta y lo miró.\n\n\n-Me dan miedo las escaleras -le dijo, y luego añadió-: Pareces muy educado, ahí de pie.\n\n\n-Estaba pensando en secuestrarte un rato -dijo él, y sonrió locamente mientras ella acababa de bajar y se plantaba ante él.\n\n\nHubert le dio su pañuelo, entregándoselo como si le diera su propio pasaporte, o su boleto de entrada, o tal como era en realidad, su única esperanza de refugiarse en el país de ella. Ella lo cogió sin sorpresa, pero él vio cómo sus dedos se cerraban en torno al pañuelo en cuanto lo tuvo en la mano. Rose lo miró y él pensó: “Es la única en el mundo que puede verme…”.\n\n\nTenía los ojos verdes, del color de las algas, y, en sus profundidades, Hubert encontró la luz que lo definiría y lo envolvería en su constancia. Pensó: “Ella es mi verdadero yo”, y quiso contarle todas sus penas.\n\n\n-No sé bailar -le dijo-. Debería habértelo dicho, pero me daba vergüenza.\n\n\n-Hubert -le dijo ella-. Hay un montón de cosas que quería decirte.\n\n\nQuería decirte que había perdido mi pañuelo, aunque no se había perdido, pero yo no lo sabía. Y había muchas otras cosas que quería decirte, acerca de las cortinas y demás. Pero primero quiero saber (no sé a quién preguntarle si no, pero, por favor, no te rías de mí), me lo he estado preguntando todo el tiempo: ¿de dónde viene la música?\n\n\n-Ah, espera a que te lo enseñe -le dijo él-. Es casi como una orquesta.\n\n\nNo lo descubrirías nunca si no lo ves. La casa es más grande de lo que te imaginas. Hay que atravesar todo el salón. Espera y verás. Yo nunca lo habría descubierto si no te hubiera estado buscando.\n\n\nCogió el abrigo de Rose y lo dobló sobre el respaldo de una silla.\n\n\n-Aquí estará seguro -dijo.\n\n\nLe dio la mano y la condujo hacia el salón como si fueran a bailar, como los demás. En la entrada, Hubert la sintió dudar ante la confusión de la estancia y le sonrió para darle ánimos.\n\n\n-Ven, Rose -le dijo-, ánimo y mantengámonos juntos. Si no vamos con cuidado, alguno de esos locos podría aplastarnos.\n\n\n*FIN*\n\n\n\n\n“Free Choice”, 1964\n\n"}