{"metadata": {"length": 6239, "words": 1097, "reading_time_min": 5.485}, "text": "Érase una vez un joven que estudiaba para poeta. Quería serlo ya para Pascua, casarse y vivir de la poesía, que, como él sabía muy bien, se reduce a inventar algo, sólo que a él nada se le ocurría. Había venido al mundo demasiado tarde; todo había sido ya ideado antes de llegar él; se había escrito y poetizado sobre todas las cosas.  \n\n\n-¡Felices los que nacieron mil años atrás! -suspiraba. ¡Cuán fácil les resultó ganar la inmortalidad! ¡Feliz incluso el que nació hace un siglo, pues entonces aún quedaba algo sobre que escribir. Hoy, en cambio, todo está agotado. ¿De qué puedo tratar en mis versos?  \n\n\nY estudió tanto, que cayó enfermo y se encontró en la miseria. Los médicos nada podían hacer por él; tal vez la adivina lograse aliviarlo. Vivía en la casita junto a la verja, y cuidaba de abrir ésta a los coches y jinetes; pero sabía hacer algo más que abrir la verja: era más lista que un doctor, que viaja en coche propio y paga impuestos.  \n\n\n-¡Tengo que ir a verla! -dijo el joven.  \n\n\nLa casa donde residía era pequeña y linda, pero de aspecto tristón. No había ni un árbol ni una flor; junto a la puerta se veía una colmena, cosa muy útil, y un foso, donde crecía un endrino que había florecido ya y tenía ahora unas bayas de aquellas que no se pueden comer hasta que las han tocado las heladas, pues hacen contraer la boca.  \n\n\n«He aquí el símbolo de nuestra prosaica época», pensó el joven; aquello era al menos un pensamiento, un granito de oro encontrado a la puerta de la adivina.\n\n\n-Anótalo -dijo ella-. Las migas también son pan. Sé para qué has venido: no se te ocurre nada, y, sin embargo, quieres ser poeta antes de Pascua.  \n\n\n-Ya lo han escrito todo -dijo él-. Nuestra época no es como antes. \n\n\n-No -contestó la mujer-. En aquellos tiempos quemaban a las brujas, y los poetas paseaban con el estómago vacío y los codos rotos. Nuestra época es muy buena, la mejor de todas. Pero tú no sabes captar bien las cosas, no tienes el oído aguzado, y seguramente por la noche no rezas el Padrenuestro. Los temas son inagotables, si uno los sabe manejar. Puedes extraerlos de las plantas de la tierra, de las aguas fluyentes y de las estancadas, pero necesitas comprender, tienes que aprender a coger un rayo de sol. Prueba mis gafas, ponte al oído mi trompetilla, ruega a Dios y deja de pensar en ti mismo.  \n\n\nEsto último era muy difícil, más de lo que puede exigir una adivina. \n\n\nLe dio las gafas y la trompetilla, y lo condujo al centro del campo de patatas. La mujer le puso en la mano un grueso tubérculo, que resultó sonoro; salía de él una canción con palabras: la historia de las patatas. He ahí una cosa interesante: una historia cotidiana en diez líneas; diez líneas bastaban.\n\n\n¿Y qué cantaba la patata?  \n\n\nPues cantaba de sí misma y de su familia, de la llegada de las patatas a Europa, de los desprecios que habían debido sufrir antes de ser como son hoy, una bendición mayor que un terrón de oro.  \n\n\n-Por mandato del Rey fuimos distribuidas en las casas consistoriales de todas las ciudades y se publicaron bandos acerca de nuestro gran valor, pero la gente no les hizo caso, no sabían plantarnos. Uno abría un hoyo y metía en él toda una fanega de patatas; otro plantaba una aquí y otra allí y se quedaba esperando que saliera un árbol para sacudirle los frutos. Brotaron plantas, flores, tubérculos, pero todo se marchitó. Nadie adivinaba lo que podía haber en la tierra, en la bendición que eran las patatas. Sí, hemos resistido y sufrido; es decir, nuestros abuelos, pero ellos y nosotros somos una sola y misma cosa. ¡Qué historia la nuestra!  \n\n\n-Bueno, basta de esto -dijo la adivina-. Ahora mira el endrino. \n\n\n-Tenemos también próximos parientes en la tierra de las patatas, sólo que más al Norte que ellas -dijeron las endrinas-. De Noruega vinieron unos normandos que, a través de la niebla y desafiando las tempestades, navegaban con rumbo a un país desconocido; allí, más allá del hielo y la nieve, encontraron hierbas y verdes prados, y unos arbustos que daban unas bayas de color azul negruzco: los endrinos. Los racimos maduraban al helarse, que es lo que hacemos también nosotras. A aquel país le pusieron por nombre Vinlandia, la tierra del vino, que es lo mismo que Groenlandia, o tierra verde, tierra del endrino.  \n\n\n-Es una narración muy romántica -dijo el joven.  \n\n\n-Lo es, en efecto, pero sígueme -dijo la adivina, conduciéndolo a la colmena.\n\n\nÉl miró al interior. ¡Qué vida y qué ajetreo! Había abejas en todas las galerías, ocupadas en hacer aire con las alas para ventilar el edificio; aquélla era su misión. Luego llegaron otras abejas del exterior; habían nacido con cestitos en las patas y los traían llenos de polen, que una vez vaciado y separado, sería convertido en miel y cera. Entraban y salían, volando sin cesar; también la reina hubiera querido ir con ellas, pero entonces habrían tenido que marcharse todas las abejas. No era hora todavía. Ya le llegaría su turno. Y mordían las alas a Su Majestad para forzarla a quedarse.  \n\n\n-Te sube al borde del foso -dijo la adivina-. Echa una ojeada a la carretera; verás gente en ella.  \n\n\n-¡Qué bullicio! -exclamó el joven-. ¡Esto es historia tras historia! ¡Qué manera de zumbar! Lo veo todo revuelto. ¡Me caigo de espaldas!  \n\n\n-Nada de eso, anda siempre derechito -dijo la mujer-. Métete entre el gentío, aguza el ojo, el oído y el corazón, y no tardarás en encontrar algo. Pero antes de que te marches devuélveme mis gafas y la trompetilla.  \n\n\nY le quitó los dos objetos.  \n\n\n-Ahora no veo nada en absoluto! -dijo el joven-. Ni oigo nada. \n\n\n-En tal caso, no serás poeta para Pascua -respondió la adivina. \n\n\n-¿Cuándo, pues?  \n\n\n-Ni la primera Pascua ni la segunda. No aprenderás a inventar nada. \n\n\n-Entonces, ¿qué debo hacer para ganarme el pan con la poesía? \n\n\n-¡Oh, si sólo quieres eso, puedes conseguirlo antes de carnaval! Arremete contra los poetas. Si matas sus obras, los matarás a ellos mismos. Pero no te andes con miramientos. Duro con ellos, y tendrás bollos de carnaval para hartarte tú y tu mujer.  \n\n\n-¡Lo que uno puede inventar! -dijo el joven, y arremetió contra todo poeta que encontraba, sólo porque él no podía serlo.  \n\n\nLo sabemos por la adivina; ella sabe lo que se puede inventar.\n\n\n \n\n"}