{"metadata": {"length": 7281, "words": 1253, "reading_time_min": 6.265}, "text": "En buena hora lo diga, nunca me ha tocado el gordo, como llaman al primer premio de la lotería de navidad, aun cuando él no responde generalmente. O el premio grueso, según una señora vecina mía sumamente fina, que habla casi tan bien como escribe.\n\n\nVerdad es que usa falsilla literaria, invento nuevo para «escribir del francés», sin que lo conozcan los parroquianos.\n\n\nEso del premio gordo es un mito o un mico, en opinión de los desheredados de la lotería. Y, sin embargo, existe. Quince días antes de navidad no se lee otro aviso en las puertas y en los escaparates de las administraciones de loterías que el de\n\n\nBILLETES PARA EL SORTEO DE NAVIDAD\n\n\nYa el público sabe de memoria los pormenores de precios y premios.\n\n\nRecorren las calles de Madrid jóvenes vendedores ofreciendo a las gentes «recibos talonarios para dar y tomar parte a los amigos en el sorteo de navidad».\n\n\n¡Para dar y tomar parte a los amigos! ¡Cómo despierta ese grito la idea de la asociación fraternal!\n\n\nNo todos los ciudadanos pueden disponer de quinientas pesetas para comprar un billete entero, ni aun de doscientas cincuenta para adquirir medio billete, también entero en su clase, ni aun de cincuenta pesetas para tomar un décimo.\n\n\nPero las asociaciones benéficas, que se constituyen con el fin de facilitar el medio de jugar a las clases obreras y aun a las menesterosas, proporcionan a éstas fracciones de suerte a la medida y prestan un buen servicio a la hacienda.\n\n\nGeneralmente el socio capitalista o fundador y cabeza social es el tabernero, o el dueño del establecimiento de comestibles, o el carbonero de más iniciativa en el barrio o en la calle.\n\nOtras veces son varios los socios fundadores, pero siempre hay un responsable y firmante de recibos para responder de los fondos aventurados en la empresa por todos y cada uno de los asociados.\n\n\n—Mariquita, ¿usted no juega? —pregunta el dependiente mayor de ultramarinos a una preciosa doméstica que tiene por nariz un divieso, al mismo tiempo que le toma la alcuza para «servirla» el aceite que solicite.\n\n\n— No tengo dinero — responde la seductora Mariquita sonriendo, con cuyo gesto acaba de cerrar los ojos, de suyo entornados, que parecen dos agujeros en una olla de asar castañas, y expone una dentadura que infunde miedo.\n\n\n— Vamos, que está usted en buena casa; que el amo es de esos.\n\n\n— ¿Y a mí, qué? ¡Como dan de comer tan bien!… Ya ve usted, cuarto de kilo de carne para cinco personas.\n\n\n— Pero usted tiene ahorros.\n\n\n— Sí, ahorros.\n\n\n— Y este año nos va a tocar el gordo.\n\n\n— Si yo supiera eso, jugaría — dice con bárbara ingenuidad la moza.\n\n\n— ¡Ya lo creo!\n\n\n— Bueno; pues apúnteme usted un real.\n\n\n— Qué, ¿no paga usted el aceite?\n\n\n— Digo, para la lotería.\n\n\n— ¡Ya!\n\n\n— ¡Cómo está usted, hijo!\n\n\n— En viéndola a usted, loco perdido.\n\n\nDetrás de Mariquita entra la Justa, que es una chica costurera que vive en la misma casa, pero encima de la tienda, como dice cuando da las señas de su domicilio.\n\n\nY no miente: vive en un sotabanco interior, a cincuenta metros sobre el nivel de la cabeza del tendero.\n\n\n— ¡Ya está aquí lo bueno! — dice el dependiente mayor apartando al chico para servir a la vecina, que es una moza buena.\n\n\n— Muchas gracias; anda, dame los garbanzos.\n\n\n— Todo lo que tú quieras — responde el galán alargando una mano para pellizcar cariñosamente a la costurera.\n\n\n— ¡Ea, ya empezamos! Estate quieto, o te doy con la llave en los morros.\n\n\nJusta, como Mariquita, se apunta un real de participación en el gordo, pero un real para el porvenir; es decir, que no paga de presente. El asistente del comandante del segundo piso juega media peseta procedente de sisas no municipales.\n\n\n—Ponme dos pesetas —dice el sereno—; ya que sea, que le toque a uno para meter el chuzu al municipiu y retirarse al «ostrecismu».\n\n\nDoña Mónica, que es una patrona por afición, que «no de huéspedes», como ella misma anuncia, aun cuando tiene en su casa dos menesterosos de seis reales, con principios, chocolate y jergón, también lleva parte en el décimo si le dan un resguardo, porque como ha sufrido tantos desengaños en el mundo, sin contar la muerte de su esposo, no confía ni en la camisa que usa para dormir.\n\n\n—Me ha dicho el carbonero —vocea Mariquita hablando de ventana a ventana en el patio con otra chica doncella del derecho, vamos, del cuarto segundo de la derecha—, que se casa conmigo si me toca la lotería.\n\n\n—Pues hija, proporción que te sales —replica la otra, que es del género vizcaíno puro.\n\n\nCuando se reúne el cupo, como dice el tendero, se procede a la captura del gordo; esto es, a la compra del décimo o de los décimos, según lo recaudado.\n\n\nDespués viene el reparto de recibos a los señores jugadores, porque el tendero conserva el original; el décimo no sale de su poder, para lo que le autoriza el ser el mayor partícipe en la empresa.\n\n\nLos recibos son documentos personales e intransferibles.\n\n\nFormales, y al par sencillos, se reducen a un pedazo de papel de barba o de papel rayado, pequeño y sin más sello ni garantía que la firma del fundador social.\n\n\nAunque con esto basta, que donde él firma, firma el rey, mal comparado. Modelo que se cita:\n\n\n«Mariquita la del tercero jueba un real de belon en el decimo Numero 4725 de Noche Vuena y para que la coste firma la presente en Madrid A 15 de Diciembre de 1894. Francisco Rodriguez».\n\n\n—¡Ea! Ahora ya no falta sino que nos toque —dice el tendero a sus cómplices.\n\n\n—¿Qué piensas hacer con el dineru de la lotería, Dumingu? —pregunta un caballero de la fuente de Pontejos a un condiscípulo, también con plaza fija en la misma academia.\n\n\n—Compraré cuatro vacas más para la familia, y comprarte el pradu de arriba.\n\n\n—Cuernos comprarás tú, condenadu.\n\n\n—Y tú, ¿qué piensas hacer si te toca el grueso? —pregunta la señora fina a su esposo, que anda muy mosqueado con un amigo gordo que visita con frecuencia la casa.\n\n\n—Romperle la crisma —contesta furioso el marido.\n\n\nProyectos de viaje, de matrimonio, de adquisición de fincas rústicas o urbanas, de ropa de abrigo, todo depende de la lotería, de la suerte.\n\n\nHasta la impresión de un poema que ha escrito un autor a quien trato, aunque con menosprecio.\n\n\nConsta el poema de doscientos mil versos y algunas estrofas de regalo para la persona que compre más de diez ejemplares.\n\n\nAfortunadamente no se imprimirá, porque no le tocará el gordo al autor, o no hay justicia en la tierra.\n\n\n¡Cuántos sacrificios para jugar a la lotería de navidad!\n\n\nHasta «quitárselo de su comer», que dicen las gentes.\n\n\n¡Qué emoción cuando se oye pregonar a los «primeros heraldos de la publicidad» que recorren las calles con la rapidez del rayo:\n\n\n—¡La lista grandeee!\n\n\nCon tanta rapidez, que apenas pueden ni detenerse para vender ejemplares.\n\n\n—¡La lista grande! ¡Ya esta ahí!\n\n\n—¡Dios mío! ¡El primer premio ha caído fuera; el segundo también!\n\n\n—Ya no hay viajes de recreo.\n\n\n—Ya nu hay capa turera de veinticincu pesus.\n\n\n—Ni poema.\n\n\n—Ni boda.\n\n\nLa vizcaína dice a su compañera de armas:\n\n\n—Solteras que te tienes para ratas (o para ratos).\n\n\n¡Qué tristeza en todos los círculos! ¡Qué desengaño!\n\n\nPor fin, consuela el suelto consabido de la prensa:\n\n\n«El premio mayor se ha repartido entre la clase obrera de…».\n\n\nA lo que dicen los desgraciados:\n\n\n—¡Cielos! ¡No ser yo clase obrera!\n\n\n*FIN*\n\n"}